<%@ page pageEncoding="UTF-8"%>
<h3 class="title">用户服务协议条款</h3>
<div class="content">
<textarea name="textarea" rows="8" class="input_auto">
一、产品及服务产权声明
	凡具有“阳光易购”、“陶朱公商圈”LOGO商标或标识和/或网站中提及的相关产品和服务，均为北京国信商通科技有限公司所有。 
二、用户资格要求 
	依据中华人民共和国相关法律，凡具有民事权利能力和民事行为能力，依法独立享有民事权利和承担民事义务的企业、组织和个人，皆有资格申请成为阳光易购平台的用户。
三、用户义务
	有意成为阳光易购平台用户，使用阳光易购所提供的平台和服务的企业、组织和个人，均须接受和遵守平台的有关规定，进行用户登记或认证；登记有效期为一年，请用户积极配合，以免发生信息失效或被删除处理等错误。
四、用户注册登记规则
	1.为保证交易活动的“公开、公平、公正”，保障在线交易平台的正常运转，使用本平台从事交易活动或与之相关工作的用户，均须认可进行登记注册及交易活动的记录备案，方可获取相应业务操作资格。     
	2.登记用户包括采购人、供应商、 采购大使和采购专家。均采取“网上申请注册，在线填写上传，信息、资质审核”等办法，并实行年检制度。 
	3．用户注册填写上传的信息、资料、资质必须真实有效。用户对自己输入的相关信息资料的真实性负有法律责任。
五、阳光易购用户认证
	1.阳光易购认证是阳光易购用户服务管理的重要组成部分,接受阳光易购相关产品和服务的用户可申请享有阳光易购认证服务。     
	2.根据阳光易购认证的有关要求，申请认证的用户须向阳光易购提供包括但不限于《用户申请表》（加盖单位公章）、工商营业执照复印件（加盖单位公章）、企业机构代码证书等资料。	 	
	3.通过认证的企业，将在阳光易购平台获得相应标识，并优先享有阳光易购相应服务。同时，可以在自己的宣传资料以及其他对外活动中，展示和体现本单位为阳光易购认证用户的信息与内容，允许这部分单位在其网页及文件上使用相关登记或认证标志。 
六、用户账号管理规定
	1.注册成功的用户将拥有阳光易购用户名或密码，可以享受平台所提供的相关免费产品和服务。若用户使用其他需要付费的产品或服务，可以单独申请。     
	2.用户可以更改账号密码。用户应对账号和密码的安全性，以及利用该账号所从事的一切活动或事件承担全部责任。用户若发现账号被非法盗用或存在其他安全漏洞，应立即通知阳光易购客户服务中心。     
	3.未经许可，用户不得将获得的阳光易购用户名、密码、相关服务以及获得的信息出售、转售、赠与、转借、租供给第三方或用于其它商业性用途。否则，由此造成的一切后果和责任由用户承担；同时，发现上述情形，阳光易购平台有权单方面中止为其提供的服务。 
七、注册资料
	1.阳光易购网站所提供的服务功能和产品及有关信息版权归北京国信商通科技有限公司所有。未经本公司书面许可，用户不得擅加利用，将其出售、转售或用于其他商业用途。本公司保留以下权利：       
		1)如发现有用户利用阳光易购网络平台、产品所提供的服务和信息用于商业用途并与阳光易购形成竞争或损害阳光易购利益的，在证据确凿的前提下，单方面终止其使用资格。       
		2)如阳光易购认为申请注册的用户与阳光易购形成同业竞争并对阳光易购的正常运营造成损害时，可拒绝其申请和注册。     
	2.用户授予阳光易购网站无偿或有偿使用用户提交的“用户资料”的权利，即阳光易购平台有权在用户许可的情况下，采用免费或付费的方式，全部或部分地使用、复制、修订、改写、发布、翻译、分发、执行和展示“用户资料”或制作其派生作品，以任何形式、媒体或技术将“用户资料”纳入其他作品内。
</textarea>  
</div>
