<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>版权说明- 中国权威的电子采购与招标第三方公共服务平台</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<link type="text/css" rel="stylesheet" href="/cms/resbase/foot/help.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div class="bottom_menu">
<div class="content_all">
			<ul class="breadcrumb">
				<li><a href="">首页</a></li>
				<li><span class="song">&gt;</span>版权说明</li>
			</ul>
			<div class="clearfloat"></div>
			<h1>版权说明</h1>
			<h3>阳光易购版权说明</h3>
			<p>1、凡本网注明“来源：阳光易购”或带有阳光易购电子采购平台LOGO、水印的所有企业介绍资料，商务信息，图片和音频视频稿件，版权均属本网所有，任何媒体、网站或单位和个人未经本网书面授权不得转载、链接、转贴或以其他方式复制发表。已经本网书面授权的媒体、网站，在下载使用时必须注明“文章来源：阳光易购”，否则，我们将依法追究其法律责任。</p>
			<p>2、对于阳光易购及所属纸媒报刊和电子期刊通过阳光易购电子采购平台发布的作品，本网受著作权人委托禁止任何媒体、网站或个人在未经书面授权的情况下转载使用。</p>
			<p>3、本网未标有“来源：阳光易购”或带有阳光易购电子采购平台LOGO、水印的所有企业介绍资料，商务信息，图片和音频视频稿件，本网转载出于传递更多信息之目的，并不意味着赞同其观点或认可其内容的真实性。如其他媒体、网站或个人从本网下载使用，必须保留本网注明的“文章来源”，并自负版权等法律责任。如擅自篡改为“文章来源：阳光易购网”，本网将依法追究责任。如本网转载稿涉及版权等问题，请著作权人来电、来函与我们联系。联系电话：0086-010－68354986-325。</p>
			<p>
4、擅自使用阳光易购电子采购平台名义转载不规范来源的信息、版权不明的资讯，或盗用阳光易购网名义发布信息，本网将依法追究其法律责任。</p>
            <p>
5、本网站如因系统维护或升级而需暂停服务时，将事先公告。若因线路及非本网站控制范围外的硬件故障或其它不可抗力而导致暂停服务，对于暂停服务期间造成的一切不便与损失，本网站不负任何责任。</p>
            <p>
本网站之声明以及其修改权、更新权及最终解释权均属北京国信商通科技有限公司所有。</p>


   			<h3>平台介绍</h3>
			<p>阳光易购（电子采购与招标第三方公共服务平台）是由北京国信创新科技有限公司及珠海政采软件技术有限公司合资组建，具备中国采购与招标网旗下网站百万计的客户资源、珠海政采多年电子采购系统的建设和实施经验、国信招标集团5000余名专家资源支持和成熟的市场推广及运作模式等雄厚的资源优势。</p>
			<h3>平台功能</h3>
			<p>任何企业都需要采购，并对自己的供应商进行管理，比如采购合同、采购效果和采购成本等均是采购人关注的重点。电子化采购就能够满足采购方的上述需求。和其他平台不一样，该平台的定位是公共服务平台，为采购方提供全流程的免费采购电子化服务。 </p>
			<p>阳光易购电子采购公共服务平台定位于“电子采购与招标第三方公共服务平台”，做采购人的咨询专家和免费管家，为采购人提供高效、精准、专业的采购竞价和采购咨询服务。平台宗旨是让竞争更公平、让采购更轻松。采购企业可实现发布采购需求预告和竞价公告，查阅商品品牌、价格、性能和参数，通过在线谈判及竞价，选择最佳合作伙伴，处理订单和管理合同，对采购行为进行评估、审计和优化。平台还支持采购计划决策的支持分析功能，如供应商资质审核、价格波动行情，性价比参照、供方实力与信用等，帮助采购方分析采购策略，获取更多优质合作伙伴，了解市场行情信息等等。 </p>
			<p>平台所拥有的交易功能主要包括五个方面：</p>
				<p>1、竞价采购：采购人希望众多供应商竞价，从性价比中择优；</p>
				<p>2、议价采购：采购人对商品质量满意，希望供应商能协议降价；</p>
				<p>3、直接订购：采购人对商品质量和价格满意，直接下订单签订采购合同；</p>
				<p>4、团购：集众多个人用户的采购需求，由阳光易购平台帮助遴选优质供应商并确定采购商品的质量和优惠价格；</p>
				<p>5、泛招标：集众多企业的小额采购需求，由阳光易购平台帮助遴选优质供应商并确定采购商品的协议供货价格。</p>
				
			<h3>平台理念</h3>
			<p>目前的社会风气，暗箱操作、诚信的缺失等问题导致了诸多采购行为的不规范，以至于灰色收入成为一些采购负责人的主要收入来源。这是和阳光易购电子采购公共服务平台的理念背道而驰的。</p>
			<p>阳光易购电子采购平台兴起于电子商务时代，阳光是该平台的想法和愿景。平台的定位是公开，希望能够把企业采购行为展现在阳光下，使得采购更加轻松。平台所追求的理念有如下几点：打造阳光采购，杜绝暗箱操作；让竞争变得公平，让公正不再遥远；让交易变得简单，足不出户，可轻松交易；远离急功近利，抛却尔虞我诈；呼唤诚信、返璞归真；共赢、利他；阳光易购，是所有人的平台。</p>
			<h3>发展方向</h3>
			<p>阳光易购电子采购平台预期可以达到提供公平的竞争平台、缩短销售周期、降低采购成本、提高营销效率、增强企业市场竞争能力、搭建良好的双向沟通渠道等应用价值。</p>
			<p>平台将与中国名企排行网进行合作，对供应商进行筛选，做客观评价和排序，建立短名单、长名单以及黑名单服务机制。其中，将优先考虑的诚信供应商列入短名单、与采购人有机会合作的供应商企业纳入长名单、不讲诚信的供应商划入黑名单。 </p>
			<p>平台将扎扎实实地走好每一步，与市场接轨，促进采供双方的良性合作，成就产业供应链高速流畅运转，营造共享共赢的市场环境，为业内良性发展做出自己应有的贡献！</p>
	  </div><!--.content-->
</div><!--.bottom_menu-->

	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>
