<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/sd_mrt.jsp" title="商道.名人堂" class="cmsHref_self">商道.名人堂</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/ff8080812f04f7fd012f28b155c1234b.jsp" title="香港中文大学讲座教授" class="cmsHref_self">香港中文大学讲座教授</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda32c9ca035a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>郎咸平 -- 香港中文大学讲座教授</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-04/09188e15_267b_42a0_957d_b54f62b3e5f3.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>郎咸平1956年6月21日出生，祖籍山东潍坊。美国宾西法尼亚大学沃顿商学院博士；现任香港中文大学讲座教授；曾任沃顿商学院，密西根州立大学，俄亥俄州立大学，纽约大学和芝加哥大学教授。郎咸平作为世界级的公司治理和金融专家，主要致力于公司监管、项目融资、直接投资、企业重组、兼并与收购、破产等方面的研究，成就斐然。2004年，郎咸平用最为传统的财务分析方法，痛陈国企改革中的国有资产流失弊病，质疑某些企业侵吞国资，并提出目前一些地方上推行的&ldquo;国退民进&rdquo;式的国企产权改革已步入误区。引起巨大的影响，被称之为&ldquo;郎旋风&rdquo;。</p>
<p>主要作品</p>
<p>外资案例著作：《新帝国主义在中国1》 《郎咸平说：谁在拯救中国经济》《新帝国主义在中国 2》</p>
<p>金融危机探索：《金融超限战》</p>
<p>学术文选：《郎咸平学术文选》</p>
<p>本土产业、案例以及企业战略：《产业链阴谋1：一场没有硝烟的战争》 《产业链阴谋2：一场没有硝烟的战争》《产业链阴谋3：新帝国主义并购中国企业的真相》《本质一&mdash;&mdash;破解时尚产业战略突围之道》《本质二&mdash;&mdash;破解娱乐传媒产业以小搏大之谜》 《蓝海大溃败&mdash;&mdash;本质Ⅲ：本质论VS蓝海战略》 《你想到的都是错的：本质Ⅳ：你的想法要符合行业本质》 《误区：中国企业战略思维误区分析》 《公司治理》《运作：企业竞争、扩张、危机战略案例》 《整合：中国企业多元化与专业化整合战略案例》 《操纵：机构投资人与大股东操纵策略案例》《标本：地产领导者领先之道》《思维：国际级企业和企业家战略思维》 《科幻：中国高新技术企业发展战略评判》《谁在拯救中国经济》</p>
<p><br />
十年经典 郎家语录</p>
<p>1. 我最讨厌文过饰非的学者，你以为把事情压着，问题就解决了吗？ 　　<br />
&nbsp;&nbsp;&nbsp; 2. 中国楼市产生泡沫，是中国的投资商环境持续恶化造成的。 　　<br />
&nbsp;&nbsp;&nbsp; 3. 我认为，真正能赚钱的好项目，应该由我们全体老百姓来做。 　　<br />
&nbsp;&nbsp;&nbsp; 4. 你敢内幕交易，打官司打到你家破人亡、妻离子散也未可知。 　　<br />
&nbsp;&nbsp;&nbsp; 5. 如果没有规则，金融大鳄进来之后，一定是以大欺小、以强欺弱。 　　<br />
&nbsp;&nbsp;&nbsp; 6. 我们被迫将产品大量出口到别的国家，赚取一些必定贬值的美元。 　　<br />
&nbsp;&nbsp;&nbsp; 7. 你可千万不要以为存储是美德。因为我们社会保障条件不足，逼得你不得不储蓄。 　　<br />
&nbsp;&nbsp;&nbsp; 8. 你如果想在香港请法官吃饭，那是绝对不可能的。法官根本不敢跟你去吃饭。 　　<br />
&nbsp;&nbsp;&nbsp; 9. 为什么美国大学生专业不对口能找到工作，而我们中国大学生专业不对口就找不到工作？ 　　<br />
&nbsp;&nbsp;&nbsp; 10. 你知道许三多薪水多少吗？900块。那他凭什么热爱他的工作呢？ 　　<br />
&nbsp;&nbsp;&nbsp; 11. 美国人纪律性之强是你不可想象的。 　　<br />
&nbsp;&nbsp;&nbsp; 12. 没有经过经济危机洗礼的民族，不可能是经济上成熟的民族；没有经过经济危机洗礼的企业 家，不可能是成熟的企业家；没有经过经济危机洗礼的公民，不可能是市场上成熟的公民。 　　<br />
&nbsp;&nbsp;&nbsp; 13. (大学生毕业找不到工作)错不在家长，错在中国的产业链定位，在以制造业为主的国家，(大学生)找不到工作是应该的。 　　<br />
&nbsp;&nbsp;&nbsp; 14. 中国的经济是二元经济，同时存在过冷过热，而这一点在广东更甚。广东企业90%的压力来自于二元经济。 　　<br />
&nbsp;&nbsp;&nbsp; 15. 我反对&ldquo;国退民进&rdquo;，即使企业家干得再好，也不能把企业送给他! 简单地讲，MBO就是一个掠夺国有资产的最好方法，政府有关单位一定要立法禁止。 　　<br />
&nbsp;&nbsp;&nbsp; 16. 我家今天很脏，请一个保姆来清理，清理干净之后呢？家就变成保姆的了&mdash;&mdash;这就是国企改革。 　　&nbsp;&nbsp;&nbsp; 17. 与其说是韦尔奇传奇，不如说是韦尔奇泡沫，韦尔奇带给GE股民的是一堆泡沫。 　　<br />
&nbsp;&nbsp;&nbsp; 18.（指某些官员）你毕业了，功成名就之后，把你的父母接到大城市居住，而你就开始搞教育产业化的改革了，你断送了当初和你一样贫穷农村子弟唯一脱贫致富的机会，因为学费提高的结果他们再也念不起大学了，你怎么忍心啊？&hellip;&hellip;什么叫教育改革？这是最为荒谬的一种改革。 　　<br />
&nbsp;&nbsp;&nbsp; 19. 因为一个城市的发展，一个省市的发展，一个公司的发展，一把手思维太重要了，你们不管什么商学院啊，财务会计营销什么都有，你只要一把手做做决定啊，其他什么学科都是帮不上忙的，锦上添花而已。领导的思维太重要了。成也萧何，败也萧何。 　　<br />
&nbsp;&nbsp;&nbsp; 20. 让你知道如何坚持自己的偏见。我所有的发言，都是有深厚的学术根基来做背景的。 　　<br />
&nbsp;&nbsp;&nbsp; 21. 你晓不晓得，世界工厂利润是多少，2％～5％，你只要通过汇率轻轻松松搞一下，你全部全国都没有了，你全部全国利润全给美国人吃光。一个所谓世界工厂，在我听起来，是个极大的讽刺。 　　<br />
&nbsp;&nbsp;&nbsp; 22． 什么叫小康社会？绝对不是在&ldquo;以钱为纲&rdquo;理念下所谓人均800美元就叫做小康社会，而是每个老百姓住得起房、上得起学，看得起病，退得起休的社会才是小康社会。 　　<br />
&nbsp;&nbsp;&nbsp; 23. 为什么走不出去？因为你企业的战略都是错的，错在哪里呢，劳动成本已经不重要了！最终要搞国际产业的整合，放弃硬一元，向软三元要利润，这才是国际化。 　　<br />
&nbsp;&nbsp;&nbsp; 24. 竟然把我们的树木砍下来做成毫无附加价值的筷子卖给日本，日本为什么不砍自己的树呢？他自己不会做那个傻事的，他不会干破坏资源的事，给谁干呢？给中国人干！你用煤炭、筷子等毫无附加价值的东西流血赚取必定贬值的外汇，美其名是出口创汇，实际上就是罪恶的代名词。 　　<br />
&nbsp;&nbsp;&nbsp; 25. 我们的股票市场是严格的跟随着二元经济环境的走向而变动的，也就是说，你过去所批判的股票市场基本上反映了二元经济的本质。谁说我们的股票市场不反映基本面？反映的一塌糊涂。只是你不了解基本面，你才会误解。 　　<br />
&nbsp;&nbsp;&nbsp; 26. 我不是社会主义经济学家，我是吃资本主义奶水长大的资本主义经济学家。我怎么不会知道资本的贪婪呢。 　　<br />
&nbsp;&nbsp;&nbsp; 27. 我们有没有泡沫，有！有没有通货膨胀，有！有没有股指期货，快了！有没有浮动汇率，我们正在努力！经过我们政府以及我们老百姓的逐渐努力，我相信在不久的将来我们一定会给国际炒家一个非常好的阻击中国的机会。 　　<br />
&nbsp;&nbsp;&nbsp; 28. 目前我们的改革到了什么地步？我们只要打着市场化的招牌，就可以无恶不作！ 　　<br />
&nbsp;&nbsp;&nbsp; 29. 中国左派经济学家没水平，右派经济学家没良心！导致国内多年来的改革开放让人盲目相信市场化。 　</p>
<p>&nbsp;&nbsp;&nbsp; 30. 市场是不存在的！！市场是需要政府精心培育的。政府不要盲目相信宠物学家。 　　<br />
&nbsp;&nbsp;&nbsp; 31 .我国的经济学家很有意思，他们做研究的结论跟政府想要的结论是一样的哦。政府想要什么样的结果，这帮宠物学者就会去找各种各样的理由去论证政府是对的。这样的研究有意思吗。 　　<br />
&nbsp;&nbsp;&nbsp; 32. 只要你们想到的都是错的，你们学到的都是表面现象。 　　<br />
&nbsp;&nbsp;&nbsp; 33. 国际炒家跟各国政府关系之暧昧是你所不可想象的。 　　<br />
&nbsp;&nbsp;&nbsp; 34. 中国的各项改革开放走到今天，基本上都是供给面市场化严重不足，而需求面市场化严重过多。 　　&nbsp;&nbsp;&nbsp; 35. 政治体制本身不能保证国家的成功，而是保证执行。 　　<br />
&nbsp;&nbsp;&nbsp; 36. 你要收购别人，别人不让你收购。别人来收购你，你还不得不同意，叫做WTO。 资本主义的真正灵魂、本质是什么？它的灵魂深处就是严刑峻法的法制化规则，只有在一个严刑峻法的法制化规则之下，民营化才有价值，自由民主才有意义。 　　<br />
&nbsp;&nbsp;&nbsp; 37 . 全世界的金融机构、专家学者没有一个人知道如何改革银行。 但是，在华的买办大肆鼓吹和本着自身利益地指点。 　　<br />
&nbsp;&nbsp;&nbsp; 38. 我对我们人行所推出的更加浮动的政策呢我是举双手双脚的反对。 　　<br />
&nbsp;&nbsp;&nbsp; 39. 汇率不断升值，下一步就是金融资本、产业资本席卷中国的日子。 　　<br />
&nbsp;&nbsp;&nbsp; 40. 只要你在中国顺利地读完本科教育，充分证明你们是一群没有创造力的人。中国的教育体系，所培养的是解题高手，它不是培养创造力。 　　<br />
&nbsp;&nbsp;&nbsp; 41. 中国经济学界唯一值得敬重的是邹恒甫。除了对诺贝尔物理学奖得主杨振宁和数学泰斗丘成桐等极少数大师表示尊敬之外，但在喧嚣的中国经济学界，惟有邹恒甫是一个例外。 　　<br />
&nbsp;&nbsp;&nbsp; 42. 不要问我你这里有什么区域竞争优势。 中国没有一个省市的区域竞争有优势。 　　<br />
&nbsp;&nbsp;&nbsp; 43. 企业家盲目求大过度扩张、无互补性的多元化是主要败因。 　　<br />
&nbsp;&nbsp;&nbsp; 44. 连你们都想得到的事情，奥巴马会想不到？ 连你看得到的问题奥巴马会看不到？ 　　<br />
&nbsp;&nbsp;&nbsp; 45. 我没有什么娱乐。对付压力的主要办法就是睡觉，一次睡六七个小时，接连睡上两天。醒来后如释重负，接着就是读书、思考。 　　<br />
&nbsp;&nbsp;&nbsp; 46. 一个教授如果不怕死，是非常可怕的。但一个教授这也怕那也怕，什么也不说，这个社会会更加可怕。</p>
<p>&nbsp;&nbsp;&nbsp; 47. 大家不要问国家替你做了什么，想一想你替国家做了什么。 　　<br />
&nbsp;&nbsp;&nbsp; 48. 假如哪个企业家所作所为是我看不出来的，我从今天开始退休。 　　<br />
&nbsp;&nbsp;&nbsp; 49.三国演义，四城用兵，截杀A股。 　　<br />
&nbsp;&nbsp;&nbsp; 50.听起来有道理的话多数是谎言。 　　</p>
<p>郎咸平公案 　　</p>
<p>2004年6月17日，郎咸平质疑TCL产权改革方案。 　　<br />
2004年8月2日，郎咸平四问海尔管理层，试图得出海尔高管人员曲线完成MBO的结论。 　　<br />
2004年08月11日，郎咸平质疑顾雏军，&ldquo;七板斧&rdquo;伎俩席卷国家财富。郎咸平将顾雏军的巧取豪夺归纳为&ldquo;七大板斧&rdquo;&mdash;&mdash;安营扎寨、乘虚而入、反客为主、投桃报李、洗个大澡、相貌迎人以及借鸡生蛋。 　　<br />
从6月17日郎咸平质疑几家知名企业的产权改革到现在，历时3个多月，围绕国企产权改革的大争论现在已近尾声，郎咸平自己说&ldquo;这是一个无言的结局&rdquo;。但纵观这场有众多网民、经济学家和官方背景学者参与的辩论，让人不难看到一场思想的盛宴，也令人强烈感受到了我国公共舆论的进步。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

