<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/sd_mrt.jsp" title="商道.名人堂" class="cmsHref_self">商道.名人堂</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/ff8080812eec2137012f002d1fb419d2.jsp" title="中国社会科学院研究员" class="cmsHref_self">中国社会科学院研究员</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda32c9ca035a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>樊纲 -- 中国社会科学院研究员</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-03/9159e927_442b_4b00_b790_336eabcfa9a6.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>樊纲，男，祖籍为上海市崇明县，1953年9月生于北京，经济学博士，中国社会科学院研究员、国民经济研究所所长，兼任北京大学汇丰商学院教授、博士生导师，国家级有突出贡献的中青年专家。1978年考入河北大学经济系；1982年考入中国社会科学院研究生系主攻西方经济学；1985年至1987年赴美国国民经济研究局及哈佛大学访问研究；1988年获中科院经济学博士学位。1991年、2005年两次获孙冶方经济学优秀论文奖。 2004年被法国奥弗涅大学授予荣誉博士学位。 　　</p>
<p>主要代表作有：《市场均衡与经济效益》(专著)、《改革的渐进之路&mdash;&mdash;对经济改革过程的经济学思考》(专著)、《改革、开放与增长》(主编)、《论经济效率，总供求关系与经济体制》(论文)、《当前的宏观经济形势与宏观调控手段》(论文)、《论均衡、非均衡及其可持续性问题》(论文)等，晋升副研以来发表各类成果近200万字。《灰市场理论》一书获1991年度孙治方经济学奖。</p>
<p>研究领域</p>
<p>主要研究领域：宏观经济学、制度经济学暨&ldquo;过渡经济学&rdquo;。</p>
<p>精彩观点</p>
<p>收入差距</p>
<p>收入差距拉大这一趋势将会持续很长时间，至少在将来5－10年内不会逆转。现在，一个人绝对收入水平在提高，但是相对于整个社会来讲，和其他人比较起来，他的收入增长没有其他人快，与高收入者的差距在拉大。中国目前有一大部分人属于这种状况，包括农民、许多工人，虽然这么多年来生活水平都在提高，但是因为社会上有别的人收入增长速度更快，也会感到自己相对贫困了。　 　　</p>
<p>在一定意义上说，收入差距拉大不可避免，这是改革和发展必经的阶段。改革的主要目标之一就是要改掉过去的绝对平均主义，其结果必然是收入差距拉大。大多数人对于收入差距拉大之所以反感，是认为贪污腐败是造成收入差距拉大的根源。但是，即使把贪污腐败都消除了，中国的个人收入拉开差距在我们的这个发展与改革阶段也是不可避免的。　 　　</p>
<p>我国应该对人民币作一定升值，但升值幅度不能太大，如果每年往上调3%、4%，就能够为全球不平衡状况做出巨大贡献。　 　　</p>
<p>中国收入差距近一步扩大的原因主要有三个方面，即制度和体制问题、社会发展中的问题和公共政策缺陷的问题。中国目前正处在从计划经济向市场经济的转轨期，这个时期必然会出现收入差距的问题。</p>
<p>看待市场<br />
　　<br />
我不太同意所谓&ldquo;好市场&rdquo;、&ldquo;坏市场&rdquo;的观点。市场本身就是有问题的。在市场的前提下，一个较好的经济与不好的经济的差别，其实是在于社会是不是在市场之外又建立了一些其他的制度来校正市场的问题。中国要为长期的贸易摩擦做好准备，为国际贸易和货币体系继续存在的强权政治做准备，为对付货币升值的压力做准备。这已经成为中国发展面临的正常国际经济环境，不需要大惊小怪。 　　</p>
<p>中国人可不可以少些储蓄、多些消费？中国的国民储蓄率高达50%以上，许多人包括国内经济学者，都在提出提高消费、降低储蓄的对策。这些对策有许多在短期内似很难奏效，有些对策所依据的经济分析，也显得不那么可靠。 　　</p>
<p>首先，中国的消费历来稳定增长，多年来一直稳定在8%&mdash;10%左右，现在则是12%以上。即使是GDP中的消费(即消费品增加的部分)增长，也在9%左右，与GDP的增长基本持平。过去几年GDP中消费比例过低、投资比例过高，不是因为消费增长下降了，而是由于投资增长过快，使投资在GDP中的比例扩大，把消费的比重挤小了。&nbsp; <br />
&nbsp;</p>
<p>其次，怎样才能使消费更快地增长？现在国际、国内有个流行说法，中国人消费品买得太少，不像美国人消费得那么多，仿佛只要中国人多消费一点，就可解决世界经济不平衡的问题了。可是中国的人均GDP只有1000多美元，美国人均GDP接近4万美元，消费水平怎么可以相比？中国人消费水平低是因为可支配收入低。国人讲得最多的一句话是，中国农民的消费水平太低，因此中国的消费水平太低。可是农民消费水平低不是因为农民有钱不消费，而是因为农民没钱。中国农民是中国消费倾向最高、储蓄率最低的群体。中国农民把所有的收入都拿来消费了，孩子上学、寻医看病还没有着落。因此中国短期内的消费增长很难指望靠刺激农民消费来实现。农民收入的提高，是就业增长的问题，是整体经济增长的问题，包括投资增长、城市化的深入。&nbsp; <br />
&nbsp;</p>
<p>换个角度看，中国的高储蓄率确有其因。人们常提到社保体制不健全，资本市场效率低，是导致储蓄率过高的原因。这都是对的。但这两个问题的解决，在任何国家都需要几十年时间，不可能在近期内通过解决这些问题来提高消费。 　　</p>
<p>另一重要原因，即收入差距较大而且还在继续扩大。目前在所有就业人员中，相当一部分是低收入阶层，要么是打工仔、蓝领，年收入平均仅万元左右；要么是还在农村的农民，每年仅3000元。他们的消费倾向很高，储蓄率很低，但在整个经济中，他们收入所占的比重相对较低，每年新增GDP只有40%左右归这些低收入阶层所有，而且不是由于工资率提高，而是主要通过农村劳动力转移实现的。剩下60%的新增GDP被高收入群体所获，而这个群体消费倾向很低，平均下来，整体消费倾向很难提高。就是说，现在恐怕还不能进入国民消 费倾向大幅提高的阶段，而要在今后几十年通过经济的持续增长方能解决。 　　</p>
<p>我们的投资中有许多东西与消费密切相关。现在的投资中，超过20%是住房投资，这个部分还在增长，而这部分投资从本质上说是长期耐用品消费。再者，接近30%的投资是基础设施投资，而城市基础设施投资一大部分属于&ldquo;公共消费品&rdquo;。中国正在城市化初期，需要大量公共消费品的投资，现在私人消费大幅增长，但公共消费品缺乏，而公共消费品的提供，是将来私人消费增长的基础。中国正在这个阶段上。 　　</p>
<p>中国的投资如果增长太快，全世界经济都会过热，不是好事。但在中国发展的这个阶段，投资和资本积累仍是增长的一个重要动力，也是中国实现城市化、工业化、现代化的必经之路。 　　</p>
<p>从这个意义上来讲，总计约60%的投资，是可持续的，是短期需要也是长期需要的。这意味着什么？不是消费不重要，不是不需要采取鼓励消费的政策，中国甚至应该特别鼓励高收入阶层多消费一点，但总体而言，这种政策效果是有限的，不能解决全部问题，我们仍需保持投资的一定规模的增长，40%、50%的高增长不行，20%左右的增长还是需要的。 　　</p>
<p>所以，保持总需求各部分的稳定增长，不能只强调消费增长，出口、投资都要平衡稳定地增长。这样一个比较平衡的政策符合现阶段中国的需要。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

