<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/sd_mrt.jsp" title="商道.名人堂" class="cmsHref_self">商道.名人堂</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/ff8080812eec2137012f004e91451b99.jsp" title="世界银行副行长" class="cmsHref_self">世界银行副行长</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda32c9ca035a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>林毅夫 -- 世界银行副行长</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-03/6ff33e3e_c60b_45c8_b50e_d3f2857e37ca.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>林毅夫，男，原名林正义（到大陆后改名），原北京大学中国经济研究中心主任、教授，博士生导师。中华人民共和国第七、八、九、十届政协全国委员会委员、全国政协经济委员会副主任、中华全国工商业联合会副主席，于2005年获选第三世界科学院院士，现任世界银行首席经济学家兼负责发展经济学的高级副行长。</p>
<p>个人简历</p>
<p>学历<br />
台湾大学农业工程系肄业，1971；台湾政治大学企业管理研究所硕士，1978；北京大学经济系政治经济学专业硕士，1982；美国芝加哥大学经济系博士，1986；美国耶鲁大学经济发展中心博士后。</p>
<p>工作简历<br />
1987-1990年任国务院农村发展研究中心发展研究所副所长，1990-1993年，任国务院发展研究中心农村部副部长，1994年2008年，任北京大学中国经济研究中心主任。</p>
<p>研究领域</p>
<p>发展经济学、农业经济学、制度经济学。 　　</p>
<p>2008年2月4日，世界银行行长罗伯特&middot;佐利克（Robert Zoellick）正式任命北京大学经济学教授林毅夫为世行首席经济学家兼负责发展经济学的高级副行长。世行的首席经济学家在拟定研究计划及发展方向上扮演相当重要的决策角色，林毅夫出任世银首席经济学家将更进一步转变世银与中国的关系。林毅夫是首位在世界银行或国际货币基金组织获得如此高职位的中国人。</p>
<p>国内外荣誉</p>
<p>&ldquo;自生能力、经济发展与转型：理论与实践&rdquo;, 第五届吴玉章人文社会科学优秀奖,2007年10月 　　</p>
<p>北京大学首届蔡元培奖,2006年；　</p>
<p>&ldquo;自生能力、经济发展与转型：理论与实践&rdquo;荣获教育部第四届中国高校人文社会科学研究优秀成果奖一等奖，2006年； 　　</p>
<p>&ldquo;自生能力、经济发展与转型：理论与实践&rdquo;荣获北京大学第十届人文社会科学研究优秀成果奖一等奖，2006年； 　　</p>
<p>北京市第二届高等学校教学名师奖，2006年9月 　　</p>
<p>首届张培刚发展经济学研究基金会优秀成果奖，2006年4月 　　</p>
<p>全国劳动模范先进工作者，2005年； 　　</p>
<p>《Development Strategy, Viability, and Economic Convergence》荣获北京市第八届哲学社会科学优秀成果二等奖，2004年； 　　</p>
<p>《再论制度、技术与中国农业发展》荣获教育部第三届中国高校人文社会科学优秀成果一等奖,2002年； 　　<br />
《中国的财政分权与经济增长》荣获北京大学第八届人文社会科学优秀成果一等奖，2002年； 　　</p>
<p>威廉.戴维森客座教授，威廉.戴维森学院，密西根大学，2002年； 　　</p>
<p>《中国的财政分权与经济增长》获第五届北京大学学报优秀论文奖，2001年； 　　</p>
<p>《再论制度、技术与中国农业发展》中第四章&ldquo;价格双轨制与供给反应：理论与来自中国农业的经验证据&rdquo;荣获第九届孙冶方经济科学论文奖，2001年； 　</p>
<p>首场讲座，芝加哥大学经济系迪.盖尔约翰逊年度讲座系列，2001年5月； 　　</p>
<p>&ldquo;为四化建设和祖国统一大业作出突出贡献先进台胞&rdquo;荣誉称号，2001年； 　　</p>
<p>1992年发表于《美国经济评论》&ldquo;中国的农村改革及农业增长&rdquo;一文被美国科学信息研究所ISI（Institute for Scientific Information）评为1980至1998年内发表于国经济学界刊物上被同行引用次数最高的论文之一，获颁经典引文奖，2000年； 　　</p>
<p>《再论制度、技术与中国农业发展》获北京大学第七届科研著作奖一等奖，2000年； 　　</p>
<p>《技术变迁与收入在农户间的分配：理论和来自中国的证据》获《澳大利亚农业与资源经济学杂志》1999年度最佳论文奖； 　　</p>
<p>国家人事部中青年有突出贡献专家，1999年； 　　</p>
<p>世界经济论坛，杰出学者（Fellow）,1999年;</p>
<p>美国杜克大学亚洲太平洋研究院尼克拉斯杰出演讲系列，主讲人，1999年； 　　</p>
<p>教育部人文社会科学跨世纪优秀人才，1998年； 　　</p>
<p>国际小麦和玉米研究所（绿色革命发源地）1998年年度杰出经济学家讲座；1998年； 　　</p>
<p>《充分信息与国有企业改革》获1998年北京市第5届哲学、社会科学科研著作二等奖； 　　</p>
<p>澳大利亚农业与资源经济学会1997年约翰&middot;克劳夫爵士奖（每两年从各国农业经济学家中选出一位获奖）； 　　<br />
《中国的奇迹：发展战略与经济改革》获1996年北京市第四届哲学社会科学奖科研著作奖一等奖； 　　</p>
<p>《中国农业科研优先序》获1996年北京大学第五届科研著作奖一等奖； 　　</p>
<p>&ldquo;中国的农村改革及农业增长&rdquo;，美国明尼苏达大学国际粮食与农业政策研究中心1993年度最佳政策论文奖（每年一位）； 　　</p>
<p>《制度、技术与中国农业发展》获1992年度孙冶方经济科学奖； 　　</p>
<p>中国经济学会，杰出会员（Fellow）,1993; 　　</p>
<p>香港中文大学林大卫经济学家奖，1993； 　　</p>
<p>1993年起享受国务院有特殊贡献专家津贴； 　　</p>
<p>个人小传被收入《世界名人录》、《世界科学与工程名人录》、《国际名人辞典》、《国际年度名人》等书。享誉国际的学术大家。 　　&nbsp;&nbsp;</p>
<p>国际著名出版发行公司&ldquo;General Books LLC&rdquo;于2010年5月编辑出版了《中国学者传记》。汉学家钱德明、民族学家黄现璠、经济学家张风波、国学家余英时、科学家路甬祥、《淮南子》作者刘安、经济学家林毅夫等一批为世界学术研究作出卓越贡献的享誉国际的学术大家被精选入书。</p>
<p>主要作品</p>
<p>《制度、技术和中国农业发展》，上海人民出版社和三联出版社，1993年。 　　&nbsp;&nbsp;&nbsp;</p>
<p>《中国的奇迹：发展战略与经济改革》，中文简体字版，上海人民出版社，1994；中文繁体字版，香港中文大学出版社，1995；英文版，香港中文大学出版社，1996；日文版，东京日本评论社，1996；韩文版，汉城白山书社，1996年；法文版，巴黎Economica出版社，1998；越文版，胡志明市，西贡时报出版社，1998。 　　<br />
《中国农业科研优先序》中国农业出版社，1996年。 　　</p>
<p>《充分信息与国有企业改革》，中文简体字版，上海人民出版社，1997年；中文繁体字版，香港中文大学出版社，1997；英文版，香港中文大学出版社，1998；日文版，东京日本评论社，1998；俄国：科学院远东研究所印2000年。 　　</p>
<p>《中国的奇迹：发展战略与经济改革》（增订版）上海人民出版社，上海三联出版社，1999。 　　</p>
<p>《再论制度、技术与中国农业发展》，北京大学出版社，1999。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

