<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/sd_mrt.jsp" title="商道.名人堂" class="cmsHref_self">商道.名人堂</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/ff8080812fbfbecc012fd33896da090e.jsp" title="美国哈佛大学经济学教授" class="cmsHref_self">美国哈佛大学经济学教授</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda32c9ca035a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>钱颖一 -- 美国哈佛大学经济学教授</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-05/e1dca960_4a9b_4b11_a653_6b951e36c383.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>钱颖一，著名经济学家，清华大学经济管理学院院长、教授、博士生导师；美国哈佛大学经济学教授，美国伯克利加州大学经济系教授。196&nbsp; 钱颖一<br />
1年生于北京，祖籍浙江。1977年考入清华大学数学专业，1981年清华大学数学专业本科（提前）毕业。毕业后留学美国，分别于1982年获哥伦比亚大学统计学硕士学位，1984年获耶鲁大学运筹学/管理科学硕士学位，1990年获哈佛大学经济学博士学位。1990年至1999年任斯坦福大学经济系助理教授，1999年至2001年任马里兰大学经济系教授，2001年至今任伯克利加州大学经济系教授。2006年起担任清华大学经济管理学院院长。</p>
<p>学者语录</p>
<p>再过十年、二十年回过头来看一看，会发现生在中国这样的时代、生在这样的时期是非常幸运的、非常有趣的。</p>
<p>经济学家赞成和推动全球化，其基本原因是在全球化下，资源可以超越国界组合，产品可以在世界范围内销售，这有利于有限资源的有效率配置，同时增加消费者的福利。近年来，随着越来越多的中国企业走出去或准备走出去，各种热点问题比如跨国并购、跨文化管理等，也相继成为时髦话题。但有一个更为基本的问题，似乎还没有得到足够关注。</p>
<p>全球化下市场资源重组，不仅要求产品的流动、资本的流动，而且也要求人力资源的流动。面向世界的中国企业，需要大量的国际化人才。他们不仅来自中国，也来自其他国家和地区。不同于产品和资本，人才在世界范围内流动有一个基本前提，就是人们必须使用商业运作中的共同的工作语言&mdash;&mdash;英语。由于英语并不是我们的母语，语言成为我们的企业走向世界时面临的一个共同的、严峻的挑战。</p>
<p>为什么英语会成为全球化中的工作语言？是那些英国过去的殖民地，包括美国、加拿大、澳大利亚等，在当今世界经济中的超强的经济实力。正是这些现有的讲英语的世界经济强国，使得英语成为商业中的工作语言。它也使得另一些英国过去的殖民地，比如印度，在语言上获得巨大的优势。相比之下，我们中国人，除了香港人，把英语作为一种工作语言，就成了一个基本的问题。</p>
<p>随着非英语国家比如中国的经济崛起，为什么世界的商业用语不能转换为另一种语言呢？除了语言的难易差别，这里还有一个更为基本的经济逻辑，一个被经济学家称为&ldquo;网络外部性&rdquo;的经典现象：一个人选择使用英语，是因为已经有许多人正在使用英语。同样的经济逻辑导致了上世纪80年代VHS取代Beta成为录像带的标准制式，也使得微软的视窗操作系统压倒苹果的操作系统，尽管从技术上讲后者都被认为优于前者。同样的道理，因为当今世界中的绝大多数企业已经把英语作为工作语言，当我们与世界交流时，也只能把英语作为工作语言。对于中国企业而言，不使用英语就无法实现同世界的自如交流，也无法走到世界前列。所以，正是经济力量，使得英语成为世界商业中的工作语言。反过来，英语作为工作语言也为企业带来经济收益，反之带来经济成本。印度的软件、客服中心等服务业的崛起，与它们使用英语不无关系。中国能在服务外包业崛起吗？麦肯锡在2005年的题为《中国正在到来的人才短缺》的报告中发现，很多在华的跨国公司面临严重的工程师和管理人才的短缺，其中的首要原因是受国内大学毕业生英语水平的制约。该报告进一步推论说，中国要发展像印度那样规模的服务外包业，在短期内还有困难。</p>
<p>不仅如此，语言更是影响中国企业走出去的一大障碍。近年来，国内的一些大型国有企业改制、上市，外国人开始担任高管或作为股权董事或独立董事进入董事会，这对提高中国企业的国际竞争力和促使中国企业走出去有重要意义。但目前这样的国际人才引进规模很小，作用发挥得也不够，首要原因也是语言，因为我们的多数企业领导人还不能用英语自如交流。中国银行(行情论坛)聘用的一位美国人首席风险官，在任职一年后辞职，与他同中国同事交流不畅有关。</p>
<p>我们的一些企业已经开始努力，比如联想集团，英语已经是它的工作语言。目前，它的董事会共有12名董事，只有一人不会说英语。中国的企业不能低估语言的经济力量，需要下大力气，争取把英语作为一种工作语言。这将是一本万利的投资。</p>
<p>中国并不孤独。世界各非英语国家近年来都在努力提高企业使用英语的水平，以适应全球化，而商学院在其中发挥着重要的推动作用。过去几年，世界的一流商学院已经越来越多地使用英语教学，即使是像法国这样对自己的语言极为崇尚的国家，也是如此：法国顶尖商学院如INSEAD、 HEC、 ESSEC，都已经或正在转向用英语授课。在亚洲，韩国的大学和商学院近年来推动英语教学的力度很大，比如有121年历史的梨花女子大学，开始实行&ldquo;全球化2010计划&rdquo;，要求所有新生至少修四门英语授课的课程，其中两门应由英语是母语的教授指导。</p>
<p>最近，一家国际组织在对全世界1700所大学调查后发现，仅在过去三年内，商学院中同时使用英语和本地语教学的硕士项目个数，就增加了一倍多(《国际先驱论坛报》2007年4月10日)。英语教学使得一所学校可以接受从世界任何一个地方来的学生，并把学生送到世界任何一个地方去工作，大大提高了毕业生的市场价值。在商学院中使用英语教学，已经成为国际潮流。</p>
</p>
   </div>
   
 </div>

