<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/sd_mrt.jsp" title="商道.名人堂" class="cmsHref_self">商道.名人堂</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/ff8080812f588033012f6cd4317f0b72.jsp" title="美联储前主席" class="cmsHref_self">美联储前主席</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda32c9ca035a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>艾伦·格林斯潘 -- 美联储前主席</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-19</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-04/6ee71a63_3d00_40cd_b1d9_d6194defdffe.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>姓名：艾伦&middot;格林斯潘（Alan Greenspan）<br />
出生年份：1926年出生地：美国纽约<br />
学历：经济学博士<br />
职务： 美联储前主席</p>
<p>生平简介</p>
<p>1926年3月6日生于纽约市。<br />
1948年获纽约大学经济学学士学位，<br />
1950年获经济学硕士学位，<br />
1952年与画家琼&middot;米切尔结婚。后离婚。<br />
1954年至1974年和1977年至1987年先后任纽约市工业咨询公司（汤森－格林斯潘公司）董事长兼总裁。 　1970年任总统经济顾问委员会顾问，<br />
1974年至1977年任主席。<br />
1977年获经济学博士学位。<br />
1977年后任国会预算局顾问、通用电&nbsp; 格林斯潘与妻子安德丽亚缆公司、摩根公司、通用食品公司、莫森信托公司和飞马公司等公司的董事。<br />
1981年任总统经济顾问委员会成员。<br />
1981年至1983年任全国社会保险改革委员会主席。<br />
1982年任总统国外情报顾问委员会成员。<br />
1987年8月被里根总统任命为联邦储备委员会主席。<br />
1991年7月，布什总统任命格林斯潘继续担任联邦储备委员会主席。<br />
1996年2月，克林顿总统提名他连任联邦储备委员会主席，6月20日参议院以压倒多数批准了提名。格林斯潘同时还兼任联邦公开市场委员会主席。<br />
2000年1月4日，克林顿总统再次任命他为美联储主席，同年6月20日，他第四次就任该职。<br />
2004年5月18日，美国总统布什提名他继续担任美联储主席。同年6月17日，美国参议院通过了布什的这项提名。6月19日，格林斯潘宣誓就职，开始其第五个任期。<br />
1998年7月，格林斯潘被授予美国&ldquo;和平缔造者&rdquo;奖。<br />
1997年4月，与比他年轻20岁的美国全国广播公司电视台记者安德烈亚&middot;米切尔 （Andrea Mitchell） 结婚。<br />
2002年8月，英国女王授予格林斯潘&ldquo;爵士&rdquo;荣誉称号，以表彰他对&ldquo;全球经济稳定所做出的杰出贡献&rdquo;。</p>
<p>格林斯潘爱用双关语，喜爱音乐和运动。曾梦想成为一名职业音乐人，在从纽约著名的朱利亚音乐学院退学之后，曾在纽约时报广场派拉蒙剧院下面的一家时髦的夜总会里演奏萨克斯管。</p>
<p>此外，他曾多次访问中国。</p>
<p>2010年10月8日，2010年新诺贝尔经济学奖授予美国联邦出席活动(14张)储备委员会前主席艾伦&middot;格林斯潘（Alan Greenspan）， 格林斯潘坚持反通货膨胀主义，勇于突破经济理论的束缚。传统理论认为，失业率高于百分之六将导致经济萎缩，低于百分之五将触发通货膨胀，而当时美国的失业率仅仅百分之四，经济仍在稳定增长。传统理论的另一个论点是经济过热必将引发通货膨胀，但他注意到大规模的高科技投资在提高生产率的同时降低了生产成本，因此在推动新技术革命方面不遗余力。他不仅改变了金融政策，也改变了美国的经济和未来，使美国经济得以平安&ldquo;软着陆&rdquo;。</p>
<p>美联储主席格林斯潘任内大事记</p>
<p>1987-1990</p>
<p>1987年8月11日，由美国总统里根任命的艾伦&bull;格林斯潘接替保罗&bull;沃尔克，开始执掌美国联邦储备委员会。 <br />
1987年10月19日，华尔街经历&ldquo;黑色星期一&rdquo;，道琼斯工业股票平均指数全天跌幅达到创纪录的23％。美联储迅速发表简短声明，承诺向任何处于困境的金融机构提供贷款帮助。次日股市反弹。</p>
<p>1990年7月，美国经济进入一次短暂、温和的衰退。8月2日伊拉克入侵科威特，造成国际油价飙升。</p>
<p>1991-2000</p>
<p>1991年3月，美国经济衰退结束，从此开始了长达10年的&nbsp; 布什在华盛顿与美联储主席格林斯潘举行会谈<br />
[1]、创纪录的经济扩张。</p>
<p>1994年2月4日，美联储首次公开宣布调整其货币政策杠杆&mdash;&mdash;联邦基金利率，即银行间同业拆借利率。 　　<br />
1996年9月，格林斯潘说服同僚放弃了升息计划。他指出，当时劳动生产率的增长快于政府表面的统计数据，这将使失业率下降，同时不会引发通货膨胀。</p>
<p>1996年12月5日，格林斯潘在公开演讲中提出股市上涨反映了&ldquo;非理性繁荣&rdquo;。华尔街股市应声而跌，但随后回弹。</p>
<p>1998年9月29日，美联储开始连续三次快速降息，成功抵御了亚洲金融风暴和一家大型对冲基金濒临倒闭给美国经济带来的冲击。</p>
<p>2000年1月14日，道琼斯工业股票平均指数创11722.98点历史最高纪录。随后几个月中，股市陷入低迷，账面价值损失近万亿美元。</p>
<p>2001-2005</p>
<p>2001年1月3日，美联储出人意料地在两次决策会议间隙中，将联邦基金利率调低50个基点。它表明在经历股市下跌、商业投资下降后，联储开始实施新一轮刺激经济的政策。</p>
<p>2001年1月25日，格林斯潘在国会作证说，当年巨大的财政预算盈余（但最后未能成为现实）为减税提供了空间。此举使布什政府的1.3万亿美元减税提案在国会获得通过。</p>
<p>2001年3月，美国经济出现衰退。美国历史上最长的经济扩张期结束。</p>
<p>2001年9月11日，美国遭到恐怖袭击。格林斯潘在欧洲参加一个会议后回国，途中被迫改变航向。美联储副主席罗杰&bull;弗格森发表声明，宣布美联储准备为处于金融困境的银行提供贷款。</p>
<p>2001年11月，美国经济衰退停止。但企业为提高竞争力，竞相削减劳动力成本，导致失业率上升。 　　<br />
2003年６月２５日，美联储将联邦基金利率降至1％这一45年来最低水平。联储希望以此刺激经济增长，并抵御潜在的通货紧缩威胁。</p>
<p>2004年6月30日，美联储开始采取每次25个基点的系列升息步骤，逐渐淡化其经济刺激政策。</p>
<p>2005年10月24日，美国总统布什在白宫宣布，他提名总统经济顾问委员会主席本&bull;伯南克接替格林斯潘，出任下任美联储主席。</p>
</p>
   </div>
   
 </div>

