<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/sd_mrt.jsp" title="商道.名人堂" class="cmsHref_self">商道.名人堂</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/ff8080812f04f7fd012f288bec972303.jsp" title="经济学家" class="cmsHref_self">经济学家</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda32c9ca035a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>吴敬琏 -- 经济学家</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-04/d113b913_6b91_4e2b_8e62_bab5fbe92ce6.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>吴敬琏，现任国务院发展研究中心研究员、中国人民政治协商会议全国委员会常务委员兼经济委员会副主任、国务院信息化专家咨询委员会副主任、国务院发展研究中心学术委员会副主任；《改革》、《比较》、《洪范评论》杂志主编；香港浸会大学、香港大学荣誉社会科学博士。1984～1992年，连续五次获得中国&ldquo;孙冶方经济科学奖&rdquo;。2003年获得国际管理学会（IAM）&ldquo;杰出成就奖&rdquo;；2005年荣获首届&ldquo;中国经济学奖杰出贡献奖&rdquo;。</p>
<p>个人简介</p>
<p>吴敬琏（1930年1月24日－），中国江苏武进人，经济学家，工作于国务院发展研究中心市场经济研究所。</p>
<p>吴敬琏的母亲邓季惺是著名的女报人，吴的生父吴竹似、继父陈铭德都是《新民报》（《新民晚报》前身）的创办人。 　　</p>
<p>1948年南京金陵中学毕业，1950年入金陵大学经济系，1952年高等院校调整转入上海复旦大学经济系，1954年毕业。1955年到1956年跟阿&middot;毕尔曼，研究企业财务和国家财政问题。1956年到1957年参加全国范围的体制调查和体制改革研究。1976年以后，他进入了工作最紧张、成果最丰硕的时期。1983年至1984年7月一度赴美国耶鲁大学进行调查研究。 　　</p>
<p>吴敬琏曾经提出中国股市&ldquo;赌场论&rdquo;，主张维护市场规则，保护草根阶层生计，被誉为&ldquo;中国经济学界良心&rdquo;，是媒体和公众眼中的学术明星。在2007年3月参加政协会议期间，他发表了一系列言论，从反对春运铁路票价不上浮到主张城市拆迁不应按市场价补偿等等，他的评论引发了很大争议。 　　</p>
<p>曾经被指责为美国间谍，透露中国的重要经济数据CPI，（西方国家每个季度的经济数据包括消费者信心指数都在政府网站公布），后来该指责被澄清。</p>
<p>主要著作</p>
<p>《经济改革问题探索》中国展望出版社1987 苏联科学院出版社1990（俄文版） 　　</p>
<p>《中国经济改革的整体设计》(与周小川、楼继伟等合作) 中国展望出版社1988 　　</p>
<p>《中国经济的动态分析和对策研究》(与胡季等合作) 中国人民大学出版社1988 　　</p>
<p>《吴敬琏选集》 山西人民出版社1989 　　</p>
<p>《论竞争性市场体制》(与刘吉瑞合著)，中国财政经济出版社1991 　　</p>
<p>《通向市场经济之路》北京工业大学出版社1992 日本THE SIMUL PRESS INC. 1995 日文版 　　</p>
<p>《计划经济还是市场经济》中国经济出版社1992 　　</p>
<p>《市场经济的培育和运作》中国发展出版社1993 　　</p>
<p>《大中型企业改革：建立现代企业制度》(合著) 天津人民出版社1993 　　</p>
<p>《现代公司与企业改革》 天津人民出版社1994 　　</p>
<p>《建设市场经济的总体构想与方案设计》(合著) 中央编译出版社1996 　　</p>
<p>《构筑市场经济的基础结构》，中国经济出版社1997 　　</p>
<p>《何处寻求大智慧》，北京三联书店1997 　　</p>
<p>《国有经济的战略性改组》(合著) 中国发展出版社1998 　　</p>
<p>《当代中国经济改革：战略与实施》上海远东出版社1999 　　</p>
<p>《改革：我们正在闯大关》北京三联书店2001 　　</p>
<p>《十年纷纭话股市》上海远东出版社2001 　　</p>
<p>《发展中国高新技术产业：制度重于技术》中国发展出版社2002 　　</p>
<p>《转轨中国》四川人民出版社 2002 　　</p>
<p>《吴敬琏自选集（1980-2003）》山西经济出版社2003 　　</p>
<p>《当代中国经济改革》上海远东出版社2004 　　</p>
<p>《吴敬琏专集》山西经济出版社2005（首届中国经济杰出贡献奖获奖者丛书） 　　</p>
<p>《中国增长模式抉择》（修订版）上海远东出版社2006 　　</p>
<p>《呼唤法治的市场经济》三联书店2007</p>
<p>研究领域</p>
<p>理论经济学 　　比较制度分析 　　中国经济改革的理论和政策 　　现代公司治理</p>
<p>杰出贡献</p>
<p>2005年3月，吴敬琏被授予中国经济学杰出贡献奖，授奖理由如下： 　　</p>
<p>吴敬琏是当代中国最有影响的经济学家之一，他对中国经济学的理论发展和经济与社会政策制定作出了多方面的贡献：</p>
<p>一、发展基础理论，推动市场取向改革</p>
<p>吴敬琏始终鲜明地坚持市场取向的改革主张。他和刘国光、董辅礽、赵人伟等经济学家共同工作，在80年代初期创建了中国的比较制度分析学科。 　　</p>
<p>运用这一学科的研究成果，吴敬琏通过分析和比较计划和市场两种资源配置方式的交易成本，论证了我国建立社会主义市场经济的合理性与必然性。他在《论作为资源配置方式的计划与市场》(1991)一文中表明，现代市场经济无例外地是有宏观经济管理的市场经济，或称&ldquo;混合经济&rdquo;。这种经济以市场资源配置方式为基础，政府等公共机构通过自己的调节和引导，修正市场失灵，优化资源配置。 　　</p>
<p>1984年7月，吴敬琏参加由马洪牵头的《关于社会主义制度下我国商品经济的再探索》的意见书的写作，它肯定了商品经济对社会主义经济发展的积极作用，并为其正名，得到了中央领导同志的肯定，对十二届三中全会确立社会主义商品经济的改革目标作出了贡献。 　　</p>
<p>1992年4月，吴敬琏向中共中央提出将社会主义市场经济确立为我国经济改革目标的建议。 　　</p>
<p>1997年5月，吴敬琏撰写的&ldquo;把社会主义理论创新提高到一个新水平&rdquo;的研究报告，由他领导的国务院发展研究中心课题组向党中央提交的&ldquo;实现国有经济的战略性改组&rdquo;研究报告，对确立我国的基本经济制度和国有经济布局有进有退的战略调整作出了贡献。 　　</p>
<p>1999年，吴敬琏负责国务院发展中心国有企业改革与发展课题研究，向中央提出了现代公司必须建立有效的公司治理结构等一系列重要的政策建议。 　　</p>
<p>2000年，吴敬琏提出要建立&ldquo;好的市场经济&rdquo;，也就是建立在法治基础上的市场经济，警惕滑入&ldquo;权贵资本主义&rdquo;的泥坑。 　　</p>
<p>二、在二十世纪八十年代中期提出适时转变到整体改革战略　1985年，吴敬琏提出企业、竞争性市场体系和宏观调节体系&ldquo;三环节配套改革&rdquo;的主张。这套政策包括：企业从计划的消极执行者转变为自主的市场主体；形成能够灵敏地反映资源稀缺程度的相对价格体系的商品市场和要素市场;改变行政当局通过下达指令性计划直接在地区之间、部门之间和企业之间配置资源的体系，而以市场机制作为社会资源的基本配置者，政府只是运用财政政策、货币政策和收入分配政策进行需求总量的调节，以保持宏观经济的稳定。 　　</p>
<p>以吴敬琏为首提出的这种&ldquo;整体改革&rdquo;的主张，是我国理论界最具代表性的学派之一。 　　</p>
<p>三、规划国有经济布局调整和国有企业改革的基本路径　在80年代中期吴敬琏提出，国企改革的正确方向并不是放权让利，而是实现企业制度的创新；国有大中型企业的改革方向，则应当是改组为所有权与经营权相分离的现代公司。80年代末90年代初，吴敬琏和他&ldquo;整体改革学派&rdquo;的同事阐明了现代公司及其治理结构，走到了企业和企业管理研究的前沿。沿着企业制度创新的方向，我国在90年代后期确立了公司治理结构(法人治理结构)的观念。吴敬琏关于确保所有者&ldquo;在位&rdquo;，防止&ldquo;内部人控制&rdquo;，确保董事会履行受托责任，确保董事会对高层经理人员的监督，对经理人员给予足够的激励，发挥证券市场在增强公司治理结构中的作用等论述，对于深化企业改革、完善公司治理起了重要的推动作用。 　　</p>
<p>四、论证发展民营经济、实现多种所有制经济共同发展的必要性　90年代中期以后，吴敬琏对发展民营经济的问题给予了特别的关注。1998年，吴敬琏向国务院领导提出应当以民营中小企业作为分流国企下岗职工、解决我国就业问题的主渠道；同时提出支持民营中小企业发展的具体措施。1993～2004年他对浙江民营经济发展进行过多次考察。他对温州、台州地区发展民营中小企业作出的总结对全国产生了重要影响。</p>
<p>五、倡导建立以法治为基础的现代市场经济</p>
<p>1988年，他运用现代政治经济学中的&ldquo;寻租&rdquo;理论对转轨过程中的腐败现象进行分析，揭示了&ldquo;官倒&rdquo;等腐败现象的实质，也为反腐倡廉指出了正确的途径。 　　</p>
<p>吴敬琏指出，建立一个什么样的市场经济，是转型时期一个尖锐的社会问题。它的核心就是如何在大变革中力求保持社会公正。由此，政府在经济转型中的作用就显得格外重要。因此必须加快政治改革，提升政治文明，建立民主政治，建设法治国家。 　　</p>
<p>六、在缜密分析的基础上提出宏观经济政策建议　1984年12月，针对当时出现的经济增长过热、货币投放过多的情况，以吴敬琏为课题组向中央领导报送了《当前货币流通形势和对策》的专题报告，提出必须对此制定总体对策，进行综合治理。这份报告对1985年宏观经济调控起了重要的推动作用。 　　</p>
<p>1988年4月，针对在高通货膨胀情况下实行物价闯关的决策，他提出《控制需求，疏导货币，改革价格》的研究报告，指出：在需求膨胀和待实现购买力大量积累的情况下，对价格作较大的调整和放开部分商品的价格，&ldquo;是一种成功的可能性很小的选择&rdquo;，&ldquo;有可能引发严重的通货膨胀&rdquo;。 　　</p>
<p>除理论活动外，吴敬琏在经济学和企业管理教育以及经济学信息和知识传播方面的卓著成绩也为各方面人士所称道。为了表彰他的贡献，他曾在1984年、1986年、1988年、1990年和1992年五次获得中国经济学孙冶方奖；他的学术著作获得了国家图书奖、全国图书奖等多种奖励；2001年香港浸会大学授予他名誉博士学位；2003年国际管理学会(International Academy of Management)授予他&ldquo;杰出成就奖&rdquo;。</p>
</p>
   </div>
   
 </div>

