<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/sd_mrt.jsp" title="商道.名人堂" class="cmsHref_self">商道.名人堂</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/ff8080812f9cf3c5012fa042530d01fa.jsp" title="“欧元之父”" class="cmsHref_self">“欧元之父”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda32c9ca035a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>罗伯特·蒙代尔 -- “欧元之父”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-29</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-04/d0c574d4_94ff_41c3_8d9a_3db788f131d9.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>罗伯特&middot;蒙代尔(Robert A. Mundell)，美国哥伦比亚大学(Columbia University)教授、女娲亚太基金会国际资深顾问、世界品牌实验室(World Brand Lab)主席、1999年诺贝尔经济学奖获得者、&ldquo;最优货币区理论&rdquo;的奠基人，被誉为&ldquo;欧元之父&rdquo;。</p>
<p>杰出贡献</p>
<p>蒙代尔教授对经济学的伟大贡献：</p>
<p>一是开放条件下宏观稳定政策的理论(蒙代尔-弗莱明模型)，</p>
<p>二是最优货币区域理论。蒙代尔教授敏锐地观察到，从20世纪60年代至今，世界经济发展中的一个显著特点就是随着世界经济一体化与全球化的发展，产品、服务、尤其是资本可以通过贸易和投资大规模的跨国界流动。在一个更为开放的经济体系中，一国的货币主权和财政政策效果更多的受到外部世界的制约，宏观调控能力下降。经济学越来越难以对经济前景进行预测，一个重要原因就是传统的宏观经济学和微观经济学在经济全球化条件下面临新的挑战。</p>
<p>在国际金融领域，他是一位伟大的先行者和预言家。</p>
<p>经济政策、汇率和货币</p>
<p>瑞典皇家科学院在授奖贺辞中称：&ldquo;蒙代尔教授奠定了开放经济中货币与财政政策理论的基石&hellip;&hellip;尽管几十年过去了，蒙代尔教授的贡献仍显得十分突出，并构成了国际宏观经济学教学的核心内容。&rdquo;</p>
<p>蒙代尔的研究之所以有如此重要的影响，是因为他是在准确预料未来发展方向的基础上进行选题的。在二十世纪六十年代，国际货币安排的格局是各国都有自己的一套货币，并且几乎所有的学者都认为这是必须和理所当然的，国际资本市场开放的程度也相当低。正是在这种情况下，蒙代尔提出了超前于现实的问题：与国际资本市场一体化相关的货币与财政政策的结果会如何？这些结果将如何依赖于一个国家是采取固定汇兑抑或采取自由汇兑？一个国家都该有自己的一套货币吗？经过提出和回答这样一些问题，蒙代尔改造了开放经济中的宏观经济理论。</p>
<p>在二十世纪六十年代初期发表的几篇论文中，蒙代尔发展了开放经济中的货币与财政政策（即&ldquo;稳定政策&rdquo;）的分析。他在《固定和弹性汇率下的资本流动和稳定政策》中探讨了开放经济中货币与财政政策的短期效应，分析得很简单，但结论却很丰富、新颖、清楚。在这篇具有划时代意义的论文中，蒙代尔把对外贸易和资本流动引入了传统的IS-LM模型（该模型由1972年诺贝尔经济学奖得主希克斯发展，用于分析封闭经济），阐明了稳定政策的效应将随国际资本流动的程度而变化。他论证了汇率体制的重要意义：在浮动汇率下货币政策比财政政策更有威力，在固定汇率下则相反。</p>
<p>到二十世纪六十年代后半期，蒙代尔已是芝加哥大学学术界的领袖人物。他那个时候的许多学生，现在都已成为这一领域中卓有成效的研究者。</p>
<p>假定资本具有高流动性，国外和国内的利率一致，那么在固定汇率下，央行必须干预流通市场，以满足该汇率下公众对外币流通的需求。结果是，央行将失去对货币供给的控制，不得不被动地调整货币供给以适应货币需求（国内流通）。央行试图通过所谓的公开市场操作执行单一国家货币的政策也将是无效的，因为无论利率还是汇率都不可能被影响。但是，如果增加政府支出或其他财政措施，则可以提高国民收入和国内经济水平，从而避免上涨的利率和强劲的汇率障碍。</p>
<p>再看看浮动汇率。浮动汇率是由市场决定的汇率，在该汇率体制下，央行对流通领域的干预受到限制，财政政策就没多大威力了。在货币政策不变的情况下，增加政府支出将导致对货币的更大需求和追求高利率的倾向。资本的流入将强化除去政府支出的全部扩张效应后的净出口较低的地区的汇率。但是，在浮动汇率下的货币政策将成为影响经济活力的有力工具。扩大货币供给往往会提高较低的利率，导致资本流出和更疲软的汇率，而这反过来可以使净出口增加从而促进经济扩张。</p>
<p>浮动汇率和高资本流动性准确地揭示了许多国家当前的货币体制。但在二十世纪六十年代早期，几乎所有的国家都被布雷顿森林体系的固定汇率联结在一起，因此，对浮动汇率和高资本流动性的后果进行分析完全像是满足学术好奇心而已。为什么这好奇心会发生在蒙代尔身上？这可能与蒙代尔出生在加拿大有关，因为在二十世纪五十年代，加拿大就开始放松管制，允许自己的货币与美元联系浮动。随着国际资本市场的开放和布雷顿森林体系的崩溃，蒙代尔的远见卓识更与随后的十年紧紧相关。</p>
<p>在蒙代尔之前，稳定政策不仅是静态的，而且假定一个国家所有的经济政策都被一只单独的手所调整和组合。作为对照，蒙代尔用了一个简单的动态模型，来考察财政政策与货币政策这两种工具，它们各自怎样走向自己的目标、外部和内部的均衡，以带动经济随时间的推移而接近目标。这意味着两个不同的权威&mdash;&mdash;政府和央行&mdash;&mdash;将为稳定政策工具承担各自的职责。蒙代尔的结论直截了当：要防止经济不稳定，政策与经济生活的联系就应与两种工具的功效一致。在他的模型中，货币政策与外部平衡联系，财政政策与内部平衡联系。蒙代尔最初关注的不是货币与财政政策分离本身，而是解释分离的条件，他率先认为，央行应该独立地对价格稳定负责，这一思想在后来被人们普遍接受。</p>
<p>从蒙代尔进行的短期和长期分析中也可得到有关货币政策条件的基本结论。在资本自由流动条件下，货币政策既能够被导向；外部目标比如汇率，也能够被导向；内部（国内）目标比如说价格水平，但是它们不是同时进行的。这个&ldquo;矛盾的三位一体&rdquo;对理论经济学家的意义是不言自明的。</p>
<p>蒙代尔的贡献已经被证明是国际经济学研究的分水岭。它们引入了动态方法，在清晰区别存量和流量的基础之上，分析两者在经济走向长期稳定的调整过程中的相互作用。蒙代尔的研究也对凯恩斯主义者的短期分析和古典经济学的长期分析进行了必要的调和。后来的研究者扩展了蒙代尔的成果。这个模型被扩展到综合包括了家庭和企业的预期决策、另类金融资产和更具动态的经常项目和价格调整。尽管有这些修正，蒙代尔的绝大多数结论仍然经受住了考验。</p>
<p>最优货币区域</p>
<p>固定汇率在二十世纪六十年代早期占据着主流地位，少数研究人员讨论过浮动汇率的优点和缺点，但都认为一国有自己的通货是必须的。蒙代尔1961年在其论文中提出&ldquo;最优货币区域&rdquo;问题看起来似乎有些激进：几个国家或地区放弃各自的货币主权而认同共同的货币，在什么时候会更有利？蒙代尔的论文简要地提到了共同货币的好处，比如贸易中更低的交易费用和相关价格更少的不确定性等。这些好处后来得到了更多的描述。而最大的缺点是，当需求变动或其他&ldquo;非对称冲击&rdquo;要求某特定地区削减实际工资的时候，维持就业就很困难。蒙代尔强调，为抵消这些不利因素，劳动力需要具有较高的流动性，这一点非常重要。蒙代尔刻画了这样一个最优货币区域，该区域的国家和地区之间移民倾向足够高，高到可以保证某一个地区面临非对称冲击时仍可以通过劳动力流动来实现充分就业。其他研究者扩展了这一理论并确定了附加标准，比如资本流动、地区专业化、共同的税收和贸易体制等。</p>
<p>蒙代尔几十年前的思考，与今天密切相关。由于世界经济中资本的流动性不断变强，在曾经固定但现在可以调整的汇率体制下，汇率越来越变得脆弱；一些地区正卷入这个问题。许多观察家认为一个国家在货币联合或浮动汇率（蒙代尔的论文讨论的两种情况）之间必须选择其一。不必多说，蒙代尔的研究也影响到欧元的诞生。经过对利弊的权衡，EMU研究人员把最优货币区域经济思想当作新的药方予以了采纳。</p>
<p>与蒙代尔国际企业家大学相关活动：</p>
<p>1、2004年6月15日，蒙代尔教授与我校领导及北京市教委在钓鱼台国宾馆会谈，就在中国建一所专门培养企业家的大学达成共识，蒙代尔授予权以其名字命名这所企业家大学。</p>
<p>2、2004年6月23日，蒙代尔教授为我校学员和清华大学学生主讲《中国货币的改革和汇率问题》。</p>
<p>3、2004年8月24日，蒙代尔教授出席北京国际教育展并在开幕式上讲话。</p>
<p>4、2004年8月28日，蒙代尔教授在总部基地为我校学员主讲《企业卓越领导力与世界经济》。</p>
<p>5、2004年11月9日，在人民大会堂蒙代尔教授与全国人大副委员长许嘉璐联手为蒙代尔国际企业家大学揭牌。</p>
<p>主要著作</p>
<p>蒙代尔教授撰写的著作包括《国际货币制度：冲突和改革》（蒙特利尔：加拿大私营规划协会，1965年）；《人类与经济学》（纽约：McGraw-Hill，1968年）；《国际经济学》（纽约：Macmillan，1968年）；《货币理论：世界经济中的利息、通货膨胀和增长》（加利福尼亚，Pacific Palisades：Goodyear，1971年）；《新国际货币制度》（与J. J. Polak共同编写）（1977年）；《世界经济中的货币历程》（与Jack Kemp共同编写）（1983年）。其合编的著作包括：《全球失衡》（1990年）；《债务、赤字和经济状况》（1991年）；《建设新欧洲》（与M. Baldassarri共同编写）（1992年）；《中国的通货膨胀与增长》（与M. Guitian共同编写）（1996年）；《欧元作为国际货币制度的稳定器》（与A. Clesse共同编写）（2000年）。</p>
</p>
   </div>
   
 </div>

