<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/sd_mrt.jsp" title="商道.名人堂" class="cmsHref_self">商道.名人堂</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/ff8080812f04f7fd012f28954443231b.jsp" title="北京大学光华管理学院原院长" class="cmsHref_self">北京大学光华管理学院原院长</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda32c9ca035a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>厉以宁 -- 北京大学光华管理学院原院长</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-04/ca044c7a_0d4f_4ec1_96ca_ea8d127c4b1f.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>厉以宁，教授、博士生导师 。1951年考入北京大学经济学系，1955年毕业后留校工作、任教至今。现为北京大学社会科学学部主任，北京大学光华管理学院名誉院长、博士生导师。七，八，九届全国人大常委、七届全国人大法律委员会副主任，八，九届财经委员会副主任；第十，十一届全国政协常委、经济委员会副主任。</p>
<p>履历</p>
<p>厉以宁教授是北京大学光华管理学院原院长，现任北京大学民营经济研究院院长。曾担任八届全国人大常委，八届全国人大法律委员会副主任委员，中国民主同盟副主席，中国国际交流协会副会长，中国环境与发展国际合作委员会中方委员等职。</p>
<p>从业经历<br />
&nbsp; <br />
1955年毕业于北京大学经济系，后留校任教 　　<br />
1985-1992年任北京大学经济管理系系主任 　　<br />
1993-1994年任北京大学工商管理学院院长 　　<br />
1994年至2005年任北京大学光华管理学院院长 　　<br />
2005年至今任北京大学光华管理学院名誉院长教授课程</p>
<p>研究领域</p>
<p>管理制度和管理哲学 　　<br />
社会主义经济理论与实践 　　<br />
国民经济管理学 　　<br />
社会主义政治经济学 　　<br />
宏观经济学 　　<br />
比较经济史 　　<br />
西方经济学 　　<br />
中国宏观经济问题 　　<br />
宏观经济的微观基础等</p>
<p>个人专著<br />
1. 《论加尔布雷思的制度经济学说》，北京，商务印书馆，1979年。 　　<br />
2. 《教育经济学》，北京，北京出版社，1984年。 　　<br />
3. 《关于经济问题的通信》，上海，上海人民出版社，1984年。 　　<br />
4. 《消费经济学》，北京，人民出版社，1984年。 　　<br />
5. 《简明西方经济学》，北京，经济科学出版社，1985年。 　　<br />
6. 《体制&middot;目标&middot;人：经济学面临的挑战》，黑龙江，黑龙江人民出版社，1986年。 　　<br />
7. 《社会主义政治经济学》，北京，商务印书馆，1986年。 　　<br />
8. 《经济体制改革的探索》，北京，人民日报出版社，1987年。 　　<br />
9. 《国民经济管理学》，河北，河北人民出版社，1988年（第一版）；1998年（修订版）。 　　<br />
10. 《非均衡的中国经济》，北京，经济日报出版社，1990年（第一版）；广东，广东经济出版社，1998年。 　　<br />
11. 《股份制与现代市场经济》，江苏，江苏人民出版社，1994年。 　　<br />
12. 《经济学的伦理问题》，北京，三联书店，1995年。 　　<br />
13. 《转型发展理论》，北京，同心出版社，1996年。 　　<br />
14. 《宏观经济学的产生和发展》，湖南，湖南出版社，1997年。 　　<br />
15. 《超越市场与超越政府&mdash;&mdash;论道德力量在经济中的作用》，北京，经济科学出版社，1999年。 　　<br />
16. 《资本主义的起源&mdash;&mdash;比较经济史研究》，北京，商务印书馆，2003年。 　　<br />
17. 《罗马&mdash;拜占庭经济史》（上、下册），北京，商务印书馆，2006年。 　　<br />
18. 《论民营经济》，北京，北京大学出版社，2007年。<br />
个人文集<br />
19. 《厉以宁经济论文选（西方经济部分）》，河北，河北人民出版社，1986年。 　　<br />
20. 《厉以宁选集》，山西，山西人民出版社，1988年。 　　<br />
21. 《中国经济改革的思路》，北京，中国展望出版社，1989年。 　　<br />
22. 《中国经济往何处去》，香港，香港商务印书馆，1989年。 　　<br />
23. 《中国经济改革与股份制》，北京，北京大学出版社；香港，香港文化教育出版社，1992年。 　　<br />
24. 《转轨与起飞：当前中国经济热点问题》，陕西，陕西人民出版社，1996年。 　　<br />
25. 《经济、文化与发展》，北京，三联书店，1996年。 　　<br />
26. 《经济漫谈录》，北京，北京大学出版社，1998年。 　　<br />
27. 《厉以宁九十年代文选》，北京，北京大学出版社，1998年。 　　<br />
28. 《市场经济的足迹》，广西，广西人民出版社，1999年。 　　<br />
29. 《面对改革之路》，北京，中国发展出版社，1999年。 　　<br />
30. 《厉以宁北京大学演讲集》，北京，经济科学出版社，2003年。 　　<br />
31. 《厉以宁经济评论集》，北京，经济科学出版社，2005年。 　　<br />
32. 《厉以宁论文精选集》，北京，经济科学出版社，2005年。 　　<br />
33. 《厉以宁改革论集》，北京，中国发展出版社，2008年。 　　<br />
34. 《厉以宁自选集》，北京，学习出版社，2008年。 　　</p>
<p>合著图书</p>
<p>35. 张培刚、厉以宁：《宏观经济学和微观经济学》，北京，人民出版社，1980年。 　　<br />
36. 罗志如、厉以宁：《二十世纪的英国经济：&ldquo;英国病&rdquo;研究》，北京，人民出版社。 　　<br />
37. 陈振汉、厉以宁：《工业区位理论》，北京，人民出版社，1982年。 　　<br />
38. 胡代光、厉以宁：《当代资产阶级经济学主要流派》，北京，商务印书馆，1982年。 　　<br />
39. 李宗正、厉以宁、陈孟熙：《经济学常识（经济学说史部分）》，北京，中国青年出版社，1983年。 　40. 厉以宁、秦宛顺：《现代西方经济学概论》，北京，北京大学出版社，1983年。 　　<br />
41. 厉以宁、吴易风、李懿：《西方福利经济学述评》，北京，商务印书馆，1984年。 　　<br />
42. 张培刚、厉以宁：《微观宏观经济学的产生和发展》，湖南，湖南人民出版社，1986年。 　　<br />
43. 厉以宁、吴世泰：《西方就业理论的演变》，北京，华夏出版社，1988年。 　　<br />
44. 罗志如、范家骧、厉以宁、胡代光：《当代西方经济学说》，北京，北京大学出版社，1989年。 　　45. 厉以宁、孟晓苏、李源潮、李克强：《走向繁荣的战略选择》，北京，经济日报出版社，1991年。 　　46. 厉以宁、曹凤岐、张国有：《怎样组建股份制企业》，北京，北京大学出版社，1993年。（1998年修订版，改名为：《怎样组建股份制与股份合作制企业》）。 　　<br />
47. 厉以宁、章铮：《西方经济学基础知识》，北京，中国经济出版社，1994年。 　　<br />
48. 厉以宁、章铮：《环境经济学》，北京，中国计划出版社，1995年。 　　<br />
49. 胡代光、厉以宁、袁东明：《凯恩斯主义的发展和演变》，北京，清华大学出版社，2004年。</p>
<p>主编图书<br />
　　<br />
50. 厉以宁主编，陈良焜、孟明义、王善迈副主编：《教育经济学研究》，上海&nbsp; 厉以宁教授<br />
，上海人民出版社，1988年。 　　<br />
51. 厉以宁、秦宛顺主编：《中国对外经济与国际收支研究》，北京，国际文化出版公司，1991年。 　　52. 陈岱孙、厉以宁主编：《国际金融学说史》，北京，中国金融出版社，1991年。 　　<br />
53. 厉以宁主编：《凯恩斯主义与中国经济》，黑龙江，黑龙江人民出版社，1991年。 　　<br />
54. 秦宛顺主编，厉以宁副主编：《教育投资决策研究》，北京，北京大学出版社，1992年。 　　<br />
55. 厉以宁主编，陈良焜、秦宛顺副主编：《中国宏观经济的实证分析》，北京，北京大学出版社，1992年。 　　<br />
56. 厉以宁主编，陈良焜、秦宛顺副主编：《中国商品经济运行机制》，北京，北京大学出版社，1992年。 57. 厉以宁、秦宛顺、靳云汇主编：《中国经济增长和波动》，北京，中国计划出版社，1993年。 　　<br />
58. 厉以宁主编，陈良焜、荣志刚副主编：《中国社会福利模型：老年保障制度研究》，上海，上海人民出版社，1994年。 　　<br />
59. 厉以宁主编，王立彦副主编：《乡镇企业股份制：组建和运行》，北京，中国人民大学出版社，1994年。 　　<br />
60. 厉以宁主编，闵维方副主编：《教育的社会经济效益》，贵州，贵州人民出版社，1995年。 　　<br />
61. 厉以宁、曹凤岐主编：《中国企业的跨国经营》，北京，中国计划出版社，1996年。 　　<br />
62. 董辅礽、厉以宁、韩志国主编：《国有企业：你的路在何方》，北京，经济科学出版社，1997年。 　　63. 厉以宁、J. Warford主编：《中国自然资源定价研究》，北京，中国环境科学出版社，1997年。（该书另有英文版。Li Yining &amp; J. Warford Ed., NATURAL RESOURCE PRICING IN CHINA: WATER SUPPLY, COAL AND TIMBER. MRM International Press, 1998） 　　<br />
64. 董辅礽、厉以宁主编：《中国经济与21世纪对话》，广东，广东经济出版社，1998年。 　　<br />
65. 厉以宁主编，曹凤岐、王其文、张维迎副主编：《中国资本市场发展的理论与实践》，北京，北京大学出版社，1998年。 　　<br />
66. 厉以宁、董辅礽、韩志国主编：《中国经济跨世纪的主题和难题》，北京，经济科学出版社，1999年。 67. 厉以宁、曹凤岐主编，何志毅副主编：《中国企业管理教学案例》，北京，北京大学出版社，1999年。 68. 厉以宁主编，胡健颖、孟晓苏、顾云昌、于鸿君副主编：《中国住宅市场的发展与政策分析》，北京，中国物价出版社，1999年。 　　<br />
69. 厉以宁主编，胡健颖、胡兆量、马戎、于鸿君副主编：《区域发展新思路&mdash;中国社会发展不平衡对现代化进程的影响与对策》，北京，经济日报出版社，2000年。 　　<br />
70. 厉以宁主编：《中国经济运行与增长》，北京，学习出版社，2000年。 　　<br />
71. 厉以宁、曹凤岐主编，于鸿君副主编：《跨世纪的中国投资基金业》，北京，经济科学出版社，2000年。 　　<br />
72. 厉以宁主编，章铮副主编：《西方经济学》，北京，高等教育出版社，2000年。 　　<br />
73. 厉以宁、吴易风、丁冰主编：《经济全球化与西部大开发》，北京，北京大学出版社，2001年。 　　74. 厉以宁主编，章铮、黄涛副主编：《中国城镇就业研究》，北京，中国计划出版社，2001年。 　　<br />
75. 厉以宁、蔡曙涛主编：《邓小平理论与当代中国管理学》，北京，北京大学出版社，黑龙江，黑龙江教育出版社，2004年。 　　<br />
76. 厉以宁、J.Warford主编：《中国的环境与可持续发展：CCICED环境经济工作组研究成果概要》，北京，经济科学出版社，2004年。 　　<br />
77. 厉以宁、单忠东主编，王咏梅、刘伟副主编：《风物长宜放眼量：&ldquo;非公经济36条&rdquo;落实情况区域调查》，北京，经济科学出版社，2008年。</p>
<p>诗词作品<br />
　　<br />
78. 《厉以宁词一百首》，北京，民主与建设出版社，1998年。 　　<br />
79. 《山景总须横侧看：厉以宁散文集》，北京，北京大学出版社，2003年。 　　<br />
80. 《厉以宁诗词选集》（上、下册），北京，商务印书馆，2008年。</p>
</p>
   </div>
   
 </div>

