<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/sd_mrt.jsp" title="商道.名人堂" class="cmsHref_self">商道.名人堂</a>
	<a href="javascript:void(0)" id="/view/staticpags/sd_mrt/ff8080812eec2137012eff8e62ca198d.jsp" title="中国最有影响的经济学家之一" class="cmsHref_self">中国最有影响的经济学家之一</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda32c9ca035a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>茅于轼 -- 中国最有影响的经济学家之一</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-03/fcf7f916_09b8_4156_9a55_cacdea32a988.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>茅于轼（1929.1.14&mdash; ），中国最有影响的经济学家之一，是中国民间经济学者的重要代表。1929年1月14日出生于南京，父亲茅以新是铁路机械工程师，伯父茅以升是著名桥梁专家。抗战时期转辗于大后方柳州、桂林、重庆。1946年毕业于重庆南开中学，同年考入上海交通大学，1950年从机械系毕业，分配在齐齐哈尔铁路局，任火车司机、技术员、工程师。1985年调中国社会科学院美国研究所任副研究员、研究员。1986年赴美国哈佛大学任注册访问学者，1993年从中国社会科学院退休，与其他四位经济学家共同创办天则经济研究所，现任天则经济研究所所长。 代表作：《择优分配原理》、《中国人的道德前景》、《谁妨碍我们致富》等。</p>
<p>履历</p>
<p>茅于轼，1929年生于南京。抗战时辗转于大后方，1950年毕业于上海交通大学机械系，以后20余年从事铁道机械机车车辆研究。70年代中期开始从事运输经济、数理经济的研究。1984年从铁道部科学研究院调到中国社会科学院美国研究所。1993年退休后现任民办的北京天则经济研究所所长。曾在北京经济学院、中国矿业学院研究生部，澳大利亚昆士兰大学等院校教授经济学，任西北大学、广东外语外贸大学、山东矿业学院兼职教授，并以访问学者身份在美国哈佛大学从事经济学研究。先后担任亚洲开发银行、非洲能源政策研究组、联合国开发计划署顾问。现任国内外五种杂志的主编、顾问编辑和编委。1993年以后连续三届被选入美国 Marquis世界名人录和英国剑桥国际传记中心世界名人。著有《择优分配原理－经济学和它的数理基础》、《生活中的经济学：对美国市场的考察》、《中国人的道德前景》等书和百余篇关于经济理论、经济政策、能源环境、道德等方面的论文和研究报告。2008年在《08宪章》上签字。</p>
<p>曾任职务<br />
　　<br />
亚洲开发银行注册顾问 　　<br />
中国环境与发展国际合作委员会能源工作组中方专家 　　<br />
太平洋经济合作委员会能源组国际顾问组成员 　　<br />
LEAD国际培训项目中国国家理事会成员 　　<br />
China Economic Review顾问编辑 　　<br />
中国能源研究会副理事长等职务。 　　<br />
北京天则经济研究所所长。 　　<br />
1987年-1994年非洲能源政策研究组顾问。 　　<br />
1987年《改革与战略》杂志(广西)顾问。<br />
1989年China Economic Review 杂志, 顾问编辑。 　　<br />
1990年《科技导报》编委。 　　 　　<br />
1990年澳大利亚昆士兰大学，访问高级讲师。 　　<br />
1990年： 亚洲开发银行注册顾问。 　　<br />
1991年联合国开发计划署顾问。</p>
<p>经典语录<br />
1、经济适用房是席卷全国的最大的腐败。 　　<br />
2、房价是被买房者自己抬高的。 　　<br />
3 、我主张廉租房应该是没有厕所的，只有公共厕所。 　　<br />
4、贪污5000亿不是大事，我们国家一年被贪污的钱顶多是5000个亿，而全部生产是20万亿，5000亿只占了百分之二点几，所以这么一看，贪污不是一个很大的事。 　　<br />
5、现在一个服务员给布什总统倒一杯咖啡，总统也得说一句&ldquo;谢谢&rdquo;，但当年慈禧太后绝对不会对李莲英说&ldquo;谢谢&rdquo;。 　　<br />
6、现在为穷人说话的人很多，替富人说话的人很少。另一方面，为富人办事的人很多，为穷人做事的人很少。&nbsp; 茅于轼<br />
7、降低学费是让不穷的人搭了便车。 　　<br />
8、每个人有每个人的长处，我的长处是做研究而不是办企业，我办天则所，是很失败的。所以我奉劝每个人要给自己定位，如果你适合做企业家，你就干企业。 　　<br />
9、经济学是一门伟大的科学，它能够帮助我们合理利用资源，使用一定的投入得到最大的产出。靠经济学的指导，人类社会变得越来越富有。经济学发展的二百多年中，社会财富成百倍地增加，教育得以普及，寿命得以延长，人类真正走进了不愁匮乏的时代。大家都认为经济学造福于人类，功莫大焉。 　　<br />
1.经济学是一门伟大的科学，它能够帮助我们合理利用资源，使用一定的投入得到最大的产出。靠经济学的指导，人类社会变得越来越富有。经济学发展的二百多年中，社会财富成百倍地增加，教育得以普及，寿命得以延长，人类真正走进了不愁匮乏的时代。大家都认为经济学造福于人类，功莫大焉。 　　<br />
2.真正的经济学家都是自由派，你主张计划经济，那么你根本就不懂经济学。真正懂得经济的，都是赞成自由的。 　　<br />
3.过去我们把富人打倒了，全世界都是穷人造富人的反，可是把富人打倒了，一小部分穷人变成了富人，世界上还是分穷人和富人，然后历史重新再来一遍。但是我们过去是造富人的反，全部人都变成穷人。 　　<br />
4.中国经济面临的最大危险就是贫富差距的扩大。解决这个问题，需要建立保护财富的体系，保护穷人和富人的财产。穷人的财产虽少，但对之性命攸关；而保护富人的财产，就是鼓励穷人争取成为富人。如果富人的财产得不到有效保护，那就没有人敢做富人了；只有富人队伍扩大了，社会才更稳定。 　　<br />
5.要补助，就只能补助穷人，而不要补助全社会。现在的政策好多都是这样的，富人搭了穷人的便车，穷人的声音很响亮，很有力，富人说，我也赞成，但是最后谁得到的好处最多？是富人 　　<br />
6.为什么孟加拉可以，中国却干不成？现在小额贷款不允许吸收存款，这肯定要改，我是看准了。宪法都改了几回了，法律为什么不能改？我相信不是我错了，是法律错了 <br />
7.读书让精神丰厚，让心灵充盈，让思想纵横捭阖。不囿于一门学术，穿越壁垒，拓展视野，终成大家。</p>
<p>研究方向与科研成果<br />
　　<br />
1.&ldquo;环境经济学中的三个基本问题&rdquo;, 《经济研究》, 1982年8月。 　　<br />
2.&ldquo;中国能源政策研究报告&rdquo;, 1983年。 　　<br />
3.&ldquo;生活中的经济学: 对美国市场的观察&rdquo;, 上海三联书店, 1993年。 　　<br />
4.&ldquo;美国人口的分布和流动及地区经济发展&rdquo;, 《美国研究》, 1988年第一期。(获中国社科院优秀论文奖)。 　　<br />
5.&ldquo;环境收费制及价格系统: 中国的经验&rdquo;, 《环境收费制国际经验交流会论文集》, 1993年在英国出版(英文)。 　　<br />
6.&ldquo;中国的交通业及其能耗&rdquo;(英文), 加拿大国际发展研究中心。 　　<br />
7.&ldquo;经济改革对能源业的影响&rdquo;(英文), 加拿大国际发展研究中心。 　　<br />
8.&ldquo;温室效应的经济后果&rdquo;, 《科技导报》, 1989年第二期。 　　<br />
9.&ldquo;伦理学&middot;环境&middot;经济学&rdquo;(英文), 1993年在意大利《Bioethics》出版。 　　<br />
10.&ldquo;中美的环境问题及其国际合作&rdquo;, 《美国研究》, 1991年第三期。 　　<br />
11.&ldquo;环境伦理的演进: 中国人的看法&rdquo;(英文), 《第二次国际伦理与环境政策讨论会论文集》。 　　<br />
12.在非洲能源政策研究组上的一系列演讲, 包括: &ldquo;煤与天然气&rdquo;; &ldquo;将中国煤炭技术引进非洲&rdquo;; &ldquo;环境审计简介&rdquo;; &ldquo;能源单位及其相互转换&rdquo;; &ldquo;发展型煤政策的逻辑构思&rdquo;; &ldquo;煤炭市场的供需特点&rdquo;; &ldquo;能源政策与气候变暖&rdquo;(英文）。 　　<br />
13.&ldquo;中国的能源政策及其国际背景&rdquo;, 《经济研究参考资料》, 1987年174期。 　　<br />
14.&ldquo;中国发展再生能源的社会经济条件&rdquo;(英文), 第六届国际能源会议论文, 1993年。 　　</p>
<p><br />
主要著作<br />
　　<br />
（1）《一个经济学家的良知与思考：当前社会问题随笔》陕西师范大学出版社，2008年1月 　　<br />
（2）《财富是如何创造的》郑州大学出版社，2006年01月 　　<br />
（3）《生活中的经济学：对美国市场的观察》上海三联书店， 1993年 　　<br />
（4）《美国人口的分布和流动及地区经济发展》发表于《美国研究》1988年第一期。（获中国社科院优秀论文奖） 　　<br />
（5）《环境收费制及价格系统：中国的经验》发表在《环境收费制国际经验交流会论文集》1993年在英国出版(英文) 　　<br />
（6）《中国的交通业及其能耗》(英文)，加拿大国际发展研究中心 　　<br />
（7）《经济改革对能源业的影响》(英文)，加拿大国际发展研究中心 　　<br />
（8）《温室效应的经济后果》《科技导报》，1989年第二期 　　<br />
（9）《伦理学&middot;环境&middot;经济学》(英文)，1993年在意大利《Bioethics》出版 　　<br />
（10）《中美的环境问题及其国际合作》《美国研究》，1991年第三期。 　　<br />
（11）《环境伦理的演进：中国人的看法》(英文)，《第二次国际伦理与环境政策讨论会论文集》 　　<br />
（12）在非洲能源政策研究组上的一系列演讲，包括：&ldquo;煤与天然气&rdquo;； &ldquo;将中国煤炭技术引进非洲&rdquo;；&ldquo;环境审计简介&rdquo;；&ldquo;能源单位及其相互转换&rdquo;； &ldquo;发展型煤政策的逻辑构思&rdquo;；&ldquo;煤炭市场的供需特点&rdquo;；&ldquo;能源政策与气候变暖&rdquo;(英文） 　　<br />
（13）《中国的能源政策及其国际背景》《经济研究参考资料》， 1987年174期 　　<br />
（14）《中国发展再生能源的社会经济条件》(英文)，第六届国际能源会议论文，1993年 　　<br />
（15）《环境经济学中的三个基本问题》《经济研究》，1982年8月 　　<br />
（16）《中国能源政策研究报告》1983年</p>
</p>
   </div>
   
 </div>

