<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e4bcaf7fe0378.jsp" title="风电路线分野 双馈直驱谁是未来风电市场主宰" class="cmsHref_self">风电路线分野 双馈直驱谁是未来风电市场主宰</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>风电路线分野 双馈直驱谁是未来风电市场主宰</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>一个占据市场主流，一个迎头赶上，双馈和直驱谁是未来风电机组市场的主宰，仍难以下结论。</p>
<p>风电机组不同路径的竞争正在呈现你争我夺的态势。2月14日，国内风电龙头华锐风电通过权威官方媒体发布消息称，其研发的单机容量为6兆瓦的风力发电机组，首台样机将于今年6月下线。</p>
<p>按计划，金风科技今年将完成6兆瓦永磁直驱风力发电机组的总体设计及零部件详细设计，2012年6月底前，完成首台样机安装。这预示着，国内以华锐风电为代表的双馈技术和以金风科技为代表的直驱技术在大型发电机组上将正面竞争。</p>
<p>据了解，一直以来以双馈技术为代表的风电机组占据着市场的主流，但是近年来直驱发电机组呈现了快速增长的势头。内蒙古发改委风电专家组组长陈通漠对记者表示：&ldquo;从市场的份额来看，直驱机组从原来不到市场的10%，到现在接近30%，只用了3年时间。&rdquo;</p>
<p>随着直驱机组市场份额的增加，其在海上风电以及风电并网过程中的优势也日益显现，不过双馈机组占据市场绝大部分份额的事实也不能忽视。</p>
<p>双馈主流</p>
<p>目前，欧洲乃至全世界的风电场中，双馈型风机所占的比例为75%至80%。而在中国所占的比例也到了70%以上。记者从一份包括华锐风电和金风科技在内的国内风力发电设备整机厂商名单中了解到：在这个有82家企业的名单中，采用双馈技术的企业达到了53家，占据了一大半。</p>
<p>陈通漠介绍说，双馈和直驱两大技术最大的不同在于双馈型有&ldquo;齿轮箱&rdquo;，而直驱型则没有。目前在全世界风电机组中，绝大多数是带齿轮箱的机型。双馈技术作为经历过长时间检验的成熟技术，一直被维斯塔斯、华锐等企业所青睐。</p>
<p>维斯塔斯中国区的产品经理薛一景曾公开对媒体表示，维斯塔斯之所以一直采用双馈技术，主要原因是直驱技术还有待成熟。目前欧洲几个大型海上风电场使用的都是双馈技术。</p>
<p>钟情于双馈技术的人士表示，双馈机组中仅有转差功率经过变频器，充分发挥了双馈发电机以小博大的优点，所以变频器容量小，价格低；同时，它采用齿轮箱将风轮转速升高，提高了发电机的效率。齿轮箱技术从上世纪90年代起已发展得非常成熟，其故障率已非常低。</p>
<p>一位不愿透露姓名的业内专家认为：&ldquo;直驱永磁技术从出现到现在，已有20年历史，但目前的市场份额仍有限，很难说是一种趋势！&rdquo;在他看来，即使目前有企业尝试直驱技术，也大多出于分散风险的考虑。他的结论是：直驱并不是替代性技术，未来几年中，双馈风电机组还会保持市场主流地位。</p>
<p>对此，也有专家提出了完全不同的看法。国家风力发电工程技术研究中心副主任于午铭向记者透露，目前维斯塔斯已经开始进行直驱技术研发，通用电气、西门子和东方电气也开始试生产直驱风机。&ldquo;这至少说明，国际风电大企业正不断重视直驱技术在未来风电市场的研发和应用。&rdquo;于午铭说。</p>
<p>直驱崛起</p>
<p>去年1月下旬，金风科技3台1.5兆瓦风机组在美国成功实现并网运行。而华锐风电并没有相关机组在欧美登陆的案例。对此，陈通漠表示：&ldquo;美欧等风力发电发达的地区对金风科技的直驱机组还是很认可的。&rdquo;</p>
<p>按陈通漠的说法，直驱机组的市场份额在3年时间里增长了近20%，这很大程度上在于其适应了当下风电市场的发展需求。目前，国内风电市场正呈现从陆地向海上发展的趋势。直驱技术没有齿轮箱，会减少故障率。对海上风机而言，没有齿轮箱也减少了润滑油泄漏污染海面的危险。&ldquo;齿轮箱受力复杂，很容易造成磨损，轴承容易坏，维修是很大的问题，另外齿轮箱也要损耗一定的能量，容易漏油着火，这也是直驱机组没有齿轮箱的优势所在。&rdquo;他表示。</p>
<p>彭博新能源财经此前也曾明确表示，未来海上5兆瓦及以上大风机将向直驱机组发展。</p>
<p>同时，风电并网对风电机组也提出了更高的要求，如发电平稳等。&ldquo;相对来说，直驱机组要好一些，它是同步机，双馈是异步机，做到这一点就比较难。&rdquo; 陈通漠解释说，&ldquo;电网希望是同步机，因为火电、水电、核电都是同步机，电网用常规电的标准来要求，而不喜欢异步机。异步机影响电的质量，电压变化大。&rdquo;</p>
<p>于午铭也有类似的看法：&ldquo;金风科技10年前选择的直驱技术路线，被时间证明是比较成熟的。现在，比较明显的情况是：随着风电容量越来越大，风电机组跟电网的关系也越来越受到重视。直驱机组跟电网的适应性天然优越于双馈机组，当然也不能说双馈机组就不能用，采取一些措施后也可以适应电网的部分规范要求。所以可以预料，随着电网对机组性能要求的提高，直驱将更容易适应。&rdquo;</p>
<p>直驱机组除了更适应电网要求之外，发电效率也相对较高。陈通漠向本刊记者解释称：&ldquo;双馈机组是异步机，达到相当的转速才能发电，在风小的时候不容易发电，所以效率不是太高。直驱机组对于所有的风都能够适应，小风转得慢，大风转得快，这样能够使它一直处在高效率的状态，发电量会多一些。&rdquo;</p>
<p>不过，直驱技术依然受到两个因素的制约。一个是永磁直驱机组需要稀土。陈通漠表示，发展直驱技术中国很有希望，很大程度上在于资源优势，内蒙和江西有丰富的稀土资源，中国应该发展直驱。另一个是直驱机组电机重量大。陈通漠说：&ldquo;整个机组的重量比双馈的要重，比如一个1.5兆瓦的直驱电机比同类型双馈的电机加齿轮箱还重。&rdquo;</p>
<p>陈通漠表示：&ldquo;正是因为上述种种原因，业内的争执就没有停止过，搞双馈的人觉得双馈好，搞直驱的人则认为直驱好。&rdquo;</p>
<p>成本为王</p>
<p>目前，国内以双馈技术为代表的企业主要是华锐风电，以直驱技术为代表的企业主要是金风科技和湘电风能。业内人士分析认为，这两种技术最终谁将成为行业方向，主要还将取决于哪个技术带来的成本更低以及企业自身的效益。</p>
<p>赛迪顾问新能源咨询事业部总经理王晓宁认为：&ldquo;这两种模式各有好处。金风是直驱技术，这是未来的发展趋势，但是华锐又不一样，主要侧重于双馈技术。这个主要看它们哪个成本更低，从技术上很难说哪个更占优势。&rdquo;</p>
<p>她对此解释说，对于一个综合实力比较强的技术企业来说，出现的一些新型技术，它肯定会做研发，具体哪一个会作为它的主导，则不一定。因为技术本身还要通过市场的检验，还有稳定性、质量、价格、品牌等多方面因素决定它是否能成为主流的技术，而并非一个厂商或两个厂商有所侧重，它未来就能成为主流的技术。</p>
<p>从目前的情况来看，未来究竟谁能成为市场主流还不好说。不过一个新技术或不成熟的技术，它势必有一定的不确定性和风险，企业的收益可能会很高也可能没有，关键还是要看企业的技术实力。风机对质量和性能要求都很严格，要达到并网标准的技术要求，对于有技术实力的企业是完全没有问题的，但对只买图纸来生产的风机企业来说，确实存在很大问题。</p>
<p>陈通漠也表示，既然直驱机组的效率高、技术先进，就应该大力发展。至于双馈和直驱谁将主导未来市场，恐怕5年之内都没有分晓。</p>
<p>&nbsp;</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

