<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130b726330130ba05b1d9017a.jsp" title="高端白酒价格上升中的市场机会" class="cmsHref_self">高端白酒价格上升中的市场机会</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>高端白酒价格上升中的市场机会</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-23</span>
	      <span>发布人：中国酒业新闻网  </span>
      </div>
      
      <p><P>涨价作为营销的一种手段和品牌提升的武器，被茅台和五粮液率先应用。随后被水井坊率先反制，乃至后来成为一场成千上万的品牌跟进的轰轰烈烈的白酒涨价图。</P>
<P>从客观上讲，涨价和跟进是一线名酒和二三线品牌相互博弈的结果，但是如何把握自己在涨价风潮中的位置，和利用价格上升中出现的市场机会，无论大小品牌都需要做出策略性应对。</P>
<P>这里列举两种策略，供企业参考。</P>
<P>策略一：梯位式跟进</P>
<P>通常，茅台涨价后，五粮液以亚军的姿态随即跟进，此后是第二梯队的剑南春、泸州老窖等全国性品牌，随后是具有名酒基因的区域品牌汾酒、西凤以及新兴品牌舍得、水井坊等以第三梯队的阵容跟进，最后是数以千计的各地中小品牌蜂拥而至，直至形成涨价大潮。</P>
<P>不跟进就等于自取灭亡。但是跟进是有技巧的。</P>
<P>1、跟进，但不放弃下位产品</P>
<P>这种跟进是为了替补上位白酒品牌留下的价格空间，但是替补后也会给下位梯队的白酒品牌留下价格空间。这个时候，如果不想放弃中低端市场，就必须在进军上位价格带的时候，做好下位价格带的防守。</P>
<P>比如五粮液，在进入茅台留下的价格空白带时，总是毫不放松自己在中低价格带上的防守，所以，尽管一直跟进茅台，但是五粮液从几十元的五粮醇到800多元之间的各种产品，不留给对手任何见缝插针的价格罅隙。</P>
<P>这种策略最大的优势是，可以最大限度地占有市场，实施无缝隙覆盖。这种方式尤其对于一些已经具有名酒基因但目前还处于区域性强势品牌来讲尤为重要，如西凤、汾酒、沱牌、口子窖、金六福等品牌。这个阶段尤其要注意警惕被高端奢侈风潮的表象所迷惑，只一味推出高端产品。</P>
<P>2、小幅超越</P>
<P>这种策略适合多数二三线品牌，当自己的品牌低于上位品牌时，在跟进过程中，可以采取稍微越过界限的做法。</P>
<P>比如汾酒53度对应的五粮液国宾酒618元和628元左右的酒鬼酒，直接将价位拉至668元;华山论剑对应的零售价格268元的西凤15年，直接将价位拉至298元，这种价格跟进是一种巧妙的越位，既跟进了上位品牌，比对方高出那么一点，又不至于越位太远，这样就和上位品牌形成形象对等，乃至反超现象。</P>
<P>3、跟进，但不超越</P>
<P>这种价格策略适用一些缺少全国性名酒基因的区域白酒品牌，固守自己的一方天地。</P>
<P>很多人担心，不进是不是代表倒退?</P>
<P>答案是否定的。目前全国约有1.8万多家白酒企业，但是绝大多数属于地方性和区域性中小品牌。而这些品牌面对的是一个有固定消费习惯和消费文化的小众消费群体，而且基本属于平民式消费，因此这类企业应该坐稳百元以下价格带，而百元以下价格带也恰恰是全国性品牌所逐步放弃的市场，一些具有名酒基因的白酒在未来也会出于自己形象的考虑逐步放弃或缩减百元以下价格带产品。所以，百元以下价格带是多数区域中小品牌生存的黄金价格带。</P>
<P>限于品牌力和平民消费特点，中小白酒品牌固守中低市场未必是坏事。</P>
<P>策略二：双品牌颠覆式超越</P>
<P>很多具有名酒基因，或者具有扩张实力的二三线品牌并不甘心长期居于二三阵营，它们有冲破现状的内在要求。就是这种内在的动力，使得中国白酒市场充满了活力。</P>
<P>但是，这些二三线白酒品牌如何越位呢?</P>
<P>从消费者角度看，消费者很容易对品牌形成定型印象，这种印象对于想打破现有品牌形象的二三线白酒来讲是负面的。</P>
<P>这个时候，如何打破茅台、五粮液的高端禁区呢?</P>
<P>事实证明，最好的办法是采取双品牌颠覆式超越的策略。典型的例子是水井坊。在2002年前后，全兴酒业公司为了打破全兴大曲长期形象偏低的现状，摒弃了全兴的既有优势，而是以新的姿态推出水井坊，直接把价格拉高至600元。比当时的飞天茅台还要贵一倍(零售价228元)，短时间内水井坊便挤进高端市场，成为中国白酒的后起之秀。</P>
<P>但是，进行颠覆式超越，容易陷入一个误区，那就是在价格上与一线名酒脱节太大，如果茅台主流价格在1300元左右，你非要做到2000元—3000元的价位，这也是不符合消费心理的。而市场现实也证明，超过茅台主力产品上限价格的非主流价位，并不容易被市场接受，因为你无法超越茅台的品牌影响力。</P>
<P>因此，如果想进行颠覆式超越的二三线品牌，将价格定在五粮液主力产品之上，而又略微低于茅台或与茅台持平，可能会增加一些胜算的机会。</P>
<P>但是，你需要找出价格超越的理由。可行的办法是采取双品牌策略，放弃已经形成固定印象的原有品牌，推出一个有独特说辞的新品牌——第二品牌。脱文章来源中国酒业新闻网胎于泸州老窖的国窖1573，从全兴酒系中化蛹成蝶的水井坊，无不是这种策略的成功运用。</P>
</p>
   </div>
   
 </div>

