<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc4701314a3fc1d30b06.jsp" title="赣州提高稀土分离行业门槛 民企或批量出局" class="cmsHref_self">赣州提高稀土分离行业门槛 民企或批量出局</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>赣州提高稀土分离行业门槛 民企或批量出局</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-21</span>
	      <span>发布人：每日经济新闻  </span>
      </div>
      
      <p><P>在江西赣州从事稀土分离的刘忠彪最近忧心忡忡，他经营着一家规模比较小的稀土分离厂，年产能只有200吨，由于赣州矿业公司拨给的原矿非常紧张，他的分离厂经常处于停工状态。</P>
<P>在赣州，稀土分离这一环节一直由当地近百家民营企业所控制，然而随着赣州稀土矿业有限公司对矿源的收紧，加上五矿集团、赣州稀土矿业等央企、国企的大举进入，依赖这条产业链生存的民企大都面临无米下锅的窘境。业内人士告诉《每日经济新闻》记者，因为无实力、无资源、无背景，在当地稀土分离产能标准出台前夕，近半民企或被迫出局。</P>
<P>央企、国企大举进入</P>
<P>一直以来，赣州的稀土分离都由当地民企所主导。随着央企的大举进入，民企独霸稀土分离的格局也在发展变化。</P>
<P>早在2008年10月，五矿集团就联合两家赣州当地稀土分离企业——赣州红金稀土公司和定南大华新材料资源公司共同组建了五矿稀土(赣州)股份有限公司(以下简称五矿稀土)。今年5月，国家出台相关政策，提出“基本形成以大型企业为主导的稀土行业格局，南方离子型稀土行业排名前三位的企业集团产业集中度达到80%以上”的目标。随后，央企五矿集团高调宣布其有志成为三大龙头企业之一，其他央企同样在积极整合南方稀土分离能力。就在该意见出台前，央企中色集团宣称在广东韶关开建最大稀土分离厂;7月19日，中铝与广西有色合资组建的稀土公司也正式挂牌。</P>
<P>要成为南方稀土前三甲，五矿稀土显然不满足于目前的规模，因此频频向民企抛出橄榄枝，德利、永源等当地民营稀土企业均被五矿稀土商谈过收购事宜，但因为各种原因都没能谈拢。在德利稀土负责人袁海涛看来，五矿稀土是为了扩大分离能力，用分离能力来向赣州矿业集团讨资源，从而达到抢占资源的目的。袁海涛称，一旦五矿的分离能力大幅增加，就能拿到更多的原矿。</P>
<P>央企在赣州频频发力收购稀土分离企业，手握稀土矿源的赣州稀土矿业公司自然也不甘落后。公司总经理谢来福表示，他们正和下游企业商谈收购和合作的事宜，准备把公司打造成稀土全产业链企业。</P>
<P>环保、产能标准将提高</P>
<P>赣州稀土行业协会一位负责人向《每日经济新闻》记者介绍，目前赣州从事稀土分离的企业有近百家，年分离能力接近4万吨，但是赣州稀土矿业公司拨配的原矿只有1万吨，分离产能严重过剩。</P>
<P>刘忠彪向记者介绍，他经营的稀土分离厂年产能只有200吨，由于赣州稀土矿业拨给的原矿很紧张，使自己的厂子经常处于停工状态。“这还不是最坏的情况，最让人头疼的是环保达标问题。”刘忠彪说，1月份国家环保总局发布了 《稀土工业污染物排放标准》，到10月1日即将正式实施，由于企业没有足够的资金去建环保设施，届时前景难明。</P>
<P>刘忠彪称，目前传闻中赣州市正在制定的标准可能是以年产量1500吨至2000吨为下限，这对于当地多数民营分离企业来说简直是遥不可及。据上述赣州稀土行业协会负责人介绍，现在赣州市稀土分离行业能达到这个标准的大部分是央企参股的分离厂，在民营企业中只有虔东稀土等少数几家能达到这个标准。这位负责人认为，有关部门设置“环保”和“产能”两项标准，将使赣州市近百家稀土分离企业中的一半多面临被淘汰的危局。</P>
<P>“三无”企业或批量出局</P>
<P>赣州市稀土分离产能标准下月或将出台，留给中小民企的时间并不多，他们必须要在这段时间里想好自己的出路。</P>
<P>事实上，产能早已过剩，却又被迫要扩充产能，对中小企业来说本身就是一件非常矛盾的事情。立兴稀土的黎剑说，他们原本具备年产600吨的规模，但因为赣州稀土矿业公司拨配的原料不足，目前基本上处于停产和半停产的状态。如果举债扩充产能，面临的问题只会更多。</P>
<P>“扩充是找死，不扩充是等死。”黎剑告诉《每日经济新闻》记者，公司是他和几个股东合伙开办的，相比那些央企和国企，他们这种无实力、无背景、无资源的“三无”企业，基本上会面临集体出局的局面。</P>
<P>大限在即，不少中小民企希望通过各种办法与央企“结亲”，试图借央企力量渡过难关;也有一些企业已停止生产，正着手准备转型，从稀土分离或转向稀土深加工;还有的企业已开始完善自己的销售渠道，准备改行从事稀土产品贸易。</P>
</p>
   </div>
   
 </div>

