<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ee243a4012ee6bdf20416b3.jsp" title="楼市民退商进 厨卫行业新机遇还是瓶颈" class="cmsHref_self">楼市民退商进 厨卫行业新机遇还是瓶颈</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>楼市民退商进 厨卫行业新机遇还是瓶颈</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>3月11日，国家统计局公布最新房地产调查数据：2011年1-2月份，全国商品房销售面积为8143万平方米，同比增长13.8%，但同比增幅较去年同期下降24.4个百分点。摩根大通3月8日发布的中国房地产月度研究报告显示，2月内地八大城市(北京、上海、杭州、广州、深圳、重庆、成都、天津)的房屋销售量较1月下降45%。对此，中国指数研究院副院长陈晟分析称，1月份，主要是受到有关调控政策出台预期的刺激，成交大幅上涨，而进入2月份，受到&quot;国八条&quot;等政策影响，成交量和成交额出现下挫。</p>
<p>和住宅成交受挫不同的是，商业办公楼增幅明显。国家统计局公布的数据显示，1-2月份，全国商品住宅销售面积增长13.2%，办公楼增长26.4%，商业营业用房增长8.7%。商品房销售额5242亿元，同比增长27.4%。其中，住宅销售额增长26.2%，办公楼和商业营业用房分别增长46.3%和22.1%。对此，中房信分析师薛建雄表示，住宅受到调控后，近期办公楼和商铺的成交呈现上升的趋势，从长远来看，住宅类产品再要实现以往的物业升值已经很难，未来商业地产的投资价值被不少投资者看好。</p>
<p>每次楼市调控政策一出，必然会引起下游家居行业的波澜。而民用住宅和商业地产长期以来似乎也呈现出一种此消彼长的关系，因为资本总要寻求合适的出口。而且必须肯定的是，无论政策与市场怎样变化，刚性需求是永远存在的。因此，此番房地产市场的&quot;民退商进&quot;，对卫厨行业来说，可谓既设置了新的瓶颈也开拓了新的机遇，笔者认为以下几种情况都是有可能出现的。</p>
<p>首先，长远开看，房价下降到更加理性的区间，各方面限制投机的政策日趋完善，更有利于活跃房地产市场，&quot;刚性需求&quot;会促进成交量重新攀升，从而促进家居建材产品的消费。而且这部分群体能够从有限的预算中拿出更多的钱来进行装修，预计中高档卫厨产品将获得更明显的优势。</p>
<p>工装采购逐步取代零售消费。一方面民用住宅增长放缓，一方面国家大力推进商品房精装化，厨卫产品的零售渠道将进一步被挤压，大宗工装采购将成为建材企业今后的主流市场。其中，商业地产和住宅配套的卫浴产品明显有着较大的区隔：住宅装修中，占比最重的主要是浴室柜、淋浴房、马桶、浴缸、花洒淋浴设施等;而在商业地产项目的配套卫浴设施中，主要采用感应的龙头、冲水器、小便器等，前几年流行在公共场所安装坐式马桶的惯例，也随着人们卫生意识的提高，越来越多的以蹲便器代替。对于长期定位于此的企业来说，新的增长空间是显而易见的。另外，精装住宅的配套卫浴设施将更加注重整体性，走整体卫浴或整体厨卫路线的企业将占据比较明显的优势。</p>
<p>&quot;买涨不买跌&quot;的心理存在，将使楼市进入一个较长时间的冷静期。日前，远洋地产在京的一个楼盘降价促销，降幅达到4000元/平方米，万科等多家开发商亦传来降价的消息。稍早前，万达集团董事长王健林预计，下半年房价会进入下降通道，至少维持两年以上。而就在去年12月，王健林还对媒体信心满满地表示，房价在未来十年没有下降的可能性。楼市遇冷，厨卫家居业必然也将面临新的市场瓶颈，对此，一部分有实力的厨卫企业纷纷表示：如同房地产一样，过度快速的增长看似一场集体狂欢，但势必造成发展泡沫化。市场冷静期也正是企业的&quot;练功期&quot;，行业的洗牌期，经历过阵痛，整个产业才能走上更为健康的发展道路。</p>
</p>
   </div>
   
 </div>

