<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081304e848f01306ccd917c232b.jsp" title="中国电梯市场面临转型 “上上下下”如何打通经络？" class="cmsHref_self">中国电梯市场面临转型 “上上下下”如何打通经络？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国电梯市场面临转型 “上上下下”如何打通经络？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>今年6月2日，中国电梯行业累计产销量的新纪录又被刷新――上海三菱电梯有限公司第30万台电梯出厂交付。这对于全球电梯制造中心和最大的电梯市场――中国而言，既是一次技术实力的宣告，又再次让人们关注一个话题：在城市化进程迈入新阶段，节能环保要求日益提高的今天，与都市发展息息相关的电梯产业，到底面临哪些挑战?</p>
<p>靠生产还是靠服务</p>
<p>目前中国仍是世界上仅靠生产、销售新梯就能赚取利润的少数几个市场之一。这种仅靠销售新梯就能获取利润的市场状况，在欧美及日本等经济发达市场中， 20年前就已经不复存在。</p>
<p>根据美国摩根银行所做的咨询调研报告显示， 2000年以来，全球范围内电梯销售 (新梯)业务只占总销售收入的35%左右，而维修保养业务占总销售收入的55%。日本三菱电机株式会社提供的数据显示，目前在日本，三菱电梯市场保有量约32万台，其中85%的电梯保养业务由三菱电机的专业保养公司MELEC承揽，能够把自己销售的产品的维护保养掌控在自己手里，才是品牌长胜不衰的根本保证。新梯销售的最终目的是为后续安装、维修服务以及旧梯改造业务赢得空间;而通过安装、维修、改造等后续业务获取的利润，才是整个电梯制造企业运作的根本支柱。</p>
<p>正如上海三菱电梯出厂的这第30万台电梯――J型自动扶梯一样，其实中国各大电梯企业，似乎都迫切需要一种 &ldquo;弯钩&rdquo;转型。中国电梯协会理事长任天笑表示，对于电梯企业而言，产能扩张很容易，但真正考验企业的却是其售后服务。</p>
<p>目前，全国在用电梯数量超过160万台，其中70%左右的电梯由社会上零散的、技术参差不齐的维修队伍维护和保养，国内主要的电梯厂商维修保养的电梯所占其市场投放量的比例仅为15%-20%，远远低于国外电梯厂商。&ldquo;电梯行业算是一个服务行业，企业卖出去那么多电梯，售后服务能否跟得上?&rdquo;任天笑说，其实想要抢夺市场份额，企业就必须提升在研发、售后服务等领域的实力。</p>
<p>另一方面，随着中国电梯市场的竞争趋于激烈，用户专业化、项目大型高档化、需求多元个性化，这些市场特征和竞争趋势，导致用户对服务需求的深入化、柔性化，用户对电梯厂商的系统解决能力与全过程服务水准的预期不断提高，这对电梯企业的人员素质、服务意识、服务体系及管理能力提出了前所未有的挑战。</p>
<p>纵观国内各大品牌电梯，产品技术普遍同质化，市场占有率又已接近饱和。想要突破竞争瓶颈，可行的途径是从 &ldquo;生产企业&rdquo;向 &ldquo;制造-服务业&rdquo;延伸，即由单纯的第二产业 (制造产品)向第三产业 (提供服务)不断延伸，为用户提供设计、制造、安装、维修、保养等 &ldquo;一条龙&rdquo;服务，在满足用户对电梯专业服务需求的同时，拓展企业自身的发展空间，增强可持续发展的后劲。</p>
<p>转型 &ldquo;全产业链&rdquo;不易</p>
<p>从单纯的生产销售向服务转变并不容易。</p>
<p>上海三菱电梯有限公司重大项目部长蒋庆介绍，对上海三菱来讲，他们具备着过硬的技术;但对电梯本身来讲，物业公司接手后，谁来维护和管理?这块售后服务过程是他们最该重视的竞争高地。蒋庆说，忽视这块的结果是，由于电梯运行状况不理想，业主投诉开发商甚至电梯品牌工厂，产业链的后期脱节导致品牌口碑坏在了 &ldquo;最后一节&rdquo;上。</p>
<p>为此，上海三菱从一部电梯的设计开始，在产品销售阶段早期，工程人员就介入参与土建布局、梯种选配、系统优化等一系列工作，与用户一起进行个性化的装潢设计。当电梯 &ldquo;呱呱坠地&rdquo;，安装阶段作为销售、制造的有机延伸和用户价值体现，上海三菱跟踪勘察，收集用户井道土建尺寸布局要求，最终形成施工方案、安装工艺。如果前两步是母亲的 &ldquo;产子&rdquo;阶段，那么后期的维保、修理、改造等则是母亲 &ldquo;育儿&rdquo;的过程。孩子不能 &ldquo;等坏了再教&rdquo;，必须摒弃 &ldquo;等坏了再修&rdquo;的观念――日常由专业技术人员实施维修，既可保证用户生命安全也减少了运行成本。同时，旧梯改造也是上海三菱的业务模块，涉及施工、新梯设计、系统解决方案、新梯制造等，这不亚于培育一个新生的婴儿。从出生到成长，上海三菱将电梯一路 &ldquo;包 &ldquo;到底，保证产品的安全性、可靠性、舒适性和有效性。</p>
<p>除此之外，上海三菱还开展众多特色服务：MIC远程监控中心可以让服务人员通过安装在用户现场的监测装置对电梯运行状态进行监测，一旦出现异常，监测装置将异常信息自动发送至上海三菱MIC监测中心，从而真正实现了对保养电梯的24小时全天候、全方位的跟踪服务。在上海3万余部升降电梯中，上世纪七八十年代制造的电梯占有一定比例，它们的设备故障率较高。因此，上海三菱开展110联网电梯故障救援服务，发挥技术专长和服务网点多的优势，及时解决大量由 &ldquo;110&rdquo;报警中心转来的电梯困人故障，曾经最快的响应时间只需两分钟。</p>
<p>如今，通过主动拓展市场的 &ldquo;自销售&rdquo;、全方位受控的 &ldquo;自安装&rdquo;，以及以分公司区域管理为核心为用户提供优质的 &ldquo;自维修&rdquo;，上海三菱已经建立了拥有近40家分公司、 200多家销售服务代理的营销网络系统，建立了基本覆盖全国的服务网络，标志着上海三菱服务产业化延伸得到初步实现。</p>
<p>售后服务外包是隐患</p>
<p>电梯制造企业不光充当着制造商的角色，而是一个将产业链完整延伸，打造贯通上下游服务的提供者。那么，在这整条产业链里，还有哪些瓶颈呢?</p>
<p>从生产来看，我国有13亿人口，在用电梯的人均拥有量是世界平均数的1/3，是发达国家的1/10，巨大的电梯市场是产能扩充的必然趋势。但本土电梯厂商的研发实力不够。据介绍，作为全球最大的电梯市场，中国市场目前呈现三菱、日立等日资品牌，以奥的斯为代表的美国品牌，和以瑞士迅达为首的欧洲品牌各自占据了1/4份额的状况。今年全国预计将生产约30万台电梯，超出全球产量的一半。电梯行业相对来说，又属于一个较小的行业领域，甚至在国家主管部门的行业指导目录中都没有被单列，这导致电梯行业很难获得政府层面的优惠政策。康力电梯董事长王友林曾经四次进出发改委高新司，目的是为了能够申请到国家级企业技术中心――&ldquo;结果，发改委说指导目录里没有电梯行业，而且电梯行业都不知道划归哪个行业管。&rdquo;</p>
<p>从售后服务来看，国内电梯厂商的差距更大。电梯&ldquo;制造-服务业&rdquo;在产业性质、经营特征、核心能力、管理模式等方面都呈现不同于单一生产商的特点，其具备的知识技能含量更高：他们要以用户为中心量身定作个性化服务，为用户创造价值;他们要提供系统化的一揽子方案和产品生命周期全过程服务&hellip;&hellip;奥的斯电梯 (中国)投资有限公司负责人认为，很多国内电梯厂商都将售后服务外包，对于电梯这个特殊商品来说，这是一个很致命的隐患。这位负责人称： &ldquo;外包售后的维修保养，厂商无法控制和保证服务水平，这是很危险的，而跨国企业则会建立专门的售后服务网点。&rdquo;</p>
<p>另外，高技能人才短缺也成为电梯企业发展的瓶颈。据上海电梯技术培训中心早前统计，上海拥有电梯制造企业超过120家，电梯维修企业240家，上海电梯安装维修从业人员3.8万，其中高技能人才 (技师、高级技师)仅占1.3%。统计还发现，上海电梯制造、安装、维修短缺高级技工起码有一两万人，目前上海电梯行业无论高级技工、技师还是高级技师均处于供小于求的状态。</p>
</p>
   </div>
   
 </div>

