<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131d1eaa60131d55df3c60078.jsp" title="玩具行业遭遇产销旺利润薄致命生死劫" class="cmsHref_self">玩具行业遭遇产销旺利润薄致命生死劫</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>玩具行业遭遇产销旺利润薄致命生死劫</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-17</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>《南方财富》在前期策划珠三角“钱荒蔓延调查系列报道”时，收集企业反馈回来的声音显示，目前珠三角企业尤其是中小企业的生存状况堪忧，用东莞市领导的话来讲“所面临的困难更堪于金融危机”。</P>
<P>事实上，随着东莞素艺玩具有限公司和定佳针织服装有限公司的接连倒闭，触发社会各界关于新一轮“倒闭潮”袭来的猜测。尤其是作为“中国制造”基础、吸纳劳动力主体的制造加工传统产业的遭遇寒流，内忧外患下企业转型困难重重。</P>
<P>那么，珠三角中小企业真实的生存究竟如何?传统制造业所面临的转型升级的困难如何破解?为了解开这些问题，《财富》拟推出珠三角“钱荒蔓延调查系列报道”的姊妹篇——“广东产业调查系列报道”。</P>
<P>本报经济新闻中心记者将联手广东各市驻站记者深入企业，从有代表性的企业入手，透视企业所处产业集群地、专业镇真实的生存现状，真实反映珠三角核心产业面临的问题，提出解困之道。</P>
<P>○核心提示</P>
<P>7月中旬，一家名为“素艺”的玩具企业的倒闭，在整个行业引发不小的波澜，人们开始猜测玩具企业倒闭的原因。事实上，记者在东莞、汕头等玩具制造业“大本营”采访时发现，玩具企业并没有出现“倒闭潮”的现象。然而，受成本上涨、信贷缩紧、欧盟新标准的提升等因素的影响，玩具企业着实遇到一股不小的“寒流”，如何在目前形势下逆流而上，将成为解开目前行业发展“生死劫”的关键一步。</P>
<P>○样本调查：</P>
<P>成本上升远超售价上涨企业有单不敢接</P>
<P>7月底，东莞市常平镇，炙热的太阳像要把地面烤熟。在全球最大的遥控及智能玩具研发生产企业龙昌玩具厂(下称“龙昌玩具”)，生产忙碌的“热度”就像天气一样热火朝天，到处是工人穿梭的身影。</P>
<P>龙昌玩具一名姓何的女工告诉南方日报记者，从她的工作量来看，近期工厂生产没有任何异常，“这半年基本上都很稳定，每天的工作量没有什么变化。”而据她了解，整个工厂半年来的订单一直都十分多。</P>
<P>“不像金融危机的时候，事实上目前玩具业并不存在接单难的问题”，东莞哈一代玩具有限公司董事长肖森林告诉本报记者，当前玩具业面临的问题实际是生产成本的上升幅度超出了销售价格的上升幅度，因此很多企业不愿意接单、不敢接单，而坊间传言的玩具行业大规模疲软并未出现。</P>
<P>事实上，玩具行业遭遇疲软的传闻起于7月中旬一家叫“素艺”的著名玩具企业的轰然倒闭。据东莞市外经贸局提供的资料显示，成立于1994年10月的东莞素艺玩具有限公司投资总额104万美元，是一家韩资企业。公司有员工约460名。2010年，企业进出口470万美元，2011年1-6月进出口178万美元。</P>
<P>“这家工厂效益一直以来都还不错，工人的待遇也过得去，在同行业中工资处于中上水平。”不少业内人士向记者表示，他们对“素艺”的倒闭表示惊讶。</P>
<P>在广州一德路的万菱广场，从一楼到八楼，处处可以看到玩具批发商的身影。据二楼2A098号店的店主小蔡告诉记者，他们的货源批发一般来自东莞和汕头等地，特别是汕头地区一些玩具小作坊特别多。目前来说，由于人工、运费、店租等成本的上升，他们的经销利润也降低了许多。以前卖一个“大货”(注：指一个大货柜)利润能够达到30%以上，现在如果内销一个“大货”利润只有10%左右，出口的话则只有六七个点了。</P>
<P>“不过还好，没有听说玩具生产企业出现‘倒闭潮’的现象”，小蔡表示，由于很多工厂规模化经营，现在很多是机器生产，人工的成本影响没有那么大，但大部分企业确实出现了“产销两旺、利润趋零”的尴尬局面。</P>
<P>○行业透视：</P>
<P>◇原材料上涨成困局之“首因”</P>
<P>在东莞，以玩具业等为代表的制造业曾经引领了东莞的产业发展。这一具有“世界玩具之城”称号的城市，在上世纪90年代就开始形成产业集群，鼎盛时期东莞玩具总产量约占全国30%，其中90%以上玩具出口欧美。目前，东莞依然是玩具制造业的基地、工业产品原材料的物流城，同时还是国内外产品交易的集散地。</P>
<P>如果说东莞玩具是广东的一个小缩影，那么广东玩具又是全国市场的一面镜子，“世界玩具看中国，中国玩具看广东”这句话依然描述得十分贴切。据了解，中国是世界上第一大玩具生产和出口国，满足了世界玩具市场约70%的需求。其中，内地包括玩具生产厂家、贸易公司和经销商接近3万家，从业人员达400万至500万人。</P>
<P>联想到最近东莞几家老牌制造业厂家的倒闭，舆论目前对东莞玩具企业的生产现状感到担忧。东莞市领导近期在多个场合表示，“目前东莞企业遇到的困难不亚于金融危机时。”</P>
<P>然而，困难似乎并没有想象的那样汹涌。据广东省玩具协会最新统计的数据显示，2011年上半年，广东省玩具出口呈增长趋势。大口径玩具(包括电动车、电子游戏机等新型玩具)出口量上升幅度为17%，小口径玩具(包括毛绒玩具等传统玩具)出口量上升幅度为12%。</P>
<P>“目前玩具行业确实有一些困难，但并不像外界所传的那样严重。”中国玩具协会副会长、东莞市外商投资企业协会常平分会会长梁钟铭接受本报独家专访时告诉记者，玩具行业目前面临的困难是无数外资中小企业面临的共同困难：原材料上涨、人力成本上涨、银行信贷缩紧以及人民币汇率上升。</P>
<P>而在所有的困难中，梁钟铭将原材料上涨排在了首位。根据他的统计，今年上半年玩具行业的原材料成本上升了25%。而相关统计数据也证实了他的观点，从2011年3月起，用于玩具内空心杯马达、磁铁、内磁喇叭制造的玩具制造稀土金属(镨钕合金、镝金属)3个月内涨幅达160%，铜、镍、锡等有色金属两年内涨幅分别为80%、82%、110%。</P>
<P>◇欧盟环保新《指令》“火上浇油”</P>
<P>“原材料之后，是人力成本和银行信贷紧缩。”梁钟铭说，今年上半年，包括东莞在内的珠三角城市最低工资普涨，东莞近20%的工资上涨幅度给了企业很大压力。</P>
<P>银行信贷政策的变动给中小企业的融资带来困难，很多企业的资金链出现问题。据广东省工商联的调查，今年上半年，仅有38%的企业能从商业银行获得贷款。一些大型企业把货款结算期由45天延长至90天，将资金短缺困难转嫁给下游的中小企业，导致中小企业现金流进</P>
<P>从7月20日起，欧盟开始实施史上要求最严格的《欧盟玩具安全新指令》(下称《指令》)，要求玩具产品从生产原材料、首件产品到成品，都须按要求进行检测。而对特定重金属的限制，从8种增加到19种，并首次禁用或限用66种致敏性芳香剂。</P>
<P>采访中，诸多玩具企业对这一《指令》带来的困扰摇头不已。许多企业高管认为，单这一《指令》就将使企业生产成本增加10%至20%，比如单一种电动玩具的测试费用就高达3万至6万元，这无疑将已在火上煎烤的玩具企业“再添柴火”。东莞哈一代玩具有限公司董事长肖森林表示，欧盟对国内企业提高出口标准，为了满足这一要求，国内生产企业必须使用更为优质的材料，这相当于提高了成本，同时，检测项目越多，费用越多。</P>
<P>2010年，我国对欧盟出口玩具达25.6亿美元，同比增速达到26%。但新《指令》实施后，是否能保持以往的“高速增长”，存在很大的疑问。业内专家表示，玩具企业要加强修炼“内功”，加大创新力度，注重产品的研发，这样才能解开《指令》的“生死劫”难题。</P>
<P>○专家把脉：</P>
<P>制造链条向研发与品牌延伸破解“生死劫”</P>
<P>广东省委党校经济学部主任余甫功表示，目前对于珠三角地区的传统制造业来说，面临的困难有以下几方面，其一是在持续不断的通胀压力下，企业的生产成本上升，利润下降。特别是出口导向型企业，承受人民币升值较快所带来的压力。其二是国家宏观调控使得企业资金周转不灵，经营环境紧张。由于大型企业融资拥有产业优势和垄断资源，拥有更多资金渠道，因此在现金流上要比中小企业有优势。</P>
<P>针对玩具企业面临的种种困难，中国玩具协会副会长、东莞市外商投资企业协会常平分会会长梁钟铭表示，政府应加大力度帮助中小企业进一步扩大市场，可以利用推介会的形式，帮助企业拓展市场，尤其是内销市场。同时，梁钟铭希望出口退税能够做些适当的调整，“目前的出口退税率是征17%、退15%，可以考虑多退一些，甚至退到17%。”此外，目前各级政府对企业的各种收费让不少中小企业不堪重负，规范相关部门对企业特别是中小企业的收费，对于玩具企业来说意义重大。</P>
<P>梁钟铭认为，如今解决玩具行业困境的方法依然是“转型升级”。</P>
<P>昌数码科技有限公司总经理特别助理兰杰洲表示，“我们希望原有的制造链进一步向研发与品牌延伸，从而摆脱对市场过度依赖所产生的高风险。只有建立自身的品牌、打造营销渠道，构建自有的知识产权，才是一个健康的行业发展模式。”</P>
<P>○财富时评：</P>
<P>“玩”就要</P>
<P>玩出个名堂</P>
<P>“世界玩具看中国，中国玩具看广东”，这句话依然适用于广东。在梁钟铭看来，玩具业永远是朝阳行业，“因为始终都会有小朋友，所以始终都会有对玩具的需求。”事实上，以玩具业为代表的传统制造与加工业目前依然是市场的主体力量，世界也永远离不开纺织、家电、家具等行业。</P>
<P>传统制造与加工业集中了社会为数不少的就业与税收，同时，它们还带动了上下游的产业链条、物流配送等行业。然而，它们的劣势也显而易见：自主创新能力弱，对外依存度高、抗风险能力弱，而这些劣势也成为它们难以壮大的掣肘。</P>
<P>笔者在汕头采访时，对一家名为“星辉车模”的车模玩具品牌印象深刻：自主研发设计、清洁无尘的检测环境、流水线式的生产作业，承接奔驰、宝马、奥迪、兰博基尼、路虎等世界知名汽车品牌的车模生产，车模栩栩如生，细小的方向盘甚至能够转动车轮。</P>
<P>据星辉车模有关负责人介绍，这家十年前成立的公司以前一直以生产电动玩具为主，2005年才决定“专攻”车模玩具，之后发展步伐加快，包括高薪引进研发人员、完善生产设备、提高品牌形象等等。如今，其产品远销欧洲、北美、南美等质量要求“苛刻”的地区，并于2010年1月于创业板成功上市，一举成为动态车模中的“龙头企业”。</P>
<P>“玩就要玩出个名堂”，星辉车模负责人的话言犹在耳。事实上，这句话同样适用于目前处于困境中的玩具业。经过20多年的发展，广东玩具产业已经在国内甚至世界范围内具备信息、技术和市场优势，从以前遍地开花的小作坊，到如今开始转型、上市，这一产业朝着自身的行业规律进行“螺旋式前进”。</P>
<P>或许，在许多人看来，玩具业只是个小产业，比不上重化工、大飞机、机械装备制造。但事实上，产业的轻重从来都不是以装备的大小来作为衡量标准，瑞士的军刀、手表虽小，却同样能够扬名世界。</P>
<P>广东的玩具产业同样如此，在目前的环境条件下，如何向产业链条的两端研发与营销环节延伸，如何提高自主创新能力与品牌知名度，从而消弥成本上升的压力，在传统产业中“玩”出个名堂，这将成为产业能否继续生存与发展的关键一步。</P>
</p>
   </div>
   
 </div>

