<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ff33bb013203a083e00138.jsp" title="太阳能热水器强制标准将出台 行业或迎洗牌" class="cmsHref_self">太阳能热水器强制标准将出台 行业或迎洗牌</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>太阳能热水器强制标准将出台 行业或迎洗牌</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>再过一个月，太阳能热水器行业的第一个强制性国家标准——《家用太阳能热水系统能效限定值及能效等级》标准(以下简称《能效等级》)将正式发布，“目前在公示阶段”，全国太阳能标准化技术委员会秘书长贾铁鹰告诉记者，随后而来与标准匹配的《家用太阳能热水系统能源效率标识实施规则》也“最快将于年底正式公示”，并最终由国家发改委、国家质检总局发布。</P>
<P>中国太阳能热水器行业有望一改当前的乱战局面。</P>
<P>行业标准出台在即</P>
<P>目前究竟有多少家太阳能热水器企业?没有官方的统一数据回答这个问题。中国农村能源行业协会太阳能热利用专业委员会主任罗振涛告诉记者，“最少也有3000家左右，这主要包括了中、下游产业链，而生产制造太阳能热水器的企业最少有2000家”。贾铁鹰则认为，“全国至少有3000~4000家不同规模的太阳能热水器企业”。</P>
<P>2010年，相关部门要求家用太阳能热水器行业制定国家级标准。罗振涛与众多太阳能领域的专家和企业均参与其中。</P>
<P>据了解，《能效等级》有3个分级指标，1级产品表示能效最高。这一强制性标准“需要通过WTO认证，但这是具有中国特色的强制性标准，与国际上的标准还不一样，主要是因为热水器行业发展状态不一样。”“标准的出台对于这个行业来说是一件大事”，贾铁鹰说。</P>
<P>为什么会是“家用太阳能热水器”标准先制定出来?贾铁鹰认为，“家用热水器已占全部太阳能热水器市场的70%以上，现在是一家一户都会用到太阳能热水器，尤其是二、三线城市和农村，家用标准关乎具体的民生，大工程系统的标准也会有，行业的发展有一个轻重缓急的过程”。</P>
<P>中小作坊将现倒闭潮</P>
<P>在贾铁鹰看来，标准的出台，对于太阳能热水器行业而言是“一个洗牌的过程”，“达不到标准的，在这个过程中肯定会被淘汰”。</P>
<P>目前国内太阳能热水器品牌众多，“买些设备，租个棚子就是一个公司了，这个品牌做不下去，再换个名字，照样一年一两百万地挣。这个行业需要避免不规范运作。”霍尼韦尔(中国)有限公司环境自控部中国区销售总监张科如是说。</P>
<P>张科认为，“太阳能热水器行业必将经历一个升级换代的过程，这个过程即将到来，而且行业正沿着当年空调、冰箱行业的发展路线来走，那些行业都走出了巨头。”</P>
<P>张科认为，《能效等级》的出台对于规范太阳能热水器行业是一件利好，“让企业自身对质量和品牌有主动性。太阳能热水器的主力市场在农村，而且区域化特征非常明显，百里以外的知名品牌和三里以内的品牌，消费者会选择谁?”张科说，“就像化妆品行业在农村一样，更多消费者对于品牌的意识比较淡薄”。</P>
<P>北京索乐阳光能源科技有限公司创始人王智会告诉记者，太阳能热水器是一个低门槛行业，小作坊式的生产商泛滥，“尤其是北京周边和浙江海宁一带，每天都有新的企业诞生，每天也都有旧的企业消失。有很多针对农村的太阳能热水器产品只卖800块钱，这些产品的质量肯定有着这样那样的问题。</P>
</p>
   </div>
   
 </div>

