<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130361e0401303e78cb4f00ff.jsp" title="纺织业高成本不可避免 倒逼纺织企业转型升级" class="cmsHref_self">纺织业高成本不可避免 倒逼纺织企业转型升级</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>纺织业高成本不可避免 倒逼纺织企业转型升级</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>《纺织工业&ldquo;十二五&rdquo;发展规划》将于6月出炉，我国纺织服装行业正进行新一轮调整，产业将会加速转型升级。</p>
<p>对于媒体近日报道大量纺织服装企业关闭，中国纺织工业协会副会长孙瑞哲昨天在接受《第一财经日报》记者专访时给予否认，称目前行业运营正常，今年一季度，我国纺织工业规模以上企业(年主营收入2000万元及以上)利润达到554亿元，同比增加了53.57%。&ldquo;总体而言，今年来我国纺织工业整体竞争优势依然处于上升趋势，出口和内销还是不错，预计下半年增速也将较平稳。&rdquo;</p>
<p>但他同时指出，纺织行业高成本制造将无可避免，尤其是中小企业面临着比较大的压力。</p>
<p>出口企业利润下滑</p>
<p>&ldquo;用工荒&rdquo;同样袭向了服装行业。</p>
<p>以生产出口裤子为主的华城实业投资集团有限公司除了将员工工资上调20%左右，还从今年开始全面取消晚上加班。董事长张祥林称，这招应对&ldquo;用工荒&rdquo;很管用，在诸多纺织企业普遍缺工的情况下，该企业今年员工从4000多人增加到5000多人。新一代农民工的需求发生变化，不仅注重薪酬，对工作环境等条件也越来越讲究，这些都逼着企业要做出相应调整。</p>
<p>但张祥林承认，劳动力成本的增加对企业利润有不小影响，公司在向海外中高端客户提价的同时，也在密谋拓展内销品牌，以此消化成本压力。</p>
<p>浙江省平湖市副市长陶明方接受本报记者采访时坦言，作为全国重要服装出口基地之一的平湖，目前纯代工企业情况不大乐观，企业效益普遍下降，低成本竞争的优势不复存在。</p>
<p>&ldquo;今年1至4月，平湖服装产值增加16%，但效益明显下降，与作为全国的服装产业主力城市是不匹配的。主要的原因之一是工人工资上涨，去年到现在提高了20%到30%，今年还会再涨10%到15%，目前不少企业工人月薪在3000元左右，据说东南亚(纺织企业的)工资只有我们的1/3甚至1/4，我们在担心服装出口的竞争优势是否能延续。&rdquo;陶明方说。</p>
<p>平湖有1600多家服装制造企业，主要以加工出口为主。陶明方谈到，有个别中小企业出现生产经营不善，这种情况很正常，但没有出现成批企业倒闭的情况，&ldquo;尤其是289家规模以上服装企业，没有一家倒闭&rdquo;。他还称，当地政府正在加速引导纺织服装转型升级，并通过建立大型服装城等途径，协助出口企业内外销&ldquo;两条腿&rdquo;走路。</p>
<p>业界呼吁政策维稳</p>
<p>目前，纺织服装企业主要面临劳动力成本、原材料价格、汇率以及政策等多个不确定因素。孙瑞哲分析指出，自去年至今，由于国际游资炒作，造成棉价大起大落，对行业正常运营秩序造成一定冲击，目前棉价已几近探底，未来几个月将在2.4万元/吨至2.6万元/吨之间，&ldquo;绝对回不到前几年的低价位&rdquo;。</p>
<p>至于纺织品出口退税下调的传闻，孙瑞哲称这不是空穴来风。&ldquo;今年相关部委就此咨询过纺织工业协会的意见，而我们建议当下不宜对政策有所调整。&rdquo;</p>
<p>孙瑞哲认为，中国纺织工业将不可回避高成本，保持政策稳定才能有利于企业转型升级。</p>
<p>&ldquo;现在外贸订单正发生微妙的变化，有向东南亚国家转移的情况，但欧洲、美国几个最主要出口市场的零售商一直在强调，他们决不会轻而易举将订单转移，中国作为这么庞大的纺织产业基地，在劳动配套、产业配套等方面依然比东南亚具有优势。&rdquo;</p>
<p>海关总署统计数据显示，2011年1~4月我国纺织品服装累计出口685亿美元，同比增长27.4%。&ldquo;出口结构正处于调整时期，这并不是数量的增加，而是价格的增长，产业链前端的成本压力在传递到产业链末端。我们对一季度的出口单价做了分析，纱线平均出口价格上涨了27%，面料上涨了20%多，服装上涨了20%，企业通过在产业链中延伸来实现附加值的提高。&rdquo; 孙瑞哲称，&ldquo;十二五&rdquo;期间将加速产业转型升级，要以最少的资源、最少的资本投入来获取最大的价值产出。</p>
<p>孙瑞哲还说，中国在资源上相对短缺，例如1/4的棉花是从国外进口，目前正面临着寻找可替代的纤维资源，解决资源平衡也是纺织服装产业&ldquo;十二五&rdquo;规划的一个重要目标。</p>
</p>
   </div>
   
 </div>

