<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ff33bb013203b50a65014a.jsp" title="我国三大塑料建材危机中的发展情况" class="cmsHref_self">我国三大塑料建材危机中的发展情况</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国三大塑料建材危机中的发展情况</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>近几年来，国家对基础设施的投入的加大也在很大程度上促进了塑料建材的发展。随着塑料建材将成为新的消费热点和经济增长点，塑料建筑制品的品种逐步系列化、配套化和标准化，环保节能的要求和推广应用的力度加大，各种塑料管、门窗、高分子防水材料、装饰装修材料、保温材料及其他建筑用塑料制品的需求将有较大幅度增加。</P>
<P>中国的塑料建材业以年均增速超过15%的速度已成为塑料行业中仅次于包装的第二大支柱产业。近几年来，中国塑料建材行业加快了研发和推广应用步伐，行业生产规模不断扩大，技术水平稳步提高，尤其是塑料型材、管材已经进入稳定成熟的增长时期，并成为应用最好的塑料建材品种。中国30%以上的地区应用了新型塑料管材，发展快的一些省市已经达到了90%。东北三省、内蒙古等地的一些城镇，40%以上的新建住宅都使用了塑料门窗，青岛、大连80%以上的新建住宅使用了塑料窗。</P>
<P>以塑料为原料做成的各种塑料建材，通常都是由许多材料配制而成，其中高分子聚合物(或称合成树脂)是其主要成分，此外，根据塑料建材需要的各种特殊性能以及塑料建材应用的各种特殊环境，可以适量添加各种辅助材料，如填料、增塑剂、润滑剂、稳定剂、着色剂等，才能成为性能良好的塑料。我国的塑料建材大致分为：塑料板材、塑料管材以及塑料型材。</P>
<P>塑料板材：应用广泛性能优异</P>
<P>塑料板材(plasticsheets)是用塑料为原料做成的板材，大量适用于建筑、化工行业，用于化工、环保、建筑板时有耐磨、耐振动、耐腐蚀、可回收、强度大、抗老化、防水、防潮、不易变形、重复使用等特点。而且目前替下的硬塑料托板板，还可以回收加工，大大降低成本。</P>
<P>其中特性尤为突出的是超高分子量聚乙烯，其是一种性能优制的工程塑料，如板高的耐磨、抗冲击性能、很低的磨擦系数、良好的自润滑性能，优良的耐低温、耐化学腐蚀等。</P>
<P>作为一种性能优良的热塑性工程塑料，超高分子量聚乙烯在发展早期，主要是应用在纺织、造纸、食品等工业部门，随着技术不断进步，可以用不同加工方法生产各种各样的制品，因而应用领域不断扩展。</P>
<P>目前，除上述应用外，有矿山机械、建筑机械、交通运输机械、料合衬里以及原子能等尖端技术领域也都获得重要应用。国外，超高分子量聚乙烯在各领域已经得到广泛应用。</P>
<P>现在塑料板材朝着集美观、实用于一体的方向发展，功能方面则向更加专业的、特殊功用的方向拓展!</P>
<P>塑料管材：危机中越发蓬勃发展</P>
<P>近几年来，在城市供排水管网建设方面，塑料管材发挥着越来越重要的作用。与传统的铸铁管道相比，塑料管道容重轻，使用寿命长，一般来说塑料管道的使用寿命在50年以上，基本达到了与建筑同等的使用寿命。而在一些特殊领域，塑料管道的应用量非常巨大，比如当前最为抢眼的地面辐射供暖行业，人们采用PE-Xa或PE-RT管材作为加热管，通过地板辐射加热整个房间，具有舒适安全、环保节能等优点，已经逐渐成为北方地区冬季取暖方式的首选。</P>
<P>同时，塑料管道应用领域进一步拓宽，除市政及建筑给、排水管道，农用(给水、灌排)管道继续增长外，农村人畜饮水改造，太阳能输水管道、市政排污、地源热泵输送管道、通讯、电力、燃气、供暖、医用等行业的应用比例大量增加。</P>
<P>“十一五”期间，我国建筑用塑料管年需求量约50亿米。到2010年我国塑料管产量将达450万吨，到2015年将达600万吨，届时我国将成为世界上塑料管产量最大的国家。</P>
<P>如此迅猛的发展态势以及各种领域以及使用环境的要求，使得塑料管材在新品种、新结构、新材料、新技术、新工艺及专利项目的开发越来越多。除PE、PE-X、PB、复合管、波纹管等品种有长足的进步外，耐高温聚乙烯管道(PE-RT)、塑料复合管道(如HLDPE、静音排水管等)、塑料金属复合管道及各种材料和复合材料的波纹管、环形肋管、缠绕管等新型管道也快速发展。</P>
<P>但同时也要看到，我国的塑料管道行业还存在着一些制约发展的不利因素，比如市场竞争恶性化导致产品价格偏低、原料进口依赖性大、新产品和新技术推广应用缓慢等，尤其是当前的全球经济危机对塑料管道业发展冲击很大。</P>
<P>为加快我国塑料管道产业的发展，笔者建议：发挥行业协会职能，积极为企业提供服务和支持。加快我国原材料开发速度，规范行业自律。要建立严格的质量约束机制，让质量过硬、产品科技含量高的企业成为市场的主流，还要让施工企业掌握更多的先进技术，从而提升产品的整体使用效果。</P>
<P>塑料型材：向功能型、高文件化发展</P>
<P>塑料型材主要是用来做塑钢门窗用的，是继木、钢、铝之后的第四代新型节能产品。目前我国门窗产业塑料型材的年产能已接近400万吨，实际产销量也已接近200万吨/年。激素反战的塑料异型材以及门窗行业，大大推动了我国化学建材产品应用的步伐，为我国节约能源、资源，为我国的经济建设做出了巨大贡献。同时，为提高和改善我国人民的居住环境发挥了巨大的作用。但在急速发展过程中出现的各种矛盾和不平衡现象也已经成为制约行业健康发展的重要因素。前两年受内外环境的影响，在行业内呈现的价格倒挂现象给行业造成的打击，至今未恢复。</P>
<P>根据不同地区的环境温度不通，对塑料型材的要求也不尽相同。在严寒与寒冷地区，应适当增加抗冲击改性剂或采用新型抗冲击改性剂ACR取代原抗冲击改性剂CPE，以提高塑料异型材抗冲击性能。在炎热、紫外线辐射强度高的地区，应适当增加钛白粉、紫外线吸收剂的剂量，以提高塑料异型材的抗老化性能。在沿海地区高层建筑，应使用A、B类壁厚(2.8mm或2.5mm)、型腔较大的异型材，以提高塑料门窗抗风压性能。</P>
<P>随塑料门窗的发展与推广，特别是近几年在南方沿海经济发达地区的应用，塑料门窗已开始向功能型、高文件化发展。而防菌塑料异型材蕴藏巨大的市场动力。应该说明的是，随门窗功能的增加，各种配套件在门窗成本中的比重将会大幅度提高，有的甚至超过型材在门窗中的成本。</P>
<P>综述，塑料异型材、塑料管材、塑料板材等产品目前在中国已经形成一个庞大的化学建材产业链。仅塑料异型材已具有年产280万吨的生产能力，进入塑料大国的行列。</P>
<P>如今，中国的塑料建材已经跨进了世界塑料先进大国的行列，尽管遭遇了全球性的金融危机，但是塑料建材的发展依然以飞快的速度发展着。</P>
</p>
   </div>
   
 </div>

