<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ff33bb013203a3e2a80143.jsp" title="太阳能光热产业变局与转型方向" class="cmsHref_self">太阳能光热产业变局与转型方向</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>太阳能光热产业变局与转型方向</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>近日，由品牌中国产业联盟和中国国际商会主办、中国贸促会支持的2011第三届品牌中国(太阳能)高峰论坛在北京国际饭店隆重举行，论坛主题为“市场变局与行业转型”。该论坛是第五届中国品牌节·第十二届品牌中国高峰论坛的重要分论坛之一，有来自政府、企业、媒体等200余人出席本届论坛。</P>
<P>太阳能充分利用仍需探讨</P>
<P>全国工商联副主席孙晓华在太阳能论坛开幕致辞中表示，虽然一些企业在太阳能的开发利用方面有一定的知名度，也有了不小的成就，但应该说方兴未艾，潜力很大、市场很大。</P>
<P>“我前不久去了两趟内蒙古，特别是鄂尔多斯，他们那边利用风能、光能也做了很多工作，包括路灯有利用风能的轮子，也有利用光能的装置等。但严格的讲没有真正产生社会效益和经济效益，还是靠火力及水力发电来生活、生产。”孙晓华认为，“怎么样进一步把太阳能充分的利用好我觉得还有很多问题值得探讨。”</P>
<P>3600万套房子是个机会</P>
<P>未来5年我国将有开工建设3600万套保障安居工程，今年全国要开工建设1000万套保障安居工程，如果按60%应用安装太阳能来计算，未来保障工程方面应用太阳能将超过700亿的规模。这对太阳能光热行业来说是个巨大的市场机遇。因为所有保障、安居工程都得安装太阳能热水器，这是一个硬性规定，也是一个指导原则。</P>
<P>品牌中国太阳能专业委员会秘书长陈一言介绍，3600万套房子如果按照60%使用太阳能热水器，初步按照3000块钱一套，会超过700亿，各地也都出台了相关政策。“6月8日，北京市建委委托我们做了针对保障房领域应用太阳能的技术交流会，但我跟企业沟通时很多企业不理解，感觉这个事情没有意义”。</P>
<P>“事实上，开发商、建设部的相关单位，以及设计院对太阳能行业的了解还不足，其实，国内太阳能热水器不缺标准，但具体应用不到位。”陈一言表示，“去年专委会提出一个口号是以品牌和标准为太阳能行业服务，有什么好的信息提供给企业，让把我们的标准落到实处才有意义。”</P>
<P>能效标准正在WTO公示，预计下半年实施</P>
<P>会上贾铁鹰主任表示太阳能能效标准已制定完毕，国家质检总局和国家标准委员会已经通过，WTO正在公示，预计下半年就可以发布实施。这一标准将是太阳能热利用行业唯一的强制性的国家标准，范围也包括国外产品。</P>
<P>早在今年两会上，就有人大代表提了要加快实施太阳能热水器的能效标识管理制度的提案，正是在这一提案的推动下，能效标准很快出台。</P>
<P>另外，贾铁鹰介绍了能效标准的三个要点：一是将家用太阳能热水器的能效标识分为三个等级，最低是三级，为合格指标，达不到此标准不允许销售;二是能效系数，一个是得日量，另一个是热损，这是一个综合系数，如果得日量很高，而热损很差则达不到二级;三是自己测、自己贴，但不能有假冒，比如测试结果是三级，而你贴了一级，一旦被查出，将可能被吊销生产执照。</P>
<P>太阳能集热工程，经济环保的光热系统</P>
<P>罗运俊主任认为城市里可以集中储热、集中辅助热源，各家分户计量，这有几个好处：</P>
<P>一是更环保。</P>
<P>大水箱散的热损要比很多小水箱小，也就是说，大水箱的温度往下降的要少，降的也是两度三度，要是一户一个降的比较高。</P>
<P>二是更经济。集中工程的水箱成本比每家一个水箱的成本更低，比如10吨的水箱估计是2—3万块钱，如果是集中储热，100户也就10万块钱，平均一户才1000元。</P>
<P>三是维修方便。如果是一栋楼或者几栋楼搞一个工程，维修工作量一年也就一次，如果是一户一个工作量是非常庞大的。</P>
<P>六大挑战，太阳能光热之路任重道远</P>
<P>市场很大，但现在的企业准备的都不太充分，陈一言认为主要面临六大挑战：</P>
<P>一是企业技术转型，从生产技术到应用技术。保障、安居房建设大范围安装、应用太阳能产品和太阳能与建筑一体化发展，对企业提出了更高的要求，不仅要生产出好产品，同时企业要根据不同工程项目特点、环境等匹配更加合适的太阳能系统技术。</P>
<P>二是产品转型，从产品卖点到产品标准应用。以前主要围绕的是产品是否有卖点，来展开营销活动，品牌策划，广告促销等等，太阳能城镇化发展带来了不同的局面，大面积统一设计、统一安装、统一售后等，需要的产品，是高质量的前提下，标准化产品。</P>
<P>三是售后转型，从个体维保到团体维保。大范围安装、应用太阳能产品，维保就不仅是单台产品而言、是整个太阳能系统的问题，需要更加专业的团体作业。</P>
<P>四是能源合同管理模式，从产品销售到能源合同管理。以前企业主要是太阳能热水器或太阳能热水系统的产品销售，就是你有需求，我卖给你产品，如果企业在全国保障安居工程项目推广能源合同管理，一为障安居工建设贡献企业的社会责任，二为企业实现了可持续的利润。</P>
<P>五是人才转型，从营销人才转型到营销+技术型的人才。</P>
<P>六是生产转型，从大规模制造到大规模定制。企业必须抓住机会、紧跟时代不断创新，实现大发展。</P>
</p>
   </div>
   
 </div>

