<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813218571c0132185aa1a70023.jsp" title="太阳能产业将成为下一个主战场" class="cmsHref_self">太阳能产业将成为下一个主战场</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>太阳能产业将成为下一个主战场</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>日前，据相关媒体报道，在太阳能热利用行业三大市场中，工程市场增速最快，增幅达53%;国际市场次之，增长23%;零售市场第三，增长18.8%，较去年放缓。专家预测称，在原材料成本升高、国际经济不景气的背景下，太阳能热水器出口依然显现出良好增长态势，这反映了我国太阳能热利用产业的行业格局“聚变”日趋成型，国际市场很有可能成为继工程市场后的下一个太阳能主阵地。</P>
<P>行业趋于成熟 区域市场现“原态”</P>
<P>“2011年上半年行业运行情况调查”提供的市场增幅数据显现出行业各区域市场‘原态’，即产业成熟阶段各自应有市场份额。对于这项数据，业内人士给出这样的解释，国内太阳能热水器零售经过十几年市场积累后，基数逐渐变大，市场饱和度加大，发展速度相对会放缓，进入调整缓冲期，这是任何行业都要经历的一个过程。另外，品牌和市场集中度相对提高，市场回归理性，向第一集群企业聚拢也是增幅下降的重要因素。</P>
<P>工程市场53%的高增长率，主要增长点在于企业和房产商普遍认识到工程市场是未来太阳能热利用的重点发展方向，国家政府政策也在不断加大支持力度，工程市场销售渠道也“由点及面”更加专业化，更有力诺瑞特、皇明等太阳能大企业带领进入政府1000万套保障房工程市场。预计随着太阳能工程市场高速发展，未来太阳能建筑一体化产品结构将更加丰富科学，从原来单一的紧凑式渐渐发展到阳台壁挂、窗台壁挂、立面壁挂、墙体嵌入等多样立体融合。太阳能核心部件也将由真空管太阳能延伸到平板太阳能等丰富的产品系列，以适应不同建筑的不同需求。</P>
<P>格局“聚变”加大产业集中度</P>
<P>产业集中度提升是每个产业走向成熟的必然结果，随着太阳能行业逐步迈入正轨，今后产业格局将发生巨大“聚变”，即少数优势企业形成资本、资源迅速聚焦。根据行业市场“二八”理论原则，专家预计，未来5年内太阳能行业将由力诺瑞特、太阳雨、皇明等少数大企业占据80%市场份额，而其他中小企业市场份额的总量则在20%左右。</P>
<P>技术上位、品质认同。在行业中表现突出的力诺瑞特，一直在为产业集中度提升、行业规范化进程做着贡献。其CPC-U太阳能集热器研制成功，完成了中国太阳能从热水到热能利用的转变;在此中高温技术基础之上，力诺瑞特后续研发出太阳能锅炉、太阳能空调等中高温太阳能集热产品，再一次使热能利用从家用领域拓展到工业领域，带动行业大规模走向热能应用，使太阳能产业集中度大幅提升。中国节能协会太阳能专业委员会主任罗振涛表示，随着太阳能锅炉、太阳能空调及太阳能工程等高效太阳能利用产业进一步发展，约10%～15%的中小企业将会被市场自然过滤掉，核心市场将会聚焦少数实力派企业，而其他剩余中小企业会在市场细分的“裂变”中寻找生机。</P>
<P>国际市场或成下一个主战场</P>
<P>企业的集中与产业的聚焦，让中国太阳能的发展更快更稳，走出去的几率更大。来自海关的数据显示，2011年一季度太阳能热水器出口同比增长了23%，相较于去年三个月产品出口额增长878万美元。</P>
<P>据调查，除了国际经济复苏带来的各国经济形势好转正面影响外，国内制造商的主动出击是一大重要因素，尤其体现在太阳能出口企业的数量增长上：2010全年太阳能光热出口企业553家，2011年第一季度出口企业达到209家。</P>
<P>不断改良技术，加强与国外太阳能的合作，是不少太阳能的有效战略。以出口历史渊源的力诺瑞特为例，不仅产品远销欧美非等6大洲50多个国家和地区，2010年还在古巴建立生产基地实现美洲市场的突破，在上海建厂形成企业辐射全球的贸易基地。这之后，力诺瑞特将与印度、韩国等国进一步深入合作，公司总经理申文明称，国际市场是未来国内太阳能企业的主攻方向，力诺瑞特在此方面也将增加生产投入和销售投入，以更优质的产品和技术争取被更多国外消费者所接纳。</P>
<P>据悉，今年上半年，为国内企业提供出口的国际平台正在搭建中。在政府政策大力支持和企业共同努力下，产业格局“聚变”，3年内将迎来极点，随之而来的国际市场增幅提升将会为中国太阳能产业打开一扇宽大明朗的门。</P>
</p>
   </div>
   
 </div>

