<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f057793c6033c.jsp" title="风筝产品迎来旺季 凉鞋批量采购启动" class="cmsHref_self">风筝产品迎来旺季 凉鞋批量采购启动</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>风筝产品迎来旺季 凉鞋批量采购启动</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;义乌指数&rdquo;编制办公室最新发布的信息显示，小商品价格指数继续震荡，小幅上涨。</p>
<p>近期，天气成为多类小商品内销生意的决定性因素。受气温回升影响，风筝产品终于迎来旺季，休闲娱乐用品、户外运动产品销势向好。商家预计，若晴好天气持续，凉鞋、风扇等夏令产品，也将提前俏销。</p>
<p>【最新指数】</p>
<p>价格指数涨0.38点</p>
<p>在连续两周下行后，价格指数上周小幅回升，上涨0.38点至101.22点。其下含的四个分项指数中，场内直接交易价格指数和网上交易价格指数分别下跌0.19点和9.26点， 场内订单交易价格指数和出口交易价格指数分别上涨0.57点和3.13点，有力拉动指数上行。</p>
<p>15大类小商品中，涨跌互现。服装服饰类上涨0.96点至101.64点；日用品类价格指数近四周持续走高，上周上涨0.77点至102点；受原材料价格回落影响，五金及电料类继续小幅回落，上周微跌0.06点；箱包类下跌1.39点至101.62点。</p>
<p>在97个二级类别中，钟表配件类、电子数码产品及配件类、新奇玩具类居涨幅榜前三席，分别上涨5.87点、5.13点和3.23点；电子仪器类、五金工具类、雨具类列跌幅榜前三席，分别下跌6.26点、3.7点和3.34点。</p>
<p>【指数解读】</p>
<p>风筝产品迎来旺季</p>
<p>&ldquo;这几天风筝的确好卖，厂里的库存卖得差不多了。&rdquo;商户关先生在义乌国际商贸城一区经营风筝、风车等春季户外用品。</p>
<p>他告诉记者，春节刚过，天气时晴时雨，节前生产的风筝根本卖不动，客户也不敢多拿。不过，从上周开始，国内各地天气陆续好转，风筝生意迎来了今年的旺季，一天的销量抵得过以往一周。他预计，风筝旺季可延续至清明节后。</p>
<p>近期天气持续晴好，春意暖暖。进入3月底，市场上春季户外用品开始全面走俏。据市场管理部门监测，运动健身用品表现较好。新款乒乓球拍、羽毛球拍、网球拍受到市场欢迎；拉力器、握力器、哑铃等运动器材产品价格随着生产成本的提高而有所上涨，内外销均走俏。</p>
<p>随着气温逐渐回升，市场上各类休闲娱乐用品销售好转，内外贸成交放量。竹钓竿、玻璃钢钓竿、碳素钓竿、海钩抛竿等中低档钓竿开始畅销，鱼钩、鱼线、浮漂、渔网等渔具需求上升；吉他、小提琴、乐器配件等主销东南亚和南美等地，销势稳定；帐篷、睡袋、背包、垫子等需求增加，各地客商下单积极。</p>
<p>【指数商机】</p>
<p>凉鞋批量采购启动</p>
<p>上周以来，全国半部以上城市最高气温均在20℃以上，不少消费者在穿着风格上直接从春季跳到了夏季。在国际商贸城四区，大批量凉鞋内销采购已悄然启动。</p>
<p>&ldquo;凉鞋生意主要看天气，天气一热就好卖。&rdquo;商户吴女士介绍，怕天气转暖错过商机，近期从上海、福建等周边省市来采购的客户不少。小批发商一般只拿几箱过去试销，一级批发商往往一拿就几十箱。据悉，在义乌，批发价四五十元一双的女士凉鞋，在大城市的商场里可卖到几百元一双。</p>
<p>凉鞋类上周价格指数上涨0.76点至103.95点。据市场管理部门监测，随着气温回升，凉鞋行业内贸行情逐渐回暖，各地客商询样下单增多。其中，卡通版塑胶凉鞋、皮革制儿童凉鞋受到中东、非洲等地客商青睐，销势稳健。</p>
<p>在各类内销产品中，女性凉鞋成为近期内贸销售热点，各种高跟凉鞋、女性时装凉鞋需求趋旺；细带鱼嘴高跟凉鞋、田园风格凉鞋、透气真皮男士凉鞋等多款新品凉鞋销售走俏，销量可观。</p>
<p>天气回暖还带动了部分夏令小家电行情升温，场内各类新品加速上柜。价格实惠的小电扇、设计美观的落地扇成交小幅放量，受到国外客商喜爱；与电扇混搭销售的灭蚊拍、灭蚊灯、灭蚊扇需求上升，后市看好。</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

