<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e69ef5a012e6a2b9d550056.jsp" title="百思买退场：五星电器可能沦为战略过渡品" class="cmsHref_self">百思买退场：五星电器可能沦为战略过渡品</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>百思买退场：五星电器可能沦为战略过渡品</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-28</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>百思买这两天在官网上一直强调不会退出中国市场，未来会以不同模式、业态服务中国。依照这一观点，未来它应该会以新面貌出现在中国消费者面前。</p>
<p>即便如此，&ldquo;休克式&rdquo;关店行动却严重损害了品牌，并在许多人心中留下有些无视消费者利益的印象。</p>
<p>当然，这可能是美国企业的做事风格。它有权利这么做。而且，它确实也没退出中国，甚至还强调将重金投资全资子公司五星电器，拓展中国零售市场。</p>
<p>但五星电器真能承担起这一重任吗？这个原本曾经极为活跃的品牌，过去5年，由于百思买总部的轻视，导致它仅覆盖7省，且主要集中在江苏，至今还没有进军北京、上海、广州等一线城市。而在苏宁电器看来，如拿不下上海、北京等重点城市，即便名列第一，也徒有其名。</p>
<p>五星电器当然有成功基础。但相对两大对手，它还太小，店铺总数不及对手五分之一。如果没有超常规式的发展路径，短期内赶上对手不太可能。根据百思买上周宣布的五星电器扩张计划，2011年它仅打算开40至50家，几乎等于苏宁电器、国美电器(微博)的八分之一至九分之一，看不出它的真正发力。</p>
<p>如果百思买仅为五星电器开出如此&ldquo;重金&rdquo;计划，而对手又维持目前的布局速度的话，未来的五星电器，依靠本土模式固然可能会赚钱，但品牌很可能进一步被边缘化。</p>
<p>五星电器CEO王健说，短期内五星电器不会追求规模，会强化服务第一。但这种表态，忽视了对手眼下的内功修炼。苏宁、国美去年已公布未来5年战略规划，其中相当部分资源用于后台建设，尤其是物流与信息系统。而它们的门店也早已融合百思买、万得城的部分优势。五星的规划，很难撬动这个双寡头市场格局。</p>
<p>这种困局，正是几天来&ldquo;五星电器只是百思买的过渡品&rdquo;的观点传播的背景。部分业内资深人士认为，未来几年，百思买可能会持续投资五星电器，但它更可能将后者当做重新学习本土商业文化、模式以及消费者需求特点的工具，一旦度过新一段周期，真正融入中国后，五星电器不排除被放弃。</p>
<p>这也是五星电器未来的出路问题：是继续扮演百思买的本土化角色，还是成为一个潜在的市场格局变动筹码？在国美、苏宁、万得城、宏图三胞人士眼中，它的理想结局是被整合。</p>
<p>事实上，这四家公司均已暗中表达意向。不过，在笔者看来，它们其中有动摇百思买军心的，也有真正的觊觎者。</p>
<p>比如，笔者就认为，苏宁电器就不太可能出手整合。因为，五星电器发迹于南京，在南京以及整个江苏与苏宁布局重叠，相对苏宁，五星电器缺乏互补效应。万得城CEO汤旺涛看上去比较热心，该公司的布局与五星确实明显互补。但尴尬的是，万得城与富士康自有门店的布局有分工，前者集中在一线，后者则布局二、三级市场，万得城的整合倾向面临着潜在的合作矛盾。</p>
<p>剩下的就是国美了。这个本土巨头确实急需五星电器这一品牌。因为五星电器的核心布局地，与苏宁重叠，而这一区域正是国美电器一直想突破的地方。2005年，国美进军南京时，它曾表示，3年可以不要利润。但5年过去了，上周，苏宁某高管在上海表示：&ldquo;南京市场固若金汤。&rdquo;</p>
<p>当然，这都是猜测，受伤的百思买，此番或许真会沉下心来，宁可牺牲短期利益，真正依托五星电器打造自己在中国市场的零售业务。至少目前，看上去拥有比失去五星电器要好得多，毕竟，百思买已经有了一个融入中国市场的文化通道。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

