<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fba4e32012fbeb1112a0595.jsp" title="红木市场再掀高潮受追捧 多路商人重金杀入" class="cmsHref_self">红木市场再掀高潮受追捧 多路商人重金杀入</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>红木市场再掀高潮受追捧 多路商人重金杀入</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2005年初，国内红木家具价格被商家快速拉升，红木家具的投资论，收藏论，原料的稀缺论充斥市场。2007年，红木价格被哄抬至顶峰。然而，2008年，一路看涨的红木家具身价暴跌，很多炒家跟着手中的红木家具坐了一回&ldquo;过山车&rdquo;。如今，风波过后，红木市场的行情又开始热起来。</p>
<p>资源奇缺受到市场追捧</p>
<p>4月下旬，在昌乐路文化市场的紫香古典红木家具店里，老板张伟一身灰色中式唐装打扮，</p>
<p>不时地用Ipad看着网上的红木行情。</p>
<p>&ldquo;我接触红木得有20多年了，最初是自己和家人喜欢，装修房子买的全是红木家具，后来发现红木市场很有潜力，就开始收藏和经营。&rdquo;张伟说，现在人们所谓的中国古典家具，实际上指的就是明清式样家具。红木家具最大的好处还在于&ldquo;环保&rdquo;，表面不做油漆，更不含甲醛，随着现在人们生活、物质、文化水平的提高，越来越多的人开始追捧红木家具。</p>
<p>张伟说，红木树种稀少，生长缓慢，资源奇缺，且呈逐年减少趋势，有的已濒临灭绝。目前，我国主要从印度、越南、老挝、缅甸、泰国等几个东南亚国家及南美洲、非洲进口红木，因有些国家限制出口，许多珍贵木材越来越难买到。</p>
<p>多路商人重金杀入</p>
<p>&ldquo;现在，海南黄花梨在市场上几乎销声匿迹了，有些省份刚刚栽上，长大成材需要两三百年的时间，当代人无法享受，只能是前人栽树后人乘凉了。&rdquo;张伟说，由于原材料价格飞涨，许多家具厂商拿出大量资金囤积木头，而一些香港和台湾的木材商人也大肆进入内地，投资原材料市场。2007年，广东市场的海南黄花梨从每吨50万元上涨到270万元，一年内价格涨了五倍多。</p>
<p>由于黄花梨稀缺，印度小叶紫檀成为最好替代品，小叶紫檀在2006年年底的价格为每吨18万元到20多万元，2007年一年内，暴涨至七八十万元，上等料每吨超过160万元。还有东南亚红酸枝木料，尽管便宜，也从每吨3万元的起点，翻了一番，涨到每吨6万元左右。</p>
<p>不过2008年底，市场突然急转直下，小叶紫檀从每吨75万元一路跌到了每吨35万元左右，红木市场迎来了爆炒后的&ldquo;严冬&rdquo;。</p>
<p>红木价格重回上升通道</p>
<p>&ldquo;红木家具根据不同的材质有着不同的价格，拿现在销量比较大的老挝红酸枝木来说，在2007年以前，一对清式皇宫椅加茶几为3500元，而到了2007年被炒到1万元，虽然2008年又跌回到5000元，经过这三年的沉淀与发展，再加上材料的稀缺和人工费的上涨，今年的价格又悄悄涨回到了1万元。&rdquo;张伟说。</p>
<p>青岛市木材加工技术协会秘书长、青岛一木家具总店经理张庆德也表示，2011年3月以来，红木家具市场已经全面进入火热状态，原材料价格比过去两年翻倍增长。各地红木家具厂家均调高红木家具售价，但销售情况依然不错。</p>
<p>有些家具商专门囤木头</p>
<p>&nbsp;青岛市家具协会理事、大易红坊首席艺术顾问任茂顺表示，从2000年开始，红木家具就受到越来越多人的追捧，进入了稳步上涨的阶段，国内的红木木料越来越少，海南黄花梨基本上没有了，大多是从越南等东南亚地区进口的原料，看到资源越来越少，很多商家开始大批囤购原料，导致原材料价格飞涨。</p>
<p>任茂顺说，许多大的家具厂家也不以加工为主，宁可囤一点木材，因为这样比加工来钱更快。2007年，很多人在股市、楼市上赚了钱后，也把眼光投向了红木家具市场，红木家具的稀缺性、实用性以及文化的审美性、保值增值性，让红木市场成为股市、楼市之后兴起的另一投资暴发点。</p>
<p>&nbsp;2008年，受金融危机影响，股市、楼市相继大跌，许多投身红木家具市场的资金也迅速撤离，红木原材料价格跌了近三分之二。</p>
<p>多重因素促成价格再次上涨</p>
<p>从2009年秋天开始，红木原材料又开始新一轮上涨。&ldquo;最重要的原因是稀缺的自然资源无法满足消费需求，因为这些木材的生长周期非常缓慢，例如小叶紫檀，通常200年才能成材。因此短期内供求矛盾肯定无法解决，木材的价格还会进一步上涨。&rdquo;张庆德说。</p>
<p>红木木料的加工仰仗工匠的技术，通常只有具备十年以上技术的老工匠才能制作加工红木，如今，能&ldquo;抄刀&rdquo;</p>
<p>红木的工匠后续乏人，工价不断攀升。&ldquo;现在年轻人都没有愿意去干木匠的，又脏又累，还要安下心来好好学技术。&rdquo;任茂顺说，现在能设计样式、打样板的老工匠一天就能挣3000元，而普通的雕工月收入也近万元。所有这些都推动了红木家具新一轮的上涨。</p>
<p>&ldquo;我觉得红木投资收藏的热度，还会增加。&rdquo;任茂顺解释说，最近的房产限购新政和股市低迷，使一部分投资者开始寻求资金出口，红木由于其特殊性，肯定能吸引投资者的眼光。</p>
<p>投入百万元赔了三分之二</p>
<p>&nbsp;2007年，在红木家具炒得最火的时候，东北两兄弟在中韩附近开了个家具加工厂，并在文化市场开门头销售，兄弟俩自己进原材料，自己生产加工，自己销售。因为当时小叶紫檀每吨价格已达75万，而非洲花梨木每吨仅3万元，于是两人决定大量吃进价格还相对较低的非洲花梨木。</p>
<p>&ldquo;他们一共买了30多吨的非洲花梨木，花了100多万吧，倾其所有，就是想囤着等待继续升值，之前他们从来不进这么多货，然而还没过多久，席卷红木市场的风暴袭来，花梨木价格跌至每吨1万元，兄弟俩的投资缩水了三分之二。2008年、2009年红木家具市场持续低迷，他们做出的家具由于成本高卖不掉，连工人工资都付不起。&rdquo;张伟回忆说，最后两人只好将家具厂关门，将所有的木料运回东北老家，等待原材料价格涨上来以后再重新开工。</p>
<p>20万&ldquo;炒&rdquo;白菜打了水漂</p>
<p>手机尾号3245的读者：去年11月，大白菜行情好的时候，看着身边好多人囤白菜，俺也按捺不住，东拼西凑了20多万元一举收购了几百吨。没想到，春节过后，白菜的价格掉头直下，不仅没赚钱，反而把借来的20多万元都赔光了。眼瞅着一棵棵白菜在地里烂掉，俺肠子都悔青了。白菜毕竟是白菜啊，当时头脑发热，财迷心窍了。</p>
<p>手机尾号3761的读者：一些人因为手头有钱变得更加疯狂，说好听一点是投资，是追求财富，说难听一点是操纵，是诱诈，用囤货的方式垄断操控价格。在市场秩序和法制尚未健全的当下，让炒客有漏洞可钻，但疯狂之后，必定湮灭。</p>
<p>不是客死他乡，背负巨债，就是把生活炒焦了，倾家荡产。因此，像我们这些工薪族，安分地过平淡日子，没必要羡慕那些一夜暴富的炒家。</p>
<p>说说你的炒客经历</p>
<p>炒股、炒房、炒大蒜；炒金、炒油、炒玉米&hellip;&hellip;这是一个疯狂的年代，谁保持冷静，似乎谁就不正常。从普洱茶、红木家具、兰花，到&ldquo;蒜你狠&rdquo;、&ldquo;豆你玩&rdquo;、&ldquo;姜你军&rdquo;、&ldquo;糖高宗&rdquo;，炒风过处，无不屡创&ldquo;天价&rdquo;。然而在每次财富神话的背后，都会有民间游资的魅影闪动，一夜暴富的故事吸引着疯狂的炒家们，而曾经暴跌的不只是普洱茶、兰花，还有邮票、红木、玉石&hellip;&hellip;惨痛教训不止一次，但利益的驱使还是让炒家欲罢不能。</p>
</p>
   </div>
   
 </div>

