<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f586b50131f9679a060054.jsp" title="无线网络视频监控必须将经历的三个阶段" class="cmsHref_self">无线网络视频监控必须将经历的三个阶段</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>无线网络视频监控必须将经历的三个阶段</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>在安防行业里，视频监控永远是个不老的话题。自从它诞生以来，就不断创新，衍生出多种身怀绝技的产品。而在最近一段时间，随着网络的普及，无线视频监控成为了热门话题。那么，无线视频监控业务有什么样的需求和特点，发展前景和趋势如何呢?</p>
<p>在有线视频监控中，视频采集端和视频接收端的远程接入与传输成本一直是困扰视频监控行业发展的重要因素。布线难度大、维护成本高导致有线监控仅限于布设在交通管理、高速路监控、大型工厂监控等大区域、高密度地区。而有线接入和传输的高成本直接影响了传统视频监控在相当一部分领域和场景的应用。而利用无线网络特别是电信运营商铺设的无所不在的移动通信网络进行两侧的接入和传输，衍生出更多的应用场景，已经成为传统网络视频监控业务发展的又一制高点。</p>
<p>在市场需求的推动下，尤其是近两年来民用无线网络的普及，移动民用通信数据网给无线网络监控带来了发展契机。一批以做无线网络监控摄像的厂商应运而生。无线网络摄像机利用民用通信网络做传输手段，既不用建立专网，又省去了布线的成本和难度。使视频监控衍生出了更多的应用场景，将视频监控的市场进一步的拓宽。</p>
<p>从当前无线网络的发展来看，可以分为刚性需求和可选需求。比如公安执法、巡逻、地铁站临时排爆点监控等不具备布线条件的监控产所，不采取无线监控则无法达到目的。这些是无线网络的刚性需求。而在学校的的远程看护、小区的安保。为了节省布线及维护成本而选择无线网络视频监控则是其可选需求。</p>
<p>根据无线网络视频监控这些年来的发展走势，市场需求程度，以及用户体验、反映，笔者认为无线网络视频监控必将经历三个阶段。</p>
<p>以大客户应用为主</p>
<p>目前，高端行业用户的监控系统如国内的平安工程、交通的道路监控、检验检疫的电子监管视频监控等，多为大型化的城域性甚至全国性的行业视频监控系统。对摄像设备的要求很高。之前都在使用有线设备，要求看得清、存的好。而现在由于工作需要开始涉足无线图像采集(如交通巡逻、平安城市移动巡逻、城管移动巡逻与执法等)及移动视频观看和控制。由于这些大客户的采购资金足、量大，一直都是安防产商的主要业务点。在未来，这一现象不会改变。</p>
<p>以商业监控为主和部分家庭推广的小众化</p>
<p>中小型用户商业用户在未来不仅是无线网络监控的潜在市场，更会是无线网络监控应用的重要领域。这类用户主要指有监控要求的小型商店、中型超市、医院、教育机构。由于用户对监控要求安装操作容易、维护简单、工作效率高要求等特点，无线网络视频监控业务在该类应用中的渗透率将有较大的提升空间。</p>
<p>商业用户对无线视频监控的业务需求除了移动视频监控等基本的监控需求外，往往还需要监控系统与企业的业务系统相结合，如医院运用救护车上的摄像头对病人进行急诊，大人通过摄像监控教小孩关煤气阀门、处理家里应急事务，银行对运钞车内部人员进行实时监控等应用。总之，在未来无线视频监控在商业领域的发展潜力将是巨大的。</p>
<p>应用到广泛的个人与家庭中</p>
<p>随着科技水平的发展，人们经济水平和认知得到提高。家用网络监控摄像头将得到很好的普及。家庭无线视频监控用户对视频监控的需求相对简单，主要集中在对视频图像服务和报警联动服务的需求，对监控系统的延时、存储等没有太高的要求。但由于数据和信号流庞大、网络依赖性强、需要家庭部署家庭无线网关等因素，制约了家庭和个人网络视频监控的发展，因此家庭无线视频监控研发和推广难度还比较大，家庭无线监控应用得还比较少。存在的困难主要有两方面：费用问题及认识问题。</p>
<p>在家庭/个人安防中最重要的是安防意识。很多时候由于个人的疏忽导致的自身受到伤害的案例屡见不鲜。在未来，如何向顾客兜售安防商品，如何改变个人的安防观念将成为企业的关键。而未来个人/家庭用无线网络监控设备必须要更多的结合生活附加功能，才能真正的吸引个体买家。如附加通信信息、家庭娱乐、社区服务等多项功能。同时，由于安防产品价格过高也是个人或家庭不去选择无线网络监控设备的一大原因。企业只有提高劳动效率，降低商品价格，才能最终获得个人家庭安防这块市场大蛋糕。</p> 
</p>
   </div>
   
 </div>

