<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae0132227f1c5b0053.jsp" title="需求减缓而且产能过剩 基础化工业增长将踩刹车" class="cmsHref_self">需求减缓而且产能过剩 基础化工业增长将踩刹车</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>需求减缓而且产能过剩 基础化工业增长将踩刹车</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>供给整体过剩，下游产品需求放缓，部分化工品量减价跌，似乎昭示着下半年国内基础化工行业景气下滑已在所难免。而欧美债务危机阴霾笼罩、国内宏观经济的不确定性，更为行业前景增添了诸多风险和变数。如此背景下，基础化工企业的谋变之路就显得尤为重要。</P>
<P>近日，证券时报记者走访了上海、浙江等地的氯碱、PTA、氟化工等基础化工行业。受访企业普遍认为，在高企的成本压力、下游需求放缓等因素的多重“绞杀”下，下半年业绩恐难再现上半年的光鲜。同时，他们都将欧美债务危机视为企业发展面临的最大变数，而一些结构性过剩行业中的企业已开始谋求调整。</P>
<P>高增长受益阶段性供需失衡</P>
<P>去年底到今年年中，由于国内外经济形势向好以及美国QE2政策影响，化工行业整体景气度上升，对经济环境敏感度较高的基础化工表现尤为抢眼。氯碱、氟化工和化纤等上半年领跑的子行业除了受到整体经济增长的拉动，还得益于阶段性利好。</P>
<P>“在全球经济复苏拉动下，基础化工行业从去年开始形成了缓慢上升的趋势。今年日本地震打破了烧碱、PVC产品链的平衡，供应缺口的出现给公司提供了难得机遇，业绩也得以大幅增长。”氯碱化工董秘许沛文在接受采访时这样表示。半年报显示，氯碱化工上半年净利润同比增长182%。</P>
<P>氯碱行业主要通过电解盐生产烧碱和氯气，大型企业还会配套PVC生产线以消化多余氯气。许沛文介绍，日本的烧碱出口产能占到全球产能的6%~7%。由于烧碱生产耗电多，震后电力紧张导致日本烧碱供应急降，价格也快速上涨;国内氯碱企业的开工率和利润率则大幅提升。</P>
<P>记者了解到，今年3~7月，国内大型烧碱企业的开工率高达90%，毛利率超过30%，两大数据都创下了历史新高。</P>
<P>与氯碱相似，国内氟化工行业也因短期供求剧变和国家对萤石的战略定位，呈景气度急升态势，纯碱、尿素行业则由于限电造成供不应求，而化纤行业因为年初棉价大涨产生替代需求，这些阶段性利好都是上半年企业业绩大涨的重要砝码。</P>
<P>需求下滑压缩行业利润</P>
<P>然而，记者采访过程中发现，这些阶段性利好正渐渐褪去。通胀高企、下游有效需求不足、经济增速放缓，在产业链上就表现为来自于下游倒逼的滞涨，最终影响全产业链的盈利水平。</P>
<P>化工行业终端消费集中在房地产、汽车和纺织等领域，目前这些行业总体并不乐观。国家统计局公布的7月行业生产运行数据表明，国内经济依然面临高通胀和内需出口双下滑的局面。反映终端需求的发电量，水泥、汽车等行业的工业增加值同比均下降甚至负增长。</P>
<P>浙江明日控股集团有限公司总经理韩新伟面色凝重地告诉记者，“现在塑料行业两头受压，下游价格在调，上游原料又维持高位，还有资金紧张、劳动力成本上升对我们的冲击也很大。”</P>
<P>化纤行业供需面虽难言悲观，但整体较年初已现疲态。记者在走访浙江的聚酯企业时发现，虽然9月、10月是冬季服装的传统采购旺季，聚酯行业受此提振，库存水平普遍降到一周以下，但企业暗示这种周期性需求不具备稳定性和持续性。</P>
<P>浙江翔盛集团有限公司营销负责人张百万告诉记者，“现阶段企业最担心的是国际宏观经济的不确定性，其次就是成本压力，绝大部分纺企在限电、成本上涨以及人民币升值等多重压力下，利润下滑严重。”</P>
<P>下游需求难以持续，PTA企业利润下滑也将是不争事实。逸盛石化营销中心负责人告诉记者，目前以生产原料PX(对二甲苯)折算的PTA制造成本在9100元/吨附近，吨价差在400~500元左右。</P>
<P>据记者观察，从去年8月到今年5月，PTA企业一直维持千元以上每吨的可观毛利，而6~7月价格深调时，PTA吨毛利甚至为负。上述负责人告诉记者，长期以来，化工行业中上游议价能力相对较强，但近期下游企业总体盈利水平下降的趋势，最终也会通过需求环节向上游传导。</P>
<P>上半年高增长的聚氨酯行业近期产品价格也持续调整。烟台万华相关负责人向记者透露，近两个月市场需求短期不畅，MDI(聚氨酯原料)产品市场价格持续下滑，该公司8月纯MDI挂牌价格2.02万元/吨，较7月份已下调800元/吨。</P>
<P>沿化工产业链继续向上追溯，中游子行业的利润空间亦将因此压缩。许沛文表示，从整个国际供求形势来看，基础化工下半年的情况或将不如上半年。下游来看，部分跨国化工企业超产能的生产计划已经搁置，对上游原料品需求会有所下降，而PVC等大宗品受房地产、汽车行业哑火影响，价格也很难上涨。</P>
<P>过剩格局下企业谋求调整</P>
<P>基础化工行业整体产能过剩严重，为了谋求稳定发展，许多化工龙头企业已着手进行产业链的纵向拓展和产品结构的横向调整。</P>
<P>以过剩重灾区氯碱行业为例，记者了解到，去年国内PVC产能升至2000万吨以上，而需求仅在1300万吨左右，企业平均开工率不足六成;烧碱产能高达3000万吨，企业平均开工率仅为70%。</P>
<P>许沛文详细介绍了氯碱企业一体化生产的模式，他表示，“经过6年业务调整，公司已和下游跨国化工企业完成了产业链融合。我们为他们生产MDI和TDI提供氯气，他们的副产品氯化氢，我们能拿来生产EDC，一体化生产提高了氯产品的整体利润率。”</P>
<P>业内人士告诉记者，相比普通加工生产企业，一体化PVC企业产品生产成本能降低10%以上，西部电石法PVC企业正是通过对上游煤电资源的一体化整合降低生产成本，提升产品竞争力。</P>
<P>在PTA等行业，则多是产业链纵向一体化拓展。在多数聚酯企业努力向上游PTA延伸时，荣盛石化也提出了200万吨PX计划，上述逸盛石化营销负责人认为，“油价上涨时，拥有PX环节的企业更能降低成本。”</P>
<P>此外，产品结构横向调整近年在化工企业较为普遍，企业通过产品结构调整，将有限的资源用于紧缺或景气的化工品生产，提升盈利水平。例如华鲁恒升即将投产的乙二醇和己二酸项目，逸盛石化的己内酰胺项目，都是国内相对紧缺的基础化工品。</P>
</p>
   </div>
   
 </div>

