<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081311835920131212da00d0edd.jsp" title="鞋服企业家陷入微博控 实现零成本营销" class="cmsHref_self">鞋服企业家陷入微博控 实现零成本营销</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>鞋服企业家陷入微博控 实现零成本营销</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-13</span>
	      <span>发布人：中国鞋网  </span>
      </div>
      
      <p><P>“今天你围脖(微博)了吗?”在微博作为新兴的沟通交流平台风靡社会各个阶层的时候，这种简洁的信息传播方式也赢得了越来越多鞋服企业家的青睐，在商界相对低调、内敛的泉州鞋服企业家们也开始“手痒”，纷纷进驻微博，试图在这个新的沟通平台上为自己和企业聚集人气。</P>
<P>粉丝最多的已有50多万个</P>
<P>“清晨望窗外，城市!是生活之所!是生活的战场!是精神的家园?或是无奈的炼狱?还是旅途的风景!”“中午美食：百年老店牛排餐。”……对于福建七匹狼实业股份有限公司董事长周少雄来说，发微博几乎成了每天必做的“功课”，多则一日五六条，少则一两条。</P>
<P>同样，对于匹克集团CEO许志华来说，微博也成了日常生活的一部分。许志华曾在微博中称自己是“微博控”，每日不发便“手痒”。在许志华的微博上，我们看到有对社会热点，比如“郭美美事件”、“五道杠少年”等的看法，有对自己生活的记录，比如“妞妞八个月了，长了两颗牙”，也有对企业产品的宣传，比如“基德影响力不错，他的鞋在日本能卖九百多”。</P>
<P>泉州有多少鞋服企业家开设了微博?虽然没有与此相关的统计数字，但是从新浪泉州同城微博的排行榜来看，在前10位中，有一半是被泉州企业家占据，除了排在榜首的拥有50多万名粉丝的许志华之外，还有华盛建材的林晓祥、仁寿石材的周晓遵、凤竹纺织的陈锋和喜得龙的丁冬冬，他们也各自拥有从30多万名到10多万名的粉丝。此外，还有不少泉州企业家的认证地不在泉州，比如，已拥有30多万名粉丝的周少雄就是在厦门认证。</P>
<P>玩微博是为了做生意</P>
<P>晒事业、晒生活、晒温柔、晒个性……保持自己随时“在线”，把自己的内心活动与大家共享，企业家们热衷开微博的背后，显然不仅仅是为了分享这么简单。</P>
<P>目前已拥有500多万名粉丝的地产大佬潘石屹曾因为整天发微博而被人质疑：不务正业。潘石屹对此的解释是——玩微博也是为了做生意。“表面上看，是企业家们在有意无意地营销自我，其实我想，他们更‘贪婪’的想法，是试图从微博圈子里天南地北的互动中汲取中国社会眼下最新鲜生动的养分。”不可否认，通过微博上的人气，李开复的新书《因你而不同》大卖;新东方的俞敏洪校长正招揽来更多的学生、而潘石屹的SOHO也更深入人心。</P>
<P>从泉州企业家的微博来看，虽然“在微博中更多地谈论热点话题，而不仅仅围绕产品及企业”成为一种共性，但是，企业家毕竟是代表企业的一种“符号”，在这种看似漫无目的微博聊天背后，贯穿的依然是对企业品牌的宣传。比如，许志华总是会关注与匹克相关的微博，并加以引用和评论;仁寿石材集团常务副总经理周晓遵的微博中总会穿插一些对石材产品的介绍;而喜得龙(中国)有限公司副总裁丁冬冬的微博上则不时出现代言人照片。</P>
<P>与企业微博形成互动</P>
<P>当你的粉丝超过100，你就好像是一本内刊;超过1000，你就是个布告栏;超过1万，你就像一本杂志;超过10万，你就是一份都市报;超过100万，你就是一份全国性报纸……以此而论，不少泉州企业家实际上已经拥有了属于自己的一份“都市报”，那么，如何利用好这一份“都市报”?</P>
<P>“不以营销为目的的营销才是最高明的营销，最终才能得到更有价值的东西。”天使投资人蔡文胜在不久前的厦门微博营销大会上表示。在微博世界，企业的官方微博粉丝数往往远不如企业人物的微博粉丝数多，该现象验证了这一观点。比如，与周少雄所拥有的30多万名粉丝相比，七匹狼男装官方微博粉丝数为2万多个;同样，与许志华拥有的50多万名粉丝相比，匹克的官方微博目前仅有2000多个粉丝。</P>
<P>“一些知名的企业家，其自身知名度甚至高于企业，这就要求企业家的微博与企业的微博有很好的互动。比如企业的微博上发布了一条商业信息，企业家就可以在微博上用轻松的语言进行解读或推荐。”业内人士称，当企业家的微博聚集了一定“人气”后，可以尝试将这种“人气”向企业品牌进行转移，最终达到营销的目的。</P>
</p>
   </div>
   
 </div>

