<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f588033012f66490ee303f0.jsp" title="地震减产日本面板 家电企业中国台湾采购" class="cmsHref_self">地震减产日本面板 家电企业中国台湾采购</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>地震减产日本面板 家电企业中国台湾采购</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-18</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>自3&middot;11日本大地震以来，海啸、余震以及核泄漏事故给日本面板行业造成了诸多困扰。夏普公司位于堺和龟山的两家液晶电视面板厂已于4月初减产，而日立显示器公司也宣布将把更多小尺寸面板外包给中国台湾厂商。</p>
<p>尽管由于日本面板业掌控了一定的上游资源及核心技术，此次地震包括韩国、中国在内的全球面板业都受到了一定程度的影响，但目前中国台湾的订单量却明显增加，因此这也不失为其他地区一个替代性发展机遇。</p>
<p>面板余震</p>
<p>自日本大地震以来，东芝、日立、松下、索尼等企业均有工厂受损，并一度关闭受影响的液晶面板工厂，而地震对面板的上游原材料如玻璃基板的生产也造成很大影响。</p>
<p>&ldquo;这个地震是整个面板业的巨大地震。&rdquo;帕勒咨询资深董事罗清启表示，&ldquo;日本实现了面板业的全产业链布局，掌控了一定的上游资源及核心技术、设备，即使韩国、中国台湾、中国大陆等地区的面板线依然可以正常运转，但在原材料及核心部件方面仍需依靠日本。&rdquo;</p>
<p>据悉，目前做面板的主要有日本、韩国、中国台湾地区以及中国大陆。然而实现全产业链布局的仅有日本，而韩国、中国台湾则相对落后，中国大陆地区更是处于初级发展阶段，产业依附性也比较明显。</p>
<p>以LCD模组工艺中用于IC贴合的不可替代材料&mdash;&mdash;异方性导电膜(简称ACF)为例，有资料显示，目前索尼和日立占有全球ACF超过60%的市场份额，三星、LGDisplay、新奇美、友达光电均有50%以上的ACF来源于这两大厂商，而在中国面板厂商中，该占有率甚至高达90%。然而索尼和日立的生产基地分别位于枥木县的鹿沼市和茨城县，正好处于此次地震灾区，生产受到很大影响，并一度停产。</p>
<p>此外，佳能和尼康为全球仅有的两大高世代曝光设备供应商，但目前其位于福岛和宫城县的两大曝光设备生产厂均处于停工状态，并且厂房和设备严重受损，复工时间未定。</p>
<p>有业内人士分析，鉴于现在日本余震频繁且核泄漏危机升级，面板行业也处于震荡期，且前景极其不明朗。未来仍取决于震后恢复情况以及日本企业是否愿意将核心技术与资源向外部转移。</p>
<p>而Displaysearch大中华区副总裁谢大卫认为，地震对面板行业造成的心理上的影响可能比实体的影响更具破坏性。这次灾难造成的不确定性和不安全感，可能削弱消费者和商业信心。</p>
<p>转单大量流入中国台湾</p>
<p>不过&ldquo;塞翁失马焉知非福&rdquo;，虽然大地震创伤了日本面板行业，然而从另一个角度看，却也促成了日本与其他地区间的合作，以及中国台湾等地区面板行业的替代性发展机遇。</p>
<p>有消息称，夏普和台湾奇美电子已经于近日签约展开包括转让最新液晶面板技术在内的深度合作。有业内人士认为，奇美电子可借此快速提高产品研发实力，而夏普也可以取得异地的产能备援、分散供货风险，互利共赢，而大地震恰恰成为加速双方合作进程的关键推手。</p>
<p>&ldquo;而鉴于日本当前的情况，一些面板行业的高端技术人才也有可能从日本流向其他国家和地区，这将有助于韩、中等国家和地区面板业的发展。&rdquo;业内人士表示。</p>
<p>此外由于日本接连强震，转单更多流向了中国台湾企业，据台湾媒体报道，日立已宣布因工厂位于限电区，工厂生产受到影响，将把更多智能型手机使用的小尺寸面板外包给奇美电子，转单效应最快8月出货。</p>
<p>同时，中国大陆的家电厂商也将更多的目光投向中国台湾。</p>
<p>国台办新闻发言人杨毅也于4月13日证实，海峡两岸平板显示产业促进工作组计划在6月份组织大陆的彩电企业赴台采购面板3000万片，采购金额约55亿美元。这两个数字分别较去年同比都增加了34%和28%。另外，采购面板的尺寸和档次也有所提高。</p>
<p>而负责接待的中国台湾工商团体人士也表示，这几个月真的很忙，尤其4月份以来大陆重量级团体来台湾拜会参访可谓络绎不绝，十分热闹。</p>
<p>&ldquo;虽然日本面板行业受创，一些订单流往中国台湾等地，但这些都不过是暂时的，而日本对面板行业的控制及龙头地位在三五年内都难以超越。&rdquo;罗清启表示，&ldquo;面板行业的发展是一个长期而缓慢的过程，而产业链的进化也非一朝一夕。我国的面板业刚刚处于起步阶段，也有很明显的依赖性，而中国台湾地区虽然较大陆更为进步，但也在原材料及核心技术上受到一定的限制，且产业链也不够完善。&rdquo;</p>
<p>不过他认为，从中可以更真切地看到全产业链的打造对产业的影响。只有掌握了核心技术、完善产业链，才有利于实现对产业的控制，否则很难控制风险。然而这绝非几家企业努力就可以做到的，产业族群的建造也需要国家配套出台相关产业战略规划进行扶植，进一步分工，并优化资源组合。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

