<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081313c08ec01313ff80bdb022b.jsp" title="生物医药卫生领域发展重点明确" class="cmsHref_self">生物医药卫生领域发展重点明确</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>生物医药卫生领域发展重点明确</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-19</span>
	      <span>发布人：健康报  </span>
      </div>
      
      <p><P>日前，由科技部会同国家发改委、财政部、教育部、中科院、中国工程院、自然基金会、中国科协等有关部门和单位，共同编制完成的《国家“十二五”科学与技术发展规划》正式发布。其中，生物医药卫生领域的相关工作在规划中占重要地位。</P>
<P>研制30个创新药物</P>
<P>《规划》提出，“十二五”期间，将重点突破一批药物创制关键技术和生产工艺，研制30个创新药物，改造200个左右药物大品种，完善新药创制与中药现代化技术平台，建设一批医药产业技术创新战略联盟，基本形成具有中国特色的国家药物创新体系。</P>
<P>“艾滋病和病毒性肝炎等重大传染病防治”则重点围绕艾滋病、病毒性肝炎、结核病等重大传染病，突破检测诊断、监测预警、疫苗研发和临床救治等关键技术，研制150种诊断试剂，其中20种以上获得注册证书;10个以上新疫苗进入临床试验。到2015年，重大传染病的应急和综合防控能力显著提升，有效降低艾滋病、病毒性肝炎、结核病的新发感染率和病死率。</P>
<P>生物技术纳入战略性新兴产业</P>
<P>在《规划》中，生物产业成为7项“十二五”期间优先发展的战略性新兴产业之一。将重点突破药物创制、新型疫苗、疾病早期诊断等关键技术和生产工艺，获得40项拥有自主知识产权的新型药物产品，获得关键专利700项~800项，形成关键生产工艺及相关标准100项，建设抗体、疫苗等新型生物医药开发及产业化基地30个~40个，培育10个龙头企业。</P>
<P>重点突破生物医用材料及器械的优化设计和评测等关键技术。研发新型骨及口腔植入体、可降解血管支架、适宜国人的人工关节、创面快速无痕修复材料等重大产品20项以上，获得关键专利50项以上。</P>
<P>重点开展医学影像、医用电子、微创介入、放射治疗、激光治疗等高端医疗设备研究，研制生产15项左右中高端产品，培育20个以上具有较强自主创新能力的骨干企业。</P>
<P>提升人口健康成为民生科技主要内容</P>
<P>《规划》提出，大力加强民生科技。其中，卫生与全民健康、临床医学/转化医学研究、中医药、食品安全4项内容占民生科技示范重点项目的50%。</P>
<P>在临床医学/转化医学研究方面，要以人类发病率高、死亡率高的重大疾病为重点。在中医药方面，要重点突破中药材规范化种植、中药配方颗粒质量标准、中药药效物质研究及中药质量评价等关键技术。重点支持100余个常用中药材品种开展中药规范化种植研究和10余个中药材大品种的深度开发，开展8个~10个新药品种的研发、30个传统中药大品种的二次开发，促进3个~5个中药品种进入国际市场。</P>
<P>在食品安全方面，要加强风险监测与评估、食品污染物高新检测技术与装备研发;开展从农田到餐桌的食品安全科技示范;推动建立食品安全突发事件监控与预警立体交叉网络信息系统。</P>
<P>干细胞等基础研究力争5年取得重大突破</P>
<P>《规划》提出，国家将大力推动实施蛋白质研究、发育与生殖研究、干细胞研究等6个重大科学研究计划，力争在未来5年内取得重大突破。</P>
<P>重点支持非传染性慢性复杂疾病机理及其防治、传染性疾病致病机理及其防治、计划生育与生殖健康、灾害医学、我国不同民族疾病易感性、衰老和衰老相关疾病、中医药、人与环境相互作用等领域的基础研究。</P>
<P>将重点研发基因组学及新一代测序技术、蛋白质组学技术、干细胞技术等;大力开发诊断试剂、疫苗、灵长类疾病动物模型及血液制品、组织工程技术和产品等;建立基因测序、蛋白质组学、转化医学等研发平台、抗体库和疫苗研发基地等。</P>
</p>
   </div>
   
 </div>

