<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131767356013182d1253f00ee.jsp" title="中国争夺稀土定价权 整合政策引发国际争议" class="cmsHref_self">中国争夺稀土定价权 整合政策引发国际争议</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国争夺稀土定价权 整合政策引发国际争议</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-01</span>
	      <span>发布人：《新世纪》周刊  </span>
      </div>
      
      <p><P>“一放就乱，一抓就死”是中国许多行业乃至宏观经济的一大特征，稀土行业也不例外。但是这一次，稀土政策的影响远远超出了行业本身，其引发的争议也从来没有现在这么大。</P>
<P>自2011年年初以来，稀土价格飞涨，由过去的“白菜价”一跃而成“黄金价”。其中涨幅最大是氧化镝，在七个月的时间内，价格上涨858.3%，涨幅最小的金属镧也超过300%。</P>
<P>对于稀土价格不寻常的上涨，工信部新闻发言人朱宏7月21日解释称，这由四方面的原因造成：原来的稀土价格偏离其真实价格;世界范围内资源型产品普遍上涨;新材料产业的发展推动了产品价格的提高;受市场调节的影响，目前中国稀土产品需求很多，很多稀土产品的国内价格还高于出口的价格。</P>
<P>原因仅止于此吗?很多业内资深专家对此提出了质疑。一位曾在国务院稀土领导小组任职的老专家对财新《新世纪》称，过去稀土卖成“白菜价”，主要是因为生产稀土的环保和资源成本太低，但现在的价格上涨也并非由于这些问题得到改善。</P>
<P>包钢稀土高科技股份有限公司(下称包钢稀土)首任总经理陈隆淮亦指出，稀土价格飞涨主要是“政策的问题，加上对未来的预期。比如限制出口的政策，大大抬高了价格预期。”</P>
<P>在此预期的影响下，游资炒作趁势进入。这些资本的逐利行为不难理解，但让业界痛惜的是，不少稀土加工企业亦随之囤稀土、倒稀土，将重心从生产转移到了资源的买卖上，赚“快钱”的心理使得企业无心在稀土应用技术方面大力创新。</P>
<P>稀土价格的飙升甚至未必是需求甚于供给的结果。国家对稀土生产本有指令性计划，但事实上已在市场上彻底失灵。多位接受财新《新世纪》记者采访的业内人士估计，目前中国稀土年产量在15万吨以上，而国内年需求量在7万吨左右，实际结果是市场供给远大于需求。</P>
<P>出口配额制度的不合理也是价格暴涨背后的推手之一。“买卖配额的交易盛行，一吨配额大概是50万元”，一位业内人士对财新《新世纪》记者称。这样一来，拿到配额的企业几乎可以“不劳而获”，在此刺激之下，生产企业更迫切的想要在贸易环节吃掉更多的利润。</P>
<P>此外，更多的业内人士指出，目前狂飙突进的稀土产业重组整合是导致涨价的更重要原因。包钢稀土研究院顾问窦学宏对财新《新世纪》记者称，产业整合助长了垄断的预期，大量中小企业已经或即将面临“关停并转”，这直接触发了市场价格的上行。</P>
<P>一批第一代稀土老专家为此忧心忡忡。他们认为现在的稀土行业被一些观点所裹挟，“好像稀土就应该卖成‘黄金价’，这种观点甚至绑架了一些政府部门、官员和企业。稀土不能卖成‘白菜价’，也不能卖成‘黄金价’，就应该是稀土价。”</P>
<P>在中国表面上争回稀土“定价权”的背后，中国对于稀土行业的管理思路、出口政策等都需要仔细审视。这些措施造成了什么后果?是否具有可持续性?整个行业可能为此付出什么样的代价?</P>
<P>专营权整合</P>
<P>稀土不能卖成“白菜价”，而产业整合可以掌握定价权。正是这两个思路催生了近年来的一系列稀土政策。</P>
<P>稀土产业整合并非始于今年。早在2008年底，北方稀土行业就曾掀起过一波整合浪潮。当年12月，包钢稀土和内蒙古高新控股有限公司(系包头稀土高新区控股子公司)牵头，整合了包括包头华美稀土高科公司在内的数家民营企业，希望通过统一组织生产、收购、价格和销售，掌控稀土产业话语权。</P>
<P>在稀土资源较为分散的南方省份，近年来，五矿、包钢、中铝、中国有色、广晟和厦钨等几家大企业积极展开收购重组行动。南方稀土分散在江西、福建、湖南、广东、广西五省，采矿权证总计超过100个，多集中在当地企业手中。上述多家央企或大型地方国企，纷纷通过兼并收购争夺这些采矿权。</P>
<P>但是今年开始的稀土行业第二轮整合潮与此前有所不同，这次是自上而下的政策推动。5月初，国务院发布《关于促进稀土行业持续健康发展的若干意见》，明确提出要加快大企业大集团战略，进一步提高稀土行业集中度，基本形成以大型企业为主导的稀土行业格局，南方离子型稀土行业排名前三位的企业集团产业集中度将达到80%以上。</P>
<P>北方稀土市场是包头钢铁(集团)有限公司(下称包钢集团)一家独大。今年4月25日，内蒙古自治区办公厅下发《关于征求对&lt;内蒙古自治区稀土上游企业整合淘汰工作方案&gt;意见的通知》，要求采取兼并重组、补偿关闭、淘汰关停等手段，对稀土上游企业整合淘汰，以实现内蒙古由包钢集团对稀土采选、冶炼分离生产实行专营。这份方案明确提出要在6月底前完成检查验收总结工作。但现在时至8月，这项整合计划却陷入进退两难的困局。</P>
<P>根据方案，包钢集团要向31家列入关停名单的企业停止原料供应，并负责其中21家关停企业的补偿，工商部门负责吊销这些企业的稀土生产营业执照，电力部门则要对这些企业停止供电。</P>
<P>目前，只有包钢集团按照这一方案停止了向关停企业的原料供应，工商和电力部门并未采取行动。“这是内蒙古自治区政府发布的文件，但主要波及包头市，而包头市可能还是想慢慢来。”达茂稀土有限责任公司(下称达茂稀土)的负责人告诉财新《新世纪》记者。</P>
<P>自5月4日被包钢“断粮”之后，达茂稀土只能靠库存原料生产，“也就能坚持不到一个月了”，达茂稀土负责人称，至于补偿，“我觉得包钢还不想出钱呢，包钢抱怨称‘我们也是企业，却要帮着政府搞整合’。”</P>
<P>财新《新世纪》记者看到，达茂稀土的冶炼和分离车间的生产线已经停了，碳酸氢铵等原料堆放在角落里，只有选矿车间还有几十名工人在生产，其余300多名工人现在无法上岗，只能每月领取公司发放的低保。</P>
<P>据财新《新世纪》记者多方采访，此次内蒙古稀土整合主要的争议有两点：一是整合应该是市场行为，而不是政府的一纸行政命令;二是整合方案脱离企业实际情况，企业难以接受关停理由。</P>
<P>这次包钢集团主导的整合方案直接选择了“一刀切”。对于兼并重组和关停的判断标准是，对由自治区级以上投资主管部门立项审批的4户稀土冶炼分离企业，由包钢集团与其商谈重组合作;对有关盟市、旗县(市、区)立项审批的21户企业，由包钢集团出资，相关地方政府酌情予以补偿，使其关闭并退出稀土业;对没有立项审批文件的10户企业，则淘汰关停。</P>
<P>但众多业内人士都认为，真正的标准是看包钢对这个企业感不感兴趣，重组合作的四家企业中，有三家从事金属生产，而被关停的主要是冶炼分离企业，“这部分包钢不想要，因为现在不缺产能”。</P>
<P>接受财新《新世纪》记者采访的待关停企业都表示，他们的立项审批手续都齐备。直到2008年之后，稀土企业的立项才需要国家发改委或内蒙古发改委的审批，而此前，市区一级都有审批资格。这些企业里，有包头市招商引资引来的项目，而达茂稀土所在的达茂旗还和包钢集团有40年的水源换矿石协议。</P>
<P>“稀土是国家战略资源，需要产业整合，这个政策意图我们都理解。但是具体到操作上，要符合实际情况”，一位企业负责人称。据他透露，内蒙古经信委和包钢集团人员在拟写整合方案前，“只是过来问了很简单的几个问题，也就10分钟”，草率而出的方案里，作为各家企业补偿款依据的产能数据与实际情况差距很大，绝大多数企业可获补偿的产能大大低于其实际产能。</P>
<P>陈隆淮也指出，有些要关停的企业相当优秀，整合的价格不合理，“整合不是一纸下令就能整合下来的，它是一个经过详细调研，要有企业出路、整合方式和渠道等问题的解决方案。”</P>
<P>尽管此次整合几乎将注册在案的稀土企业全部包括在内，但却无法解决一个问题——内蒙古还有很多没有任何审批注册手续的“黑工厂”，这些企业的产能总和是包钢的好几倍，实际上，这才是包钢实现稀土专营的最大的“拦路虎”。这些随时以停产应付检查，完全地下交易的“黑工厂”，几乎无据可查。“他们的原料多数盗挖盗采自包钢的稀土矿和尾矿库，要想真正实现整合，包钢首先要在自己身上加强管理。”一位熟悉包钢的人士指出。</P>
<P>清除“诸侯割据”的战火也已蔓延到福建、广东、广西等其他稀土富裕省份。“政府对资源的控制，就是通过央企或央企控制企业来实现的，不大可能通过民营企业来发展稀土。”一位与五矿合作的江西稀土企业负责人出于这样的想法，最终选择了拱手相让。</P>
<P>但在窦学宏看来，目前大型国企的整合动作还只是争夺资源的短期行为，“应把精力放到发展尖端技术上来，不是单纯的做大做强，只看总量。”</P>
<P>咨询公司欧亚集团(The Eurasia Group)的多份研究报告都认为，中国目前稀土整合的思路与之前的煤炭、钢铁行业整合非常相似，而这些整合几乎都遭遇了失败。</P>
<P>受伤的下游</P>
<P>欧亚集团分析师马达明(Damien Ma)认为，中国本轮密集出台的稀土管理政策，特别是出口管理，主要意在保证国内战略性新兴产业的稀土供应。问题在于，即便是良好的政策意图，其实施结果也往往是南辕北辙。</P>
<P>原包头钢铁公司总工程师、包钢稀土研究院院长马鹏起直言，“限制稀土出口并不能限制国外，反而是限制了自己。”目前，国内的需求量约占中国稀土总产量的70%。但在众多稀土行业专家看来，稀土的真正价值是在应用上，近年来国内稀土应用技术发展缓慢，如今的高价更是给下游企业带来了巨大的压力。</P>
<P>中国稀土荧光粉灯协作网的吴虹告诉财新《新世纪》记者，生产稀土三基色荧光粉灯的企业有三分之一都已经停产，因为荧光粉的价格已经涨到了3000元/千克，有些企业甚至开始使用成本只要每千克20几元的卤粉来代替荧光粉。</P>
<P>不只是荧光粉这样较为低端的应用。窦学宏告诉财新《新世纪》记者，山西等地有不少磁性材料生产企业也已经停产，它们大多是民营中小型企业，“这些企业资金实力有限，之前的存货也不多”。而像中科三环等行业里的大企业也陷入了一种矛盾的心理，“它们的成本压力也很大，但又觉得再扛一扛可以把小企业都扛死。”</P>
<P>磁性材料下游的风机生产行业日子也不好过，特别是以生产永磁直驱电机为主的企业，稀土约占其永磁体原材料成本的30%。湘电股份目前已经停止了钕铁硼材料的现货采购。</P>
<P>中金公司一份研究报告测算称，永磁材料现货价格从每公斤100元飙升至700元，相当于每台1.5MW永磁直驱机型成本每千瓦增加400元，如果全部在现货市场采购，压缩毛利率超过10%。</P>
<P>窦学宏担心的则是，“这种高价传导到下游，下游就可能找别的替代了”。爱建证券在一份分析报告中也指出，钕铁硼价格高企，直驱风机生产企业可能会选择另外的技术路线规避稀土成本，如转而采用电励磁直驱路线。“稀土的真正价值是在应用，特别是高端应用，这样下去的话，咱们这么多年的稀土开发成果可能就被破坏掉了。”一位在包钢稀土研究院工作多年的老专家评论称。</P>
<P>他进一步称，“我们一直在讲稀土的话语权。真正要争的是技术上的话语权，而不是价格上的话语权。”</P>
<P>目前，稀土高端应用的核心技术仍然掌握在日本和欧美企业手中，而国内的思路是资源换技术。早在2002年8月，国家计委发布《外商投资稀土行业管理暂行规定》(计产业[2002]1259号)提出，禁止外商在中国境内建立稀土矿山企业，禁止外商独资建立稀土冶炼、分离项目，但同时鼓励外商投资稀土深加工、新材料和稀土应用产品。</P>
<P>包头市自上世纪90年代初建立稀土高新开发区后，一直希望能够吸引像GE这样的外资企业进驻，通过稀土下游产业的发展提升应用技术水平，但在马达明看来，由于城市环境、文化和社会发展等条件的限制，包头并没有吸引力。</P>
<P>产业链之危</P>
<P>在国内政策渐趋收紧之际，出口配额也相应减少，这使得稀土成为最近一年来中国对外贸易摩擦中最受关注的领域。</P>
<P>商务部从一年前开始骤然收紧稀土配额。2010年稀土出口配额总量为3.03万吨，较2009年降幅接近40%，2011年的配额较上年又略降74吨。从2011年5月20日起，中国将稀土铁合金也纳入配额管理，有分析认为这相当于进一步减少了出口配额。</P>
<P>目前中国的稀土储量占全球的30%，但出口量超过全球贸易量的90%。配额的大幅减少引起了日本、美国等稀土进口国的不满。据《华尔街日报》报道，有美国高级贸易官员7月21日表示，中国对稀土出口的限制是一个全球性问题，稀土出口配额将导致市场扭曲，这对中国而言应是一个危险信号。</P>
<P>让西方国家认为其占据有利地位的是世界贸易组织(WTO)最近的一项裁决。</P>
<P>7月5日，世界贸易组织向成员方散发了美国、欧盟、墨西哥诉中国九种原材料出口限制措施案的专家组报告，认为中国出口关税和出口配额措施，违背中方入世承诺和有关世贸规则。虽然这一案件并未涉及稀土，但分析普遍认为，稀土很可能受此牵连。</P>
<P>中国政府高层在多个场合表示，中国出于环境保护的需要，不仅是对稀土出口进行限制，还对开采、生产、贸易的整个链条进行限制，这样的做法是符合世贸规则的。</P>
<P>了解这一案件应诉情况的中国五矿化工进出口商会(下称五矿商会)人士对财新《新世纪》记者表示，WTO确实有环保例外的条款，但这一条款的使用是有附带条件的，“焦点在于，在限制对外出口的同时，中国国内相关原材料的生产、消费是否也受到限制。”</P>
<P>WTO专家组报告即认为，在限制出口的同时，中国政府并没有采取措施限制国内的开采、消费。这意味着对内对外并不一视同仁。</P>
<P>近年来，工信部对多种原材料实行指令性生产计划，加大对落后生产能力淘汰力度。这些措施的实施效果是否达到预期，并不清楚。“以焦炭为例，生产限制能找到文件，但实际上各地都不愿关掉，而消费是否限制并没有证据，中国钢产量还在增长。”前述五矿商会人士称。</P>
<P>稀土也面临着类似的问题。2007年中国政府对稀土生产计划由指导性调整为指令性，且指令性生产计划确实呈下降趋势。</P>
<P>但“政策归政策，执行归执行”，一位熟悉包钢稀土的人士对财新《新世纪》记者表示，包钢稀土去年获得的指令性计划是5万吨，但“实际生产的精矿估计有20万吨”。</P>
<P>“可以说没有一家遵守(指令性计划)的。”中国有色工程设计总院原副院长王国珍对财新《新世纪》记者表示。</P>
<P>对于国内的稀土储量，陈隆淮甚至用“取之不尽，用之不竭”来形容，不仅有尾矿，很多废渣都存在稀土。稀土本身又是一种使用寿命很长，用量较省的金属，前述包钢稀土研究院的专家告诉财新《新世纪》记者，“只靠包头的矿，全世界还能用200年。”</P>
<P>如今稀土卖上了“黄金价”，很快就刺激了世界市场的供应。澳大利亚企业莱纳斯去年9月斥资4.5亿美元开发旗下的韦尔德稀土矿(Mt. Weld)，计划今年三季度投产。</P>
<P>根据美国地质调查局的数据，中国的稀土储量约为3600吨REO(REO为稀土氧化物)，占全球储量的36%，美国和澳大利亚的储量分占19%和5%。目前已知的中国之外的最大稀土矿藏，位于美国加州的帕斯稀土矿(Mt. Pass)在2002年停产之后，现在也在恢复生产。</P>
<P>从目前的形势判断，中国在中长期内不可能继续垄断全球的稀土供应。窦学宏的担心是，“就算是价格降下来，外国也不会买我们的稀土了，行业信誉已经坏了，可是我们的应用还没有发展起来，这个产业链就被伤害了。”</P>
</p>
   </div>
   
 </div>

