<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7c8d65012f90523cf0094a.jsp" title="关于家具产品现状的思考：产品生命短之惑" class="cmsHref_self">关于家具产品现状的思考：产品生命短之惑</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>关于家具产品现状的思考：产品生命短之惑</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>华南地区属中国家具最大的产业基地，也是家具产业发展的前沿阵地，自改革开放以来一直被中国家具产业界关注和追随。所以，长期以来，华南地区的家具风格也就代表了中国家具的风格这也是不争的事实；但近年来，随着华东、京、津地区、四川板块的崛起，原有的产业格局已不复存在，区域产业特色已现雏形。</p>
<p>华东地区以欧、美风格家具产品为主，无论是杭州、还是上海等大中型城市的中、高档家具卖场中欧、美风格产品已然占到70%～80%；而山东、京、冀地区则以中式（含现代和古典）、或现代产品为主。此种产品风格的差异虽然有其偶然性，但却是由于区域文化差异所导致的。华东地处东海，历史上一直与异族交流频繁，长此以来，形成了一种特有的地区文化观，即对外来文化的崇尚，并以此而自豪，特别值得一提的是还成为上世纪初中国&ldquo;海派&rdquo;风格的源头，也算&ldquo;青史留名&rdquo;了。而中原大地，久受中华传统文化的浸润，素以汉文化之正统而自居，时至今日，他们在维护中华传统文化的纯正性方面仍不输于其先辈。</p>
<p>由此可见，在进行家具产品战略规划时，如果从全国市场来统筹思考，以华东地区的家具消费观作为参考基准，定然会出现产品的定位偏差。反观之，如果想在华东家具市场占有一席之地，则为时已晚。因华东地区的家具产业已得到快速发展，家具企业众多，而本地的很多企业都在进行华东区域性市场突围，进军全国市场。</p>
<p>由此可见，家具企业在进行新产品战略定位时，还是应以幅员辽阔的中原大地为战略目标阵地，方可增加胜算。</p>
<p>二、产品消费的理性化</p>
<p>从产品的市场销价上来看，相同或相似的中高档产品，华东地区的销价比其它地区要高出很多。例如同是进口的家具，沪、杭地区市场销价每件一般不低于10万元人民币，而北京则一般为3～4万元人民币，差异之大，另人震惊。由此可以看到以下几个方面的端倪：</p>
<p>1、华东地区家具销费的理性化程度比其它地区要低，当然，该地区是当前中国最富裕地区之一，但是不是富有就可以这样非理性消费呢？！</p>
<p>2、家具产业虽然不是垄断型产业，也不属于高科技产业，但至少目前来看是属于高利润产业。试想一件木质家具，或一套沙发，一套普通的民用家具的市场销价高达10万元之巨，同属工业化产品，那么它是比10万元左右的汽车科技含量高，还是比汽车所用的材料多或工艺更复杂？！由此可见，其利润之高，可想而之。当然，如果是受资源所困的高档红木类家具则又另当别论。</p>
<p>三、产品的主流风格不突出</p>
<p>全观中国家具市场，占产品份额最大的，仍是现代板式家具产品，这是主流产品吗？在目前看来是，但从发展的角度来看却绝对不是。当人们的消费水平达到一定的高度后，便不会仅限于物质上的满足，精神需求就显得日益突出，所以那种&ldquo;国际化&rdquo;的现代板式家具会被消费者遗弃，是个不争的事实；其实北欧在20世纪40～50年代早就走完了这一过程，进行了从&ldquo;现代板式家具&rdquo;到&ldquo;现代板式家具&rdquo;+&ldquo;斯堪的纳维亚传统文化&rdquo;的转变，形成了独具特色的&ldquo;北欧家具风格&rdquo;，在全球独领风骚已达70年之久。</p>
<p>北欧家具的发展，已为中国家具的未来走向指明了方向，中国家具的主流应该是&ldquo;现代+中国地域文化&rdquo;。经过多年的发展，尽管行业中的有识之士早已认识到这一点，并且在市场上也越来越多地看到此类产品的面世，但还没有被业内所普遍认同，形成主流产品。因此，家具企业在逐利求发展的同时，如何应对未来的发展方向，有针对性的瞄准家具产品未来的主流趋势，引导消费，也显得十分重要。</p>
<p>四、产品生命周期短</p>
<p>产品是企业的核心和根本，企业的一切行为都与这一&ldquo;核心&rdquo;息息相关，企业管理者都十分重视自身的产品研发创新工作。但在市场上真正有生命力、&ldquo;长寿&rdquo;的产品却很少，很多企业的产品一上市就意面临着衰退，这也是中国家具行业改革开放以来的特有现象，究其原因，不外乎以下几个方面：</p>
<p>1、产品战略定位偏差</p>
<p>企业不能够形成自己特有的产品概念或文化，盲目随大流，看到其它企业的产品受到消费者或业内同行的追捧，没有对自己的企业内部环境进行综合比对，就跟随而上，这种只认其&ldquo;形&rdquo;，未知其&ldquo;髓&rdquo;的&ldquo;抄袭&rdquo;他人的产品或产品概念，是很难在产品成长过程中科学合理地进行产品培育，不&ldquo;早夭&rdquo;就不正常了。</p>
<p>2、设计的专业化水准问题</p>
<p>企业都重视产品和产品研发，但很少企业有高水准的产品研发团队，一般是企业主要管理者为了能节约产品研发成本，亲自&ldquo;抄刀&rdquo;来&ldquo;研发&rdquo;自己的产品；这说明了企业管理者从骨子里还是没有重视产品研发。要知道，企业和企业管理者的长处是制造和管理，而非设计，在这种激烈的市场竞争环境中，如是不进行专业协作，由高水准的设计团队进行产品研发，其产品岂能&ldquo;长寿&rdquo;？！</p>
<p>尽管达到了低成本研发产品的目标，但不知是否意思到这样不但有失去商机，甚至失败的高风险。甚至其综合成本之高低，也显而易见。</p>
<p>3、产品品质有待提高</p>
<p>很多产品存在明显的制造工艺缺陷，这也是我国家具市场上一个普遍现象，这里既有企业的技术水准和管理方面的原因，也有产品过于频繁更新方面的原因，就我国家具行业从业者经历与经验、或设备等方面软硬件结合而言，完全可以与国际发达国家的产品品质一分&ldquo;伯仲&rdquo;，可我们的却相差甚远。</p>
<p>五、产品展示包装贫富不均</p>
<p>人们经常说&ldquo;人靠衣装，马靠鞍&rdquo;。尽管目前我国的市场产品品牌繁多，其展示包装形式也层出不穷，但又有多少的展示包装能恰如其分呢？产品包装的本质是尽量廉价&ldquo;美化&rdquo;产品本身，可在市场上随处可见&ldquo;浓妆艳丽&rdquo;的包装，不但盖有华丽的展厅，还配有奢侈、昂贵的饰品，如果不是进入了家具卖场，恐怕消费者是很难分清楚到底是卖饰品，还是卖家具。</p>
<p>但相反，也有一部分企业产品根本就没有包装，产品&ldquo;裸体&rdquo;上市，其中不乏各方面来看均属上乘的产品，只可惜&ldquo;宝玉卖作石头价了&rdquo;。</p>
</p>
   </div>
   
 </div>

