<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ec322a0012ec7e17b0100d4.jsp" title="能效标准落实促进平板电视升级脚步加快" class="cmsHref_self">能效标准落实促进平板电视升级脚步加快</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>能效标准落实促进平板电视升级脚步加快</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-18</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>能效标准的出台，大大刺激了平板电视的快速升级。作为新一代平板电视的代表，LED电视是中外彩电制造商布局的重点，今年能效标准实施后，LED领域的争夺将更加激烈。</p>
<p>《平板电视能效标识实施规则》的正式实施，意味着高能耗产品退出市场，节能产品的比例大幅增加。记者在采访中了解到，各主流企业已在去年年底，将不符合标准的产品清理完毕。</p>
<p>LED电视同比增长2621.6%</p>
<p>预计2011年，LED背光技术产品将继续快速增长。</p>
<p>根据《平板电视能源效率标识实施规则》要求，自2011年3月1日起，在中国市场销售的大部分液晶电视和等离子电视都必须加施能效标识。然而，记者在卖场中了解到，仍有一些品牌的平板电视还没有完成贴标。上海松下等离子显示器有限公司张超行告诉记者，目前松下产品均符合能效标准，电视贴标已陆续进行，不久将全部完成贴标工作。</p>
<p>从2009年海信、三星率先在全球范围推出LED液晶电视产品后，就促进了平板电视行业LED升级战全面启动，吸引了包括夏普、索尼、TCL、创维、康佳等一大批全球彩电企业的共同参与。</p>
<p>参与平板能效标准制定工作的海信工程师王清金说，海信自主研发的LED液晶电视通过应用动态背光控制技术、光感变频背光系统、整机系统优化设计以及自主生产的新一代液晶模组，实现节能40%以上。</p>
<p>TCL集团公布，今年1月，LED背光源液晶电视销量达30.73万台，环比增长12.29%，占液晶电视总销量的26.2%。</p>
<p>此外，以苏宁为代表的渠道商更是以此为契机进一步推广LED电视。据中怡康数据统计，2010年LED液晶电视累计销售283.8万台，与上年相比零售量同比增长2621.6%。中怡康副董事长李基祥告诉记者：&ldquo;预计2011年，液晶电视中LED背光技术产品将继续快速增长。&rdquo;</p>
<p>规模化打造LED产业链</p>
<p>积极布局产业链上游，才能在激烈的市场竞争中抢占先机。</p>
<p>由于LED电视的快速增长，产业链上游也呈现出良好的发展势头。据DisplaySearch最新数据统计报告显示，LED背光源从2010年开始迅速应用到液晶面板上，渗透率将从2011年第一季度的36%快速提高到了2011年第四季度的62%，2011年全年平均渗透率估计将达53%。</p>
<p>DisplaySearch大中华区副总经理谢勤益表示，尽管2010年下半年出现了一些LED背光电视面板的库存，但业界已经认识到，因其具备轻薄、节能等特性，LED背光已成为不可扭转的趋势。这激励了LED背光电视面板制造厂商不断持续地降低LED背光设计成本，以提升LED背光电视面板的出货量。</p>
<p>LED面板上游大部分资源还是掌握在日韩企业手中，记者了解到，力争掌握液晶产业核心技术，彩电企业都在规模化打造LED产业链，三星、友达等早就开始进行产业链的垂直整合。</p>
<p>我国企业需积极布局产业链上游，以掌握更多的核心技术，才能在激烈的市场竞争中抢占先机。&nbsp;&nbsp;&nbsp;&nbsp; 同方股份有限公司副总裁王良海告诉记者：&ldquo;近几年，随着节能减排的大趋势，公司着力布局LED产业链。除面板主要由我国台湾企业奇美提供外，已形成从LED芯片工艺制作，到半导体照明光源，到LED背光模组再到电视整机的完整产业链结构。&rdquo;&nbsp;&nbsp;&nbsp;&nbsp; 合力方能加速推广&nbsp;&nbsp;&nbsp;&nbsp; 加快节能产品的推广，政府、企业、消费者三方努力，缺一不可。&nbsp;&nbsp;&nbsp;&nbsp; 新标准出台，市场上低能效产品都已淘汰。&ldquo;节能&rdquo;不但促进了LED电视的普及，同时也加速了不闪式3D技术、物联网技术的发展。然而，前期研发和后期推广成本的合理均衡、节能技术的更新换代、生产规模的良性扩张都成为影响节能产品推广的因素。&nbsp;&nbsp;&nbsp;&nbsp; 标准实施前，行业内就曾有担心，若自己的产品达不到1级能效，将不被消费者认可，然而如果要想让自己企业的产品全部达到1级能效，就必然会面临增加成本的问题。海信电器股份有限公司多媒体研发中心总经理邵建成向记者表示：&ldquo;海信成本增加大约在10%～15%。&rdquo;&nbsp;&nbsp;&nbsp;&nbsp; 三星电子中国总部彩电营销部部长李明旭在接受记者采访时表示：&ldquo;的确，1级能效标准的实施可能会增加一些企业的生产成本，但我们认为，节能低碳是企业必须履行的社会责任，企业要做的是通过提升技术或布局产业链等手段降低节能成本，而不应该削减功能，把这种成本变相强加在消费者身上。&rdquo;&nbsp;&nbsp;&nbsp;&nbsp; 张超行告诉记者：&ldquo;近年来，松下所推出的电视在节能方面都给予了足够的重视，所以此次能效标准的推出，对我们的成本问题并没有太大的影响。&rdquo;&nbsp;&nbsp;&nbsp;&nbsp; 对此，中国标准化研究院高级工程师张新就曾表示，希望各企业上报本企业关于提高能效所产生的生产成本，以便于平板电视纳入节能惠民工程，确定补贴额度。&nbsp;&nbsp;&nbsp;&nbsp; 事实上，补贴政策的出台不仅有利于企业进一步降低成本，而且给企业节能技术的后续研发提供了资金上的支持。业内资深人士表示：配合国家对节能产品的政策推动，中国平板电视市场必将迎来产业的节能升级,同时进一步拉动中国平板电视的出口。因此，节能电视的推广，更需要的是企业、政府、消费者三方合力，方能迅速普及。</p>
</p>
   </div>
   
 </div>

