<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a0131692771d004d0.jsp" title="中国运动鞋服市场已成为国际媒体关注焦点" class="cmsHref_self">中国运动鞋服市场已成为国际媒体关注焦点</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国运动鞋服市场已成为国际媒体关注焦点</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-27</span>
	      <span>发布人：华尔街日报  </span>
      </div>
      
      <p><P>7月27日讯 据华尔街日报中文版报道：为应对大举借债和实在太过迅速的扩张导致的后遗症，中国的运动鞋和运动服生产商未来将面临一段严峻的日子。</P>
<P>大华继显(UOBKayHian)的分析师KenLee在一份上周发布的研究报告中说，门店数量过多正开始导致你死我活的竞争和价格战。</P>
<P>他说，这一问题可以追溯到最近几年在香港出现的首次公开募股热，借着这股热潮，中国内地的消费相关企业得以容易地筹到资金以推动其雄心勃勃的增长计划。</P>
<P>以匹克体育用品有限公司(PeakSportProductsCo.)为例，它2009年9月通过上市募集资金2.24亿美元，并承诺将这笔资金用于产品开发和扩大在中国的零售网络。匹克体育签下了美国篮球明星基德(JasonKidd)和其他一些顶级运动员来做自己运动服的代言人。</P>
<P>此外，服装企业361度国际有限公司(361DegreesInternational)也通过首次公开募股筹集资金2.31亿美元，该公司股票于2009年6月上市交易。当时给这家公司做宣传的人说，361度国际将从消费者增加在运动服装方面的支出中获益，预计该公司将多年保持30%的年增长率。</P>
<P>KenLee说，接下来出现的却是各运动服生产商的零售竞赛，这一竞争导致市场供应超出了消费者的购买能力。</P>
<P>大华继显截至2010年底的数据显示，在香港上市的中国五大运动服生产商，每家在中国内地都有7,000家以上的零售店。第六家在香港上市的中国运动服生产商把业务重点放在那些更富裕的沿海城市，它有3,750家零售店。</P>
<P>大华继显最近考察这些运动服生产商的一些零售店后发现，它们的产品常常降价50%至90%销售，夏装甚至在搞买二赠一促销。</P>
<P>KenLee今年6月曾到中国内地六座城市考察零售业，他说，我们从未见到过如此大范围、高幅度的打折。</P>
<P>瑞信(CreditSuisse)分析师在本月早些时候发表的一份研究报告中说，他们预计中国一些运动服生产商将出于生存需要而进行整合，因为这一行业今年下半年可能爆发一场危机。</P>
<P>到目前为止，那些生产运动服的跨国公司似乎并未遭受因过度竞争导致的困境。耐克公司(NikeInc.)今年第二季度的大中华地区销售额比上年同期增长了16%。但对中国的运动服生产商来说，两家公司最近发出的利润预警却是它们眼下困境的现实写照。</P>
<P>李宁有限公司(LiNingCo.)在7月7日发布预警说，公司上半年业绩将较为疲弱，一天之后，中国知名运动装品牌卡帕(Kappa)的生产商中国动向集团有限公司(ChinaDongxiangGroup)发布预警说，它今年上半年利润将低于去年同期。</P>
<P>KenLee说，我们将此视为一个转折点。这显示投资者丧失了对中国运动服生产商类股的信心。他说，自己的理由是在上述利润预警发布后，中国运动服生产商的股票全都遭遇大幅抛售。</P>
<P>李宁公司董事会告诫说，原材料价格走高是导致其即将发布的盈利数据疲软的一个因素。其上半年利润同比最多可能下跌56%。</P>
<P>与此同时，中国动向表示，由于销量下滑以及计提2.2亿元(约合3,410万美元)准备金用以向分销商回购积压库存，其上半年利润同比可能最多下滑75%。上述分销商负责给独立零售店供货。</P>
<P>在公司发布盈利预警之前，KenLee将运动服行业的评级从此前的与市场大盘一致下调为“减持”。他特别警惕李宁的零售战略。这一战略包括三年内将零售店面从目前的大约8,000个增加至1万个。</P>
<P>在某些情况下，零售商打算在一些已经开设了四家店的街区开设新的店面。</P>
<P>KenLee说开更多的店无助于事，并说李宁管理层应该重新考虑扩张战略。</P>
<P>花旗集团在一份有关李宁公司的研究报告中说，新开设的工厂直销店推高了李宁公司的营业费用，但对提高整体销售额却几乎没有帮助。</P>
<P>花旗集团说，李宁公司坚定推进工厂直销店的扩张战略，可能是想借此处理积压库存。</P>
<P>尽管如此，大华继显的KenLee认为销量下滑的趋势基本不可逆转，他预测说李宁公司明年上半年会开始亏损。一个必须留意的关键指标是将于8月份出炉的销售数据，以及今年秋季发布的有关2012年批发需求的数据。</P>
<P>再次困扰零售商的问题包括信用额度以及零售商延长了批发客户的回款周期。为了处理积压商品，销售商纷纷降价，利润率因此大幅下滑。</P>
<P>上周，摩根士丹利(MorganStanley)以李宁公司和中国动向还要继续回购过季存货为由看跌运动服行业的后市。</P>
<P>耐克和阿迪达斯公司(adidasAG)的扭亏为盈提供了一个复苏的模式。但KenLee说中国国内品牌面临的问题规模更大。从2008年末开始，耐克和阿迪达斯公司在中国经历了一个痛苦的两年周期，两家公司在此期间克服了库存问题。</P>
<P>KenLee说，现在即使在股价暴跌之后，我们仍然对该行业持悲观态度。</P>
<P>尽管如此，一些中国运动品牌仍然对前景持有乐观的预期。在香港上市的特步国际控股有限公司(XtepInternationalHoldingsLtd.，简称：特步国际)表示今年计划新增500个零售店面，地址主要在二三线城市的中心。这家服装集团由凯雷集团(CarlyleGroup)部分所有。特步国际说此举意在利用中国国内15%至18%的的运动服销售额增长率。</P>
</p>
   </div>
   
 </div>

