<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081312d69ed01313af188630238.jsp" title="三大动力助推中国工程机械产业发展提速" class="cmsHref_self">三大动力助推中国工程机械产业发展提速</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>三大动力助推中国工程机械产业发展提速</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-18</span>
	      <span>发布人：中国工程机械商贸网  </span>
      </div>
      
      <p><P>“十二五”时期，稳健向上的中国经济将为工程机械行业的发展提供重要而持续的动力，受益于此，加之企业创新能力及综合竞争力的不断提升，我国工程机械行业将继续保持高位运行。预计2017年，我国工程机械全行业销售收入将实现17%的增长，出口额增幅将达到25%，行业出口将全面恢复到国际金融危机前的水平。预计“十二五”末，我国工程机械销售规模将达9000亿元，出口额将突破260亿美元。</P>
<P>有关专家认为，影响工程机械行业需求的有三大政策动力。</P>
<P>一、保障性安居工程是工程机械行业发展的重要推动力之一。</P>
<P>2011年2月，住房和城乡建设部与各省、自治区、直辖市以及计划单列市签订《保障性住房目标责任书》，需完成今年1000万套保障房的建设任务。依据住房和城乡建设部的数据，2010年保障性安居工程建设规模达到580万套，投资超过8000亿元。而2011年保障性安居工程建设1000万套，新增投资超过6000亿元。以此计算，2017年保障性安居工程投资或将达到1.4万亿元。</P>
<P>二、铁路投资将超3万亿元，也是工程机械的重要推动力。</P>
<P>我国综合运输体系的“十二五”专项规划显示，“十二五”时期将建成4万公里快速铁路网，预计“十二五”时期铁路投资将达3.5万亿元左右。</P>
<P>三、未来10年水利建设投资将有4万亿元，是工程机械行业发展的第三大推动力。</P>
<P>出于对“三农”发展、节能减排等诸多方面的考虑，专家预计，未来10年我国基础设施固定资产投资重点将从铁路、公路转移到水利建设。</P>
<P>2011年1至4月固定资产投资同比增长25.4%，其中4月固定资产投资2911.51亿元，同比增长1.42%，改变了固定资产投资增速下滑的局面，主要是第三产业投资增长了26.50%，公路交通4月同比增长23.60%，随着水利建设进一步投入，也对工程机械带来新增需求。</P>
<P>在规模和质量迅速提升的同时，我国工程机械企业在产品、技术以及创新能力提升上不断快速迈进。通过自主创新和引进、消化、吸收的先进技术，一大批具有自主知识产权和领先技术的产品推向市场，特别是在大型、高端、智能化工程机械产品的研发上，我国工程机械企业不断获得重大突破，比如2000吨履带起重机、1600吨履带起重机，500吨、800吨和1200吨全地面起重机、510马力推土机、12吨装载机、46吨叉车、第四代路面机械、世界最长臂架的混凝土泵车、全球最大的水平臂上回转自升D5200-240塔式起重机等，这些产品不仅成为我国装备制造业中高水平的代表，而且也打破了大型和超大型工程机械产品依靠进口的局面。</P>
<P>这些年，工程机械行业在增长方式转变、发展模式升级上收效明显。产业结构进一步优化，企业由过去单纯的规模式增长、市场驱动型发展，向价值驱动式成长转变，综合竞争力全面提升。</P>
<P>无论从工程机械行业与市场发展看，还是从全球产业运行看，我国工程机械行业正置身一个历史性的窗口期中;未来5年至10年，是我国工程机械企业全面融入世界，与世界共同发展的重要时期。因此必须以科学发展为主题，以加快转变发展方式为主线，大力推进调整转型，创新升级战略。通过发展高端、大型、智能化工程机械和关键配套体系领域，推动行业健康、持续的快速发展。</P>
<P>虽然我国工程机械企业这些年取得了很大的进步，但无论是在技术水平、技术创新能力以及产品层次上与国外先进企业还有不小的差距。另外，还必须清醒地认识到，工程机械行业关键零部件受制于人、企业要素成本持续上升、行业内竞争秩序不规范等问题，将对工程机械行业带来负面影响，需要加快发展完善。</P>
</p>
   </div>
   
 </div>

