<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130361e0401303e4f0d590009.jsp" title="贾良群：十二五期间钢材市场趋势分析" class="cmsHref_self">贾良群：十二五期间钢材市场趋势分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>贾良群：十二五期间钢材市场趋势分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>5月28-29日由上海期货交易所主办的&ldquo;第八届上海衍生品市场论坛&rdquo;在上海浦东香格里拉大酒店召开，新浪财经作为门户网络合作伙伴全程图文直播本次论坛。本届论坛的主题为&ldquo;经济复苏与动荡中的期货市场：功能发挥与风险管理&rdquo;。以下为我的钢铁网副总经理贾良群先生的演讲实录。</p>
<p>贾良群：</p>
<p>今天早上和下午我们的政府的领导、协会的领导，包括李院长在演讲中间很多都涉及到了后期&ldquo;十二五&rdquo;期间中国钢铁工业的一些规划和设想，所以说我今天讲的，我可能不会讲的那么详细了。我的内容分了三个部分，第一部分是宏观形势与钢铁需求，第二部分是需求和原料，第三部分是基本态势的一种展望。出这个题目是梅总出的题目，&ldquo;十二五&rdquo;期间钢铁市场的一些情况，就像今天早上我们经济学家讲的，&ldquo;十二五&rdquo;期间这么长的时间说实在话也不好说，但是也好说。从分析的逻辑来讲我又不得不谈宏观经济和钢铁需求，包括我们的原材料，因为大家都知道成本情况怎么样也是决定我们钢材价格的因素。最后回到了市场分析上面。</p>
<p>第一部分是宏观经济与钢铁需求。总的来讲有一点可以说明，尽管存在这样那样的不确定性，但是对于未来再坏的不确定性也不可能预期到，但是总的一点，经济在金融危机之后出现了恢复，总的来讲，&ldquo;十二五&rdquo;时期国际总体上面是前低后高的走势。</p>
<p>我们再看一看，在国际经济增长中间发展中国家和发达国家明显在速度上面是有差别的，我们能够看出来新兴市场，包括不发达国家，我们的增长是明显高于这些发达国家的。新兴市场和发展国家将继续推进工业化和城镇化，经济仍然保持比较高速的增长。</p>
<p>这种情况下面国际钢铁需求会接连创出新高。世界钢协预计2011年世界钢铁表现消费量将增长5.9%至13.59亿吨。增幅低于2010年的13.2%。钢铁需求增长主要源于新兴经济体，这个表大家已经很熟悉了，就不讲了。</p>
<p>这种情况下面尽管存在很多不确定性，日本的灾后重建、中东、北非的建设，以及新兴市场出乎意料的需求将是2015年全球粗钢产量有望达到18.4亿吨左右，这是我们做的预测。对于后期钢的需求，我在下面私下跟Chris Houlden也做过交流，对于北非、中东的动乱，对于钢铁的影响，虽然现在有动乱，但是最主要的消费地区在海湾六国，在中东地区，中东地区海湾六国没有受到太大的影响。直接看看北非那边钢铁需求仅仅是几百万吨的产品，何况这几百万吨的水平也不可能霎那间都减掉。保守的估计今年中东钢铁需求顶多是零增长，或者负增长，负增长也不会多。今年在乌克兰开会的时候，跟中东专家进行交流，他们也是这样想。</p>
<p>我们再看，在这种国际格局下面考虑到中国钢铁产能产品结构与国外市场的需求，尽管中国不鼓励钢铁的直接出口，但是钢铁出口仍将有所作为，国际市场对中国市长的支持力度与金融危机后的2010年比不会差多少。预计每年实现粗钢净出口2500万吨仍然是有把握的。</p>
<p>这种情况下面，刚刚Chris Houlden讲的中间是通过热轧的总量，包括复合增长率推导出来中国的钢材价格在引领着国际钢材价格，实际上05年之后，中国的钢材价格已经成为国际钢材市场的一个先行指标。我上一次跟一个朋友做交流，是美国的一位朋友，他拿了一张废钢价格走势和中国钢材走势，国际废钢走势和中国钢材走势相比，他说从废钢角度也可以看出中国钢材走势在引领着国际钢材走势。道理很简单，我们出口量当时是很大的，我们钢产量这么大，所以这个客观的理由是存在的。讲了这么多给大家一个总的概念，对于后年五年中国钢材净出口还是保持乐观的。建立在国际经济的恢复，我们是看好的。尽管有各种各样不确定的因素，某种程度上面还有一些波动，但是总的趋势并没有发生改变。</p>
<p>回到国内。中国城市化率和钢铁需求，我们钢铁需求和中国的城市化率有非常高度的关联性，关联性是非常强的，这也是我们今天很多嘉宾研讨中国的时候，说中国大宗商品需求为什么看好。</p>
<p>需求面来分析，经济增长和固定资产投资增长预测，固定资产投资会逐步的降低，增长速度会逐步降低，中国的经济增速也会逐步降低，但是我没有像一些经济学家预测那么差，我跟今天的孙明春观点是一致的。&ldquo;十二五&rdquo;期间中国经济增长在8.5%到9%之间，可能性是很大的。这种情况下面固定资产投资增长速度到2015年收缩到15%就是非常厉害的数据了。我们后面一切推算都是按照这个大的前提，包括我们做的一些调查。</p>
<p>从中国现实出发，根据固定资产投资增长，GDP的增长与钢铁消费增长关系预测的钢铁需求，预计2011年我们的粗钢表观消费量在6.6亿吨左右，2015年在8亿吨左右。到了2015年，中国的粗钢总产量达到8.25亿吨以上的可能性很大。大家想想去年是62665，大数是六亿三吧。刚才我讲的八亿吨，是从上到下，很多是从各个行业一点一点数据的细分然后合成是一种研究方法，还有从宏观上面往下走，我们两种方法结合，结合出来大致是这么一个数据。2015年中国总产量达到8.25亿，我们钢的增长速度会逐步下降。</p>
<p>这是中国实际消费需求，没有用表观消费预测，是实际消费预测，这中间有很多小格子，这一个一个代表那一年增加了多少钢的需求，都折算成了粗钢需求。2010年中国粗钢的实际消费量，我们是2010年，如果把2700万吨的折掉，2010年中国粗钢实际消费量在60300万吨左右，同比增长13.7%，预计2015年实际消费量在8亿吨左右。较2010年增长32%。实际消费增长速度将由&ldquo;十二五&rdquo;期初的9%以上下降到末期的3.5%左右。</p>
<p>这是分行业做的预测，我把建筑作为一个大块做进去的，然后拿出机械、汽车、家电、造船还有其他的，我们做了一个分析。我们这个表格当中可以看出来一个什么问题呢?能够看出来建筑领域仍然是我们最大的领域，我们转变经济增长方式，中国由投资拉动型转到消费拉动型，但是不是一下子就可以完成的，这是持续一段时间，在这么一段时间内，我们的建设对于中国经济的拉动仍然是最重要的。对于汽车，用钢量，是整车，中间不含零部件，没有饱含零部件，到2015年的时候大概用钢量增加到5500多万吨的水平。汽车我是非常保守估算，按照平均每年增长10%左右来测算。按照国家信息中心，他们认为中国现阶段欠债的汽车消费增长率是在15%到17%，由于我们刺激的政策，这两年刺激过度，今年缓一缓，明年、后年按照他们预测要恢复到15%以上，我是保守的数据10%做的一种测算。</p>
<p>还有中国成为世界第一大制造国，这个没有必要多讲，大家很清楚。之所以讲这个，是因为我们的出口产品，我们出口产品对于钢铁的间接需求很多的，很多钢铁通过出口带出去的。我们看一下07年、08年、09年、2010年，我们到了2015年，经济总量那么大，就是按照当时的数据测算估计通过出口带出去的钢材要在八千万吨或者九千万吨以上的水平。</p>
<p>供应方面，到2010年的年底，我们钢的能力不会是7.7亿，也不会是7.8亿，远远会大于在座各位你们知道的这个数据，因为我们在座有河北钢铁)的，我们刘处长很清楚，就河北一个地的钢产量是多少。河北一个地方按照产能利用率，按照去年钢产量，按照钢的总能力来讲，产能利用率75%、80%都不到，很多产能实际上没有在我们统计范围之内。今天新创讲了，只要中国有需求，干什么都可以供上。</p>
<p>建筑生产产能的预测也不多讲了，2010年中国螺纹钢产量是1.31亿吨。这个不多讲了。</p>
<p>热轧板，现在的情况不是太好，热轧板，现在确实是比较偏大的。这个数据是稍微偏大的，到去年年底的数据，真实的数据比这个数据稍微小一点，这不是大家想象的那么多，就是这种产能让我们这个市场现在感到有压力了，后期产能增长，考虑到宝钢项目，武钢项目等等这些考虑进去。每年自发性的增长，这种增长都是非常令人惊心的。这个产能没有办法说。</p>
<p>冷轧能力的预测，2012年增加多少，2010年后增加多少都有。冷轧最近这几年上的太多了。</p>
<p>优钢，后期会有一个快速的发展，实际上现在有一批中小企业，做螺纹钢的企业已经悄无声息的转向优钢，虽然螺纹钢很挣钱，但是也为他们后期做了准备。</p>
<p>从目前看一下矿石的问题，后面原料等一下吴总要做更深入的讲解。目前矿石价格，我们认为2015年国产铁矿石原矿量会在16亿吨左右。今年估计能在12亿多一点，一到四月份我们矿石增长大概是百分之二十一点几，后期不一定能保持这么高的速度，因为本身我们的效率，矿石开采效率确实是比较低的。就是这种水平下，今年估计12亿多一点，到2015年估计有16亿，这建立在什么前提之上?前期矿石价格比较高，后期会不会下降?会下降，但是大幅度下降的时点还不到。</p>
<p>我们认为随着铁矿石国际供应高潮的到来，铁矿石供应最紧张得时期已经过去，但价格高位可能还要持续一段时间，整个&ldquo;十二五&rdquo;期间，中国对外矿依存度仍然会高达50%以上。2015年中国铁矿石进口可能在7.6亿吨左右。转折期可能来了，但是高价位区间还没有过去，刚刚Chris Houlden也讲了。</p>
<p>国际焦煤，这个大家是清楚的。中国焦煤增长情况，预计2011年中国炼焦原煤产量达到11.4亿吨，2015年焦煤产量将达到14亿吨。今天Mark Pervan讲的时候，到了2015年的时候，国际焦煤更紧张。我们09年中国净进口焦煤3400万吨。这个水平Mark Pervan预测的时候把全年中国要净进口焦煤做了比较平衡的预测，我估计今年，虽然达不到4700万吨，估计3500万吨到4000万吨这个数还是有的。焦煤价格会比较坚挺的，不会轻易的调下来。焦炭这个行业是很难受的，比钢铁还难受。你看焦炭行业，焦炭行业在一起交流的时候很痛苦，说这个行业简直是没有办法生存。</p>
<p>基本态势展望。实际上就是这个大宗商品，今天听了很多经济学家，包括国外朋友的介绍认为大宗商品后期在中国城市化，随着新兴市场国家崛起的过程中间会呈现大的牛市，其实基本态势03年的时候已经显现出来，只是金融危机中断了这个过程。这个趋势是比较明朗的，这种情况下面包括铁矿石，包括钢铁在内，虽然铁矿石供给面会得到好转，但是钢材作为一种大宗商品纳入到这个行业，随着大宗商品价格的上涨而价格往上抬。</p>
<p>商品和金融双重属性影响钢材价格，最近一段时间金融属性对钢材价格的影响明显减弱，主要是商品属性。但是关键的时间段，尤其是看到有市场的情况下面，这种属性很明显的，从09年以来到2010年11月份之前这一段时间金融属性表现的很明显，现在基本上回到商品属性的点上了。</p>
<p>最后是基本判断。大家都清楚城市化和工业化是钢铁需求主要动力来源，这一点很清楚希望了。有迹象表明，今后几年内三股力量结合将使中国钢铁需求仍然旺盛。</p>
<p>一是金融危机期间积极财政政策虽然大大改善了中西部地区的基础条件，但这种改善还远没有结束。基础设施建设仍然需要大量投资，以承接东部向中西部地区的产业转移和自身城市化的要求。四万亿，中央投那四万亿的时候，地方十多万亿在配套。我们从08年开始到现在，我们仅新开工项目，08年那一年新开工项目进化总投资是15万亿，09年干了22万亿，去年干了27万亿，都是新开工项目，想想三年之内新开工项目的总投资是64万亿，今年一到四月份，一到三月份就害怕了，看到新开工项目在减少，但是你看看一到四月份已经开始有项目起来了。原因在哪?四万亿当时配套政策你不知道配套了多少，可能就是十多万亿，项目在热火朝天的大干。</p>
<p>二是金融危机以来国家连续批复的区域经济规划各地会加紧实施，并且基础设施方面先行考虑。温总理今年年初到河南说了一句话，我对中原经济区给予厚望，人家拿着这个拼命的玩。所以说遍地是工地，这个东西各个地方都抓住这个机会了，不是说我们现在，四万亿之后陆陆续续出来了，所以发现现在投资增速还是这么高，想不到，比四万亿之后还猛，其中有这个因素。</p>
<p>三是&ldquo;十二五&rdquo;保障性住房建设在中西部地区更有积极性，原因是保障性住房建设的行政要求正好同当地的城市化和工业化合拍。为什么在沿海地区落实不下去?地皮太贵，根本没有地。我们河北安平、河北沙河这些地方怎么盖的，然后卖给当地企业，当地企业把这个房子租给它的工人。五花八门，各种各样都有。黑龙江更怪，说我要加到105万套，这些地方憋屈了多少年了。正好利用这个机会，一块来。再加上我们现在这些二线大的城市，其中集中精力，到处在拆旧房子。如果坐飞机从北京到昆明去的时候，经过重庆，看看重庆，我一看下面到处是工地，那天天也好，到处是蓝色的工地，一看一片一片在施工，这种需求简直是不可思议。</p>
<p>总之，今后几年城市化和工业化速度仍然很快，重点会在中西部地区。如果再考虑到东部地区城市化和工业化仍在继续，人们消费水平提高对汽车等产品需求的稳定增长，以及中国是世界制造业大国的进一步确立。有理由相信&ldquo;十二五&rdquo;期间中国钢的消费量仍将可观。虽然现在我们提出了科学的发展观，提出经济增长方式的转变，你问问三线、四线城市的区长，怎么转变，本来这个地方很落后，我怎么转，只有干这个。大的趋势就是这样。我就不多讲了，更多的时间留给吴总讲原料。</p>
<p>谢谢大家!</p>
</p>
   </div>
   
 </div>

