<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f71626e012f76fda0a90274.jsp" title="九部门紧急通知遏制电解铝行业产能过剩和重复建设" class="cmsHref_self">九部门紧急通知遏制电解铝行业产能过剩和重复建设</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>九部门紧急通知遏制电解铝行业产能过剩和重复建设</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>工业和信息化部网站4月20日消息，工业和信息化部、国家发展和改革委员会、监察部、国土资源部、环境保护部、中国人民银行、中国银行业监督管理委员会、国家电力监管委员会、国家能源局等部门联合印发了《关于遏制电解铝行业产能过剩和重复建设引导产业健康发展的紧急通知》。</p>
<p>《通知》称，自通知下发之日起，各地要立即叫停拟建电解铝项目，坚决制止任何扩大产能的新建项目的违规审批行为。《通知》同时要求取消地方出台的各项优惠政策。《通知》还要求认真清理电解铝拟建项目，清理结果和贯彻有关文件的总结报告，于5月15日前上报工业和信息化部、发展改革委和相关部门。具体内容如下：</p>
<p>关于遏制电解铝行业产能过剩和重复建设引导产业健康发展的紧急通知</p>
<p>工信部联原[2011]177号</p>
<p>各省、自治区、直辖市及计划单列市、新疆生产建设兵团工业主管部门、发展改革委、监察厅（局）、国土资源厅（局）、环境保护厅（局）、能源局，中国人民银行上海总部、各分行、营业管理部，省会城市中心支行，计划单列市城市中心支行，银监会、电监会各派出机构：</p>
<p>电解铝是国民经济建设所需要的重要原材料，在国家宏观调控政策和产业政策的指导下，我国铝工业在结构调整、淘汰落后、技术进步、节能降耗、兼并重组等方面取得了积极进展,为国民经济建设作出了重要贡献。</p>
<p>近年来，随着投资的快速增长，我国电解铝产能过剩、供大于求的矛盾十分突出，在局部利益的驱动下，一些地方仍在加快电解铝项目建设，甚至在招商引资中给予土地、税收、优惠电价等方面政策支持。一些企业还采用&ldquo;先建再报批&rdquo;等方式抢建项目，使电解铝行业供大于需、行业竞争激烈、市场价格低位徘徊、企业盈利能力下降的矛盾更加凸显。到2010年底，全国电解铝产能已达2300万吨，实际产量1560万吨，设备利用率仅70%。2010年1-11月铝冶炼行业利润104.41亿元，销售利润率仅3.59%，大大低于工业行业平均水平。</p>
<p>目前全国拟建电解铝项目23个，总规模774万吨，总投资770亿元。如果拟建项目全部建成投产，到&ldquo;十二五&rdquo;末期，全国产能将超过3000万吨，产能过剩的矛盾将进一步加剧。电解铝行业这种无序扩张、重复建设的势头，如果不加制止地任其发展，不利于我国铝工业的健康发展，也将给国家、企业造成大量资源和资金的浪费。</p>
<p>针对我国电解铝行业产能过剩和无序扩张的势头，各地区、各部门要按照科学发展观的要求，从全局利益出发，坚决贯彻落实国家宏观调控的各项政策措施，遏制电解铝产能盲目扩张，防止供大于需矛盾的进一步加剧。为此，要认真做好以下工作：</p>
<p>一、统一思想认识，转变发展方式。各地区、各部门要严格执行国家产业政策，认真落实国务院《有色金属产业调整和振兴规划》（国发[2009]14号）、《关于抑制部分行业产能过剩和重复建设引导产业健康发展若干意见的通知》（国发[2009]38号）文件确定的各项政策措施。要充分认识产业结构调整工作的重要性和艰巨性，切实把思想和行动统一到党<br />
中央、国务院的决策部署上来，认真贯彻落实科学发展观，进一步增强和提高大局意识、责任意识和忧患意识。</p>
<p>正确处理好中央与地方、局部与全局、当前与长远的关系，转变发展方式，加大铝工业结构调整力度，促进电解铝行业的健康发展。</p>
<p>二、严格控制拟建电解铝项目。自本《通知》下发之日起，各地要立即叫停拟建电解铝项目，坚决制止任何扩大产能的新建项目的违规审批行为。对继续违规审批项目的行政管理部门，以及违反国家节能环保法律法规和信贷、产业、土地供应等政策规定，工作严重失职或失误造成重大损失或恶劣影响的行为，要依纪依法追究有关责任人的责任。</p>
<p>三、加大执法力度，形成政策合力。各地工业主管部门和发展改革部门要加强与国土、环保、电力、金融等部门的配合，加大执法力度，坚决遏制电解铝盲目投资、产能急剧扩张势头。对违规拟建的电解铝项目，要立即停止办理用地审批、能评审查、环境影响评价、电力供应和新增授信等手续。</p>
<p>四、取消地方出台的各项优惠政策。各地一律不得违反国家法律、法规和产业政策进行各类招商引资活动。要认真清理对拟建电解铝项目自行出台的土地、税收、电价等优惠政策。已经出台的要坚决废止。</p>
<p>五、严禁以各种方式扩大产能。在不增加电解铝产能的前提下，国家将继续支持企业以资产为纽带、以资源为保障、以技术为支撑的跨行业、跨地区、跨所有制的联合重组；支持以现有企业为基础，推进技术进步、节能减排和结构调整。鼓励铝电联合，支持在符合国家环保、土地法律法规以及投资管理规定的骨干企业适时适度开展直供电试点。严禁以各种名义扩大电解铝产能。</p>
<p>六、认真清理电解铝拟建项目。各地工业主管部门、发展改革部门，要严格按照本《通知》要求，对本地区的电解铝拟建项目进行认真清理。清理结果和贯彻有关文件的总结报告，于5月15日前上报工业和信息化部、发展改革委和相关部门。</p>
<p>七、加强市场引导和社会监督。要通过多种形式大力宣传产业政策和相关法律法规，加强政策引导，对违规建设项目加强社会监督。充分发挥中国有色金属工业协会的作用，密切关注、掌握电解铝行业拟建项目的发展态势，及时发布市场供求信息，引导企业投资方向，协助政府部门做好电解铝行业结构调整工作，促进行业健康发展。<br />
&nbsp;</p>
<p style="line-height: 14.25pt; background: white"><span lang="EN-US" style="font-family: Arial; color: red; font-size: 9.5pt"><a href="http://www.paihang360.com/zt/jujiao2011/zt/index.jsp?table_type=dxdl"><span style="color: red; font-size: 9pt">2011</span><span lang="EN-US" style="font-family: 宋体; color: red; font-size: 9pt; mso-ascii-font-family: Arial; mso-hansi-font-family: Arial"><span lang="EN-US">（第三届）中国电线电缆行业优秀供应商评价推介</span></span></a></span></p>
<p style="line-height: 14.25pt; background: white"><span lang="EN-US" style="font-family: Arial; color: red; font-size: 9.5pt"><o:p>电线电缆采购群QQ：82391918</o:p></span></p>
</p>
   </div>
   
 </div>

