<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ee243a4012ee5766b2f10e4.jsp" title="家具营销向网络发展　面临新挑战" class="cmsHref_self">家具营销向网络发展　面临新挑战</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家具营销向网络发展　面临新挑战</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>网络营销属于新兴的销售模式，网络营销的本钱相对较低，覆盖面广，目前已经成为时尚的销售模式，而网络营销的选择面也较大。在江浙沿海地区，有些家具企业大胆地在网络营销上进行尝试，根本不建展厅、不进卖场，更不做招商加盟，直接建立自己的网店，通过网络寻找消费者，然后让消费者直接进自己的加工厂定制家具。这样做，省了很多中间环节，大大节约中间本钱，在价格上也很占上风，很多年轻一代的消费者对于这种模式也很感兴趣。但是，这种模式最大的弊端就是网络究竟是虚拟的，商家的公信力成为消费者担心的最大问题。很多消费者还是愿意先往展厅体验一下真实的衣柜样柜，而网店则让消费者感觉不是很直观、不可靠。</p>
<p>另一种形式便是团购。目前，团购早已风靡全国各地。各种团购网站的兴起在全国范围内刮起了团购风潮。在火爆的团购现场，精明睿智的侃价师一次次地将商家侃得败下阵来，让在场的消费者看得大快人心，以为自己占了便宜，立即决定购买。而商家也从团购中网罗到大量的消费者。可是近年来，团购也开始有了信任危机。侃价师不管在台上侃得多么热闹，实际价格都是幕后和商家商量好的协议价格，消费者实在不能从中得到太多的利益。</p>
<p>商家除了要给消费者让利之外，还必须给团购网站一定的好处，这样一来，商家的利润很难保证。由此造成的恶果就是商家不得不在质量、售后等因素上做文章。更严重的后果在于，很多消费者以为在团购上能得到更优惠的价格，便不再通过其他方式购买家具，这样团购网站便将商家&ldquo;绑架&rdquo;，不得不参加各种团购活动。长此以往，商家的利润越来越微薄，生存压力越来越大。比较理性的商家会选择与大型的网站合作，利用网站来宣传推广自身的家具品牌，进步自身公信力。有家具商家坦言：&ldquo;我并不要求通过网络就能直接给我带来多少单子，我关心的就是通过网络实现品牌影响力的提升。&rdquo;然而，在家具行业急功近利的大背景下，又有多少商家能有这样的魄力呢？</p>
<p>家具网络团购售后复杂利润低</p>
<p>近日，走访发现，目前开始流行的家具网络团购有两种形式，一种是家居卖场牵头，众多品牌参与；另外一种就是单一的家具品牌。但他们有一个共同点，都有实体店，选择与购物网站合作的形式，在网上召集团购会员，会员可以在实体店里体验、看货，然后到网络上下单购买，团购人数越多，折扣越低。以国内某知名家具品牌为例，实体店中家具几乎正价销售，折扣最高9折，网上团购则能拿到5.5折。</p>
<p>在此之前网上团购的清单中，大多是一些小商品，因为不好保证品质，售后服务复杂等，家具这样的产品很少会通过网络搞团购活动，即使有，也是一些没有自己工厂和门店的杂牌产品，通过网络销售产品赚取利润，团购结束后一旦出现售后问题，很可能找不到商家。</p>
<p>业内人士表示，实体家具店通过网络团购的形式，不仅能给品牌进行营销和推广，还能在短时间内增加产品销量，加快资金周转速度，降低产品的库存压力，网络团购成为不少商家效仿的营销方式。</p>
<p>但也有家具品牌经销商表示，目前的零售体系中，实体店仍是主流，网络团购极低的价格对零售终端是一种冲击，现在卖场里的利润已经很薄，网络团购把价格压的那么低，对主流销售渠道会造成影响。</p>
</p>
   </div>
   
 </div>

