<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131b13ea14d1ca2.jsp" title="我国纺服出口价格大涨的原因分析" class="cmsHref_self">我国纺服出口价格大涨的原因分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国纺服出口价格大涨的原因分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-10</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>据中国纺织工业协会测算，1至5月，纺织品服装出口价格增长21.49%。其中，1至5月纺织品出口价格指数提高24.91%，服装出口价格指数提高18.91%。</P>
<P>今年1至5月份，我国纺织品服装出口价格增长21.49%。超过两成的涨幅，在长期以价格竞争力取胜的中国纺织品服装出口行业显得特别突出。尤其是在国际市场需求不稳，人民币对美元升值的多种因素影响下，仍能有这个成绩，无疑是一个让人振奋的好消息。</P>
<P>由中国纺织工业协会发布的2011年上半年我国纺织行业运行形势分析及全年走势预测报告显示，1至6月，我国纺织品服装出口额达1117.25亿美元，同比增长25.73%，增速较上年同期提高3.69个百分点。在前6个月中，有4个月单月出口额超过200亿美元。</P>
<P>棉花和化纤原材料价格上涨、劳动力成本激增等因素，是促使纺织品服装价格上涨的原因之一。但仔细分析，单是成本增加难以支撑价格上涨，究其根本，我国纺织品服装企业近年来进行的结构调整开始见效是其主要原因。年中之际，面对下半年更趋复杂的国际市场形势，我们该如何看待纺织品服装出口价格的上涨?</P>
<P>首先应该看到，通过技术创新和品牌培育,我国纺织品服装在国际市场已经初步具有了议价能力。</P>
<P>纺织贸易是世界经济中最基本也是最活跃的部分，而我国纺织更是世界纺织贸易主要推动者。在过去的20年中，世界经济增长1个百分点，以美元表示的世界纺织服装出口增长2个百分点，而我国纺织服装出口增长4.86个百分点。最近几年，我国纺织贸易相对世界纺织贸易增长提速更明显。</P>
<P>漂亮的出口数据证明，我国纺织品服装出口形势有所好转，行业竞争力和可持续发展能力进一步增强。这主要缘于我国纺织品服装企业在国内外市场的激烈竞争中，更加重视产品升级、工艺升级、设备更新和品牌培育。经过优胜劣汰，涌现出一大批现代化大型纺织品服装企业。这些大型企业，无论技术装备、生产工艺、生产管理方式还是产品设计，都已接近或达到世界一流水平，他们在国际市场上的竞争力和议价能力都明显提高。海关统计资讯网的分析报告也指出，大型企业有较强的抗压能力，不少规模较大的出口企业反映，今年订单状况良好，已做好扩产准备。</P>
<P>其次应该看到，新兴市场拉动明显，有待着力开发。</P>
<P>中国印花网据海关统计，我国纺织品服装对全球出口全线回升，对拉美等新兴市场出口增长显著。1至5月，我国对各大洲出口额均呈两位数增长。我国对欧盟、美国、日本服装出口额持续增长，同比分别增长29.12%、16.07%和21.44%。对这些传统市场的出口额为331.62亿美元，占全国服装出口总额的64.66%，同比增长21.54%。对拉丁美洲、非洲、东盟、俄罗斯这些新兴市场的出口额为81.43亿美元，占全国服装出口总额的15.88%，同比增长36.53%，对新兴市场出口增长幅度明显大于传统市场。数据表明，新兴市场潜力巨大，必须着力进一步开发，将其培育成新的增长点。</P>
<P>再次，我们也应该看到，价格上涨(秋装涨价)也将给我国纺织品服装行业带来深刻影响。</P>
<P>价格上涨加剧我国纺织品服装出口的两极分化。纺织品服装进入高成本时代，原材料、劳动力、物流等成本进一步上涨，企业生存压力加大。中小企业利润率低、议价能力差，在行业中处于弱势，再加上融资难，很难应对各种冲击。目前我国纺织行业里中小企业数量占主体，主要生产中低端的贴牌产品。在产业结构调整背景下，产业资源将加速向大企业流动，行业洗牌在所难免。</P>
<P>价格上涨也将加快我国服装加工产业向外转移的趋势。东南亚国家对欧美出口能够享受普惠制待遇，这些国家在税收等政策上给予了国外企业相当大的优惠空间。随着中国的劳动力成本上升，成衣加工等部分劳动密集型且低价值的生产环节，正逐渐转移到东南亚等地，但是纺织品面料(什么是印花面料)这些具有技术含量的产业链环节依然保留在国内。今年以来，国内外的品牌服装企业均加大了海外代工生产的力度，部分纺织品面料从我国出口到东南亚，做出服装成衣后再转销至欧美、日韩等地。业内人士认为，中国在纺织品服装出口产业链中的位置正在逐渐发生变化，而未来这种趋势将更加明显。</P>
<P>尽管今年以来中国纺织品服装出口实现了持续良性的发展，但制约行业发展的因素同样十分突出，除面临出口订单总量可能减少，还面对着原材料、劳动力和能源等生产要素成本的大幅上升，以及人民币升值、环保方面的约束。我国纺织品服装企业应抓住市场机遇，通过提高技术含量、质量和原创品牌附加值，进一步开拓和深耕新兴市场，从而实现更好的长远发展。</P>
</p>
   </div>
   
 </div>

