<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813045f6fc013048c90b2c0130.jsp" title="旱情助涨药材价格 大型企业自己种植谋突围" class="cmsHref_self">旱情助涨药材价格 大型企业自己种植谋突围</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>旱情助涨药材价格 大型企业自己种植谋突围</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>目前药材价格飙升已成为压在中成药企业头上的一座大山，而旱情让原本处于第四波涨价潮的中药材价格再受刺激。</p>
<p>不过，也有业内专家预测，受产量增加与采新等因素影响，今年秋后大宗药材价格有望整体回落。同时，基本药物中102个中成药品种亦有望在下半年进行价格调整。</p>
<p>药材产量因干旱减产</p>
<p>药材种植与产量直接受气候影响，云南文山三七研究院院长崔秀明告诉记者，去年西南地区大旱，引发大宗药材三七、川贝母等道地药材价格大幅度上涨，对中成药行业造成了原料成本大幅上升的压力。</p>
<p>而今年春季以来，长江中下游地区降水异常偏少，平均降水量为193.9毫米，较常年同期少52.8%。业内开始担心，新的旱灾对湖北、江西、安徽等道地药材的种植也将产生不利影响。</p>
<p>中国中药协会秘书长王桂华告诉本报，道地药材受气候影响很大，长江中下游的旱灾，必然会导致该产区的道地药材产量下降。</p>
<p>中药材天地网副总经理蒋尔国谈到，栀子是江西产的道地药材，去年就因为江西倒春寒、大暴雨和大旱等灾害性天气而减产70%~80%，而今年江西旱情还在延续。</p>
<p>药材产量下降引发的必然是价格上扬。中药材天地网监测数据显示，栀子近期走动加快，市场成交价再次攀升，比一个月前上升了3~4元。栀子每年的4~10月份为用量高峰期，现在刚刚进入旺季，其价便开始上涨。</p>
<p>&ldquo;另外，杞壳、杞实等江西产地药材，产量已经开始下降，其对价格的冲击将在七八月份以后体现出来。&rdquo;蒋尔国不无担心地说。</p>
<p>对此，国内最大的中药饮片供应商康美药业董事长马兴田告诉记者，长江中下游旱情对道地药材的产量有影响，但不会影响到公司本身，&ldquo;公司对大宗常用药材品种都有3个月至半年的合理库存，足够公司自用。&rdquo;</p>
<p>大型企业开始在气候监测上下工夫，以应对异常气候对企业原料供应、价格波动的影响。</p>
<p>药材价格有望秋后回落</p>
<p>目前，中药材正处于第四波涨价潮。商务部5月31日的数据显示，上周(5月23日至29日)，成都中药材价格指数为128.37点，比前一周上涨4.4%。</p>
<p>药品的定价权限大多时候不在药企，中药企业并不能通过产品提价来缓解原材料上涨压力。王桂华告诉记者，2010年中药工业的总产值达到3170多亿，但利润仅有300亿元左右，整个行业毛利率只有约10%。</p>
<p>在毛利率下滑背景下，大型中药上市公司正寻找各种方式进行突围。像广药集团、云南白药、昆明制药等选择向上游进军，自建药材基地以降低成本涨价的影响。而云南白药、天士力、片仔癀、康恩贝等中药企业则在企业战略上选择了多元化发展，通过进军具有自主定价权的药妆、日化等领域而开拓新的利润增长点。</p>
<p>蒋尔国认为，中药材的价格目前已经升到一个高峰，但随着产量的稳定与采新，大宗药材的市场供求矛盾得到进一步缓解，其价格有望在秋后回落。</p>
<p>以价格波动最大的三七为例。崔秀明告诉本报记者，去年受大旱影响的三七，现在仍然维持在60头350元高价。&ldquo;但今年的三七产量将达到550万公斤，正在接近750万公斤/年的市场需求，9月产新后价格有望回落，达到200元/公斤的合理价位。&rdquo;</p>
<p>崔秀明认为，由于三七价格偏高，已经刺激种植面积扩大。明年采收面积可能翻番，产量将成倍增加。&ldquo;明年三七价格将会下降，进入新一轮价格调整周期。&rdquo;</p>
<p>王桂华透露，中药行业原料价格持续上扬，制剂价格持续下降，当前国家发改委已经注意到这一矛盾，并将于近期启动全国中药材价格供应情况调研，制定科学的中成药定价机制，完成调研后，基本药物中的102种中成药有望迎来价格调整。</p>
<p>&ldquo;但中成药的价格调整还没那么快，国家发改委对化学药调整之后才轮到中成药。&rdquo;王桂华说。</p>
</p>
   </div>
   
 </div>

