<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e508936fd0446.jsp" title="“低碳”正当时 展望门窗五金发展方向" class="cmsHref_self">“低碳”正当时 展望门窗五金发展方向</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>“低碳”正当时 展望门窗五金发展方向</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>发展低碳门窗产业对我国门窗五金行业来说，着实蕴藏着巨大的机遇，有许多有利条件和有利因素，但同时也存在着不少困难和挑战。</p>
<p>以塑钢门窗为例，近几年来，塑钢门窗以其良好的节能效果在建筑工程领域迅速推广普及，作为&ldquo;绿色环保&rdquo;产品，越来越受到广大用户青睐。展望未来门窗五金行业的发展方向，塑钢门窗企业可以从一下机个方面下功夫：</p>
<p>&ldquo;低碳&rdquo;正当时展望门窗五金发展方向</p>
<p>围绕市场践行差异化战略</p>
<p>塑钢型材门窗企业在制造设备使用方面基本一致，导致企业之间产品同质化倾向明显。专家指出，未来塑钢型材门窗技术的发展应该紧紧围绕市场差异化战略，为不同的市场需求提供有针对性的产品。目前，家庭装修的消费者对门窗产品的个性化需求正日趋上升，如对色彩、造型的关注度大大提升。调查显示，超过40%的消费者表示关注选购门窗与家庭装修色调的有机搭配。</p>
<p>抓住平开窗日益成熟的市场</p>
<p>对于塑钢窗的未来发展方向，建材业内人士认为，推拉式塑钢窗在今后有望被平开式塑钢窗取代。随着居住条件的改善和对节能、环保的日益重视，密封性、通风性更佳的平开窗将越来越受到青睐。推拉式塑钢窗曾以其使用可靠、加工简单等优势走俏市场，然而它也有许多不足之处，主要缺点是密封性差，气密性及水密性指标都不好，对于保温、绝热、节能及环境舒适度十分不利。而平开窗的最大优点恰恰是密封性能良好。据测算，目前采用大固定小开启的内平开窗比普通推拉窗的造价提高约10%，即每平方米增加25元~45元，但考虑其长期的节能效果，安装平开窗还是合算的。</p>
<p>加强对消费者的品牌教育</p>
<p>目前缺少塑钢门窗品牌、没有形成塑钢门窗体系以及完整的门窗系统概念的现状，已成为制约塑钢异型材及门窗制品行业发展，进而制约房地产业房屋整体质量提高的瓶颈。对此专家认为，塑钢企业的品牌建设实质是观念的转变，大多数的企业仍停留在做工程的基础上，企业往往是凭借人际关系和价格而获得工程项目。调查显示，塑钢门窗的需求对象正在发生转移，从建筑方向使用方发展。这就需要塑钢型材门窗企业转变观念，开展针对消费者的品牌教育。</p>
<p>坚决维护消费者利益</p>
<p>然而，节能并不等于环保，有毒塑钢门窗不仅污染环境，而且损害人体健康。从消费者的角度，免受有毒塑钢门窗的侵害才是首要要求，所以门窗五金企业保证产品质量才是发展王道。通过以下几个方面，消费者可以透过现象看本质识别有毒塑钢门窗。</p>
<p>看产品型材名称。有毒塑钢门窗一般以价格低廉的铅盐类稳定剂为主要原料。这种原料含铅，名称为&ldquo;PVC型材&rdquo;。无毒塑钢门窗则采用无毒无污染、符合环保要求的硫醇有机锡T-137稳定剂，名称为&ldquo;VPVC型材&rdquo;。</p>
<p>看包装标识。看产品包装或附签上标注的产品名称、执行标准、厂名、厂址、质量等级等。如基本内容标注是否齐全，文字或图案套色是否有重影或偏差。如包装标识内容不全，文字或图案套印有重影或偏差，肯定是小型型材企业生产，最好不要购买。</p>
<p>看质检证明。选择好塑钢门窗后一定要向经销商索要产品质量检验合格证明。如果合格证或检验报告的检验项目标有铅成分，证明产品是PVC型材。</p>
<p>看产品色泽。有毒塑钢门窗颜色白，虽然白，但给人的直观感觉很&ldquo;愣&rdquo;，即呈暗色或白中透蓝，光洁感很强烈，使用一段时间后因受大气中硫和硫化物污染渐呈灰黑色。无毒塑钢颜色纯正，似象牙白，光洁感晶莹剔透柔和，有渗透到里边的感觉，受大气中硫和硫化物污染也不会呈灰黑色。</p>
<p>看使用效果。铅盐类塑钢门窗在日光和热长期作用下，表面形成铅粉尘，会造成铅中毒和铅污染。铅进入人体后，除部分通过粪便、汗液排出，大部分沉淀于骨髓，溶化到血液中，损害骨髓造血系统、大脑神经系统和泌尿系统及生殖器官等。铅还能阻碍人体血液合成，导致贫血，出现头痛、眩晕、乏力、困倦、便秘和肢体酸痛等症状。使用有机锡类塑钢门窗则不会出现上述症状。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

