<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131fe9b1c0131fec978290017.jsp" title="中国门窗幕墙行业 离发达国家还有多远？" class="cmsHref_self">中国门窗幕墙行业 离发达国家还有多远？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国门窗幕墙行业 离发达国家还有多远？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-25</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>作为2011博览会海外推广唯一的一站发达国家，德国之行让笔者百感交集。在整整六天与当地企业交流的过程中，笔者深深的感到中国的建筑业和发达国家的差距。门窗幕墙行业的“中国制造”还要多久才能与欧美制造比肩?中国对建筑建材的节能政策又何时能像欧美国家一样完善?笔者希望与大家共享此行的感受以及知名企业在德国对我们所说的“真心话”。</P>
<P>德国——作为全球建筑业强国，无论从建材到建筑本身，还是从意识到制度，都具有不可比拟的优势。“节能”、“创新”是德国建筑业的关键词，而德国的门窗幕墙行业更是如此。目前，高档、美观、节能性能优良但造价高昂的铝制门窗大多用于公用建筑。而简约、大方、节能性能同样优良但价格较低的塑钢门窗被广泛应用于民用住宅中，并且占有极高的市场份额。他们将“形象工程”和百姓的“安居工程”分而治之，形成了一套极具德国特色，严谨而缜密的体系。</P>
<P>爱恨交织—德国企业的中国之路</P>
<P>德国门窗幕墙企业对中国市场的爱，是显而易见的。据笔者统计，在2011年慕尼黑建筑展上，参展的欧洲门窗幕墙企业近半数已经进入中国市场，并且已经在中国市场享有极高的知名度。旭格、海德鲁、诺托、丝吉利娅、维卡、柯梅令、迪美斯、格屋、飞幕、叶鲁等等知名品牌进入中国市场都已经数年甚至十数年之久。他们虽然因为价格较高还不能在中国市场占有很高的份额，但趋势已经显而易见：高品质的产品正在被中国市场逐渐认可，这些行业巨头在中国的销售额也在成倍的递增。他们正在以极大的耐心培育着中国市场。以某知名德国品牌负责人的话来说：“我们并不会一开始就想到如何盈利。对于一个像中国这样潜力巨大的市场来说，‘教育’大家什么产品才是好产品是我们的第一项功课。”</P>
<P>但从德国门窗幕墙企业在中国市场的战绩来说，硕果累累的不多，黯然神伤的却不少。中国市场、中国文化的特殊性，让很多企业乘兴而来，败兴而归。除了对门窗性能知识的缺乏导致的低要求外，节能意识的缺失，以及腐败问题等等，都阻碍高端门窗产品在中国发展。对思维严谨的德国人来说，要搞清楚中国市场，再从这个市场上盈利，“无奈”多多少少是会有的。</P>
<P>意识与制度—中国门窗幕墙行业之殇</P>
<P>德国展会最大的特点就是“新”，但这种新的方向却始终围绕一个主题——“节能”。德国人的节能意识是全面、全民并且有决心的。这需要长时间的积累，需要政策的配合，更需要国家的投入，民族素质的提高。笔者认为，中国产品被发达国家市场认可的意义并不只是在于占领市场并获取利润，更重要的是在追求认可的过程中，中国能够不断缩小和发达国家意识层面上的差距，从而让中国人能够在居住环境上得到质的改善，能够真正实现可持续发展。对中国人来说，可持续发展目前还是一句挂在墙上的口号，但对发达国家的人来说，这已经成为一种有制度保障的全民责任。</P>
<P>笔者是与一些中国企业同行来到德国的，其中不乏早已被中国市场认可的国内知名品牌。在与他们的接触中，笔者深深的感觉到：中国拥有极富创造力和吃苦耐劳精神的企业，但中国缺乏培育和保护这些企业的规则与制度。在与一些门业企业沟通的过程中，他们也提到：中国的大部分门窗幕墙产品尚未形成行业统一的尺寸标准，因此他们很难大批量生产，从而无法进行产品的进一步升级和性能的提高。</P>
<P>高质量的产品往往都只出口到国外，不做内销。试问：国内企业尚且如此，国外企业如何能够在不规范的市场上寻求立足之地?除了有耐心、有实力“培育市场”、着眼未来的大企业外，其他人恐怕只能望而却步了。</P>
<P>做节能强国—我们还要等多久?</P>
<P>差距是显而易见的，虽然国外的巨头已经纷纷进入中国市场，但高品质、极富创新性的国外中小企业却视中国市场为禁地。在四天向100多家企业推广FenestrationChina中国国际门窗幕墙博览会品牌的过程中，我们见到了一些在国内无法见到的高端产品，也听到很多在国内无法听到的中肯意见。四天里，我们问得最多的一个问题是：“贵公司是否做中国市场?”得到最多的答案却是：“对不起，我们不做中国市场，因为我们的产品太高端，在中国市场没有销路。”</P>
<P>在笔者对这样直接的回答感到伤感的同时，也不禁思考：国外的建筑展会大多将节能、革新作为展会的主题。企业交流的是节能的最新技术，展示的产品体现如何能够更加节能、环保。较之中国大多以销售为导向型的展会，我们确实能够体会到两个不同社会制度全方位的差距。只有我们的眼光更长远，更深刻的意识到节能对中国未来发展的重要意义，我们才能避免高能耗成为我们未来发展的巨大障碍。</P>
<P>六天的经历，感慨良多，相信近年来到欧洲了解过建筑市场的行业同仁都曾经发出过跟我一样的感叹。短短的一篇文章实在无法表达笔者内心的所有感受。我们期待中国在站上经济强国的领奖台后，能意识到做节能强国所带来的更为深远的意义。</P>
</p>
   </div>
   
 </div>

