<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081304e848f0130677ea5651694.jsp" title="钢材4800之下成价值洼地" class="cmsHref_self">钢材4800之下成价值洼地</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>钢材4800之下成价值洼地</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-07</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>春节后，受国内紧缩性货币政策的影响，螺纹钢主力合约价格在触及5230元/吨的年内高点后便出现了一波凌厉的单边下跌行情。杀跌动能得以急剧释放后，最终，成本因素促使螺纹钢价在4600元附近探底回升。虽然上涨动能仍受到整体市场利空、基本面供应过剩、库存压力需消化等制约，但来自下方成本线的支撑愈发坚挺，4800元/吨之下无疑是价值洼地。</p>
<p>全球主要国家5月份的PMI指数均出现了不同程度的下滑，预示着制造业的扩张步伐受阻。欧美国家在经历了前半年的经济稳步增长之后，相关经济指标开始出现拐头。经济拐头迹象一方面是正常的经济周期调整所致，另一方面，债务问题&ldquo;阴魂不散&rdquo;，希腊主权评级由&ldquo;BB+&rdquo;下调至&ldquo;B+&rdquo;，意大利的评级展望也遭下调，而美国债务已经触及上限，若不能上调债务规模上限则违约风险有可能再次引发危机出现。当然，距离美国上调债务规模上限议案的时间还有3个月，全球经济目前阶段并没有出现大的&ldquo;坏消息&rdquo;。如果说欧美国家短期的经济调整是正常的话，那么中国52的PMI值则处于历史的相对低位。整体而言，宏观经济对螺纹钢市场的拖累将是明显的。</p>
<p>钢材产量及库存压力较大，保障房建设对需求的拉动仍有待观察。中国钢铁工业协会最新统计数据显示，5月中旬76家会员企业粗钢日均产量为166.22万吨，现货市场价格坚挺令钢铁企业生产积极性仍然旺盛。库存方面，截至5月30日，国内主要城市的螺纹钢库存总量为562.255万吨，较前一周减少21.264万吨，与4月份相比则减少47.807万吨。虽然市场库存总体处于下滑的态势之中，但库存较往年相比依然维持在相对的高位，去库存化有望继续进行。</p>
<p>目前市场库存下滑的主要贡献来自于保障性住房建设的需求增长。住建部通报的数据显示，1至4月份全国大部分省份保障性安居工程开工率超过了去年同期。根据住建部的要求，今年计划建设的项目最迟在11月底前要全部开工建设，同时要确保今年基本建成500万套以上。地方政府都已按照住建部的要求制定好施工时间表，随着土地及资金的落实，保障性住房开工进度有望加快，新的保障性住房开工潮将会到来，预计后市钢材需求有望进一步改善。</p>
<p>生产成本的支撑促使螺纹钢价格下跌空间极为有限。作为钢材生产的主要原材料之一铁矿石由于长期依赖于进口，故其价格的高企对钢材的生产成本起到决定性作用。当前的铁矿石现货价格已创出2008年金融危机前的最高值，在如此高的价格下，国内主要沿海港口的铁矿石库存为9246万吨，接近年初时的高位。按照换算的力拓Hamersley粉矿(按62%计算)长协矿从西澳到北仑的车板价(含税并包括保险港杂费等)截至5月26日为1447 元/吨，仍然高于国内的进口矿现货采购价，现货矿优势环比继续扩大。也就是说，目前国内钢厂的铁矿石库存价格成本相对较高，进而导致了现货市场钢价高企，企业不愿降价销售，始终维持在升水状态。</p>
<p>综上所述，受到整体宏观政策调控及基本面供应过剩的影响，钢价上涨的动能明显不足，但考虑到钢厂的生产成本维持在高位，现货价格的下调幅度有限。目前尚需需求的进一步释放尤其是保障性住房的需求，才能有效地缓解当前供大于求的局面。螺纹钢价格处于滞涨更难跌的阶段，商品的价值投资洼地已经开始出现，4800元/吨之下具有较强的投资价值，而目前行情的上涨仍需等待需求的有效释放。</p>
</p>
   </div>
   
 </div>

