<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081312d69ed01313ad456320226.jsp" title="中国风电设备巨头进军欧洲海上风电" class="cmsHref_self">中国风电设备巨头进军欧洲海上风电</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国风电设备巨头进军欧洲海上风电</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-18</span>
	      <span>发布人：互联网  </span>
      </div>
      
      <p><P>记者从华锐风电方面获悉，华锐风电近年来的国际化步伐不断加快。此前的4月12日，华锐风电与希腊国有电力公司(S.A.PPC)宣布签署一项战略合作协议，双方将在希腊共同开发一个200-300MW的风电场以及一个海上风电场，同时华锐风电还将在希腊建立风电机组生产基地。</P>
<P>目前，华锐已在多个国家建立子公司。华锐风电董事长兼总裁韩俊良去年曾表示，未来5年海外市场的营业额要超过公司总收入的30%，力争达到50%。</P>
<P>无独有偶。中国累计装机排名第二的金风科技，其董事长兼首席执行官武钢去年也提出，未来3-5年内海外业务收入目标定在公司总收入的30%。金风科技公共事务总监姚雨对《中国联合商报》透露，其6兆瓦海上风机预计年底下线，明年上半年样机并网运行。目前已经有英国和挪威的开发商，邀请在他们国家建样机。</P>
<P>中国的风电企业为何对欧洲海上风电市场情有独钟?据了解，国内的风机企业通常将海外拓展目标盯在美国、欧洲和非洲、南美、东南亚等新兴市场上。目前，受美国新能源301调查影响，美国的投资收益呈下降趋势;而新兴国家由于政治环境不稳定，经济市场的风险较大。</P>
<P>相比之下，欧洲市场则相对成熟。经过几十年的发展，欧洲已形成了良好的供应链体系，且积累了其他国家和地区不具备的海上风电专业知识。未来10年，风能将占到欧盟电力总需求的14%。</P>
<P>而国内银行的资金支持也是风电企业大胆出击海外市场的后盾。去年9月，国开行就与华锐签订协议，提供总额为65亿美元的融资合作额度;之前，中国工商银行北京市分行也与华锐有协议，提供100亿元等值人民币的意向性融资额度。</P>
<P>“其实，欧洲方面也积极欢迎中国风电企业前来试水。目前，西门子、维斯塔斯等企业在欧洲市场上具有价格垄断优势，其海上风机占据着全球市场91%的份额，中国风电企业的进入有望打破这一垄断局面。”北京一家风电设备商对记者表示。</P>
<P>欧洲市场前景难料</P>
<P>据金风科技方面提供给本报的数据，金风科技今年已对外宣布了包括美国、埃塞俄比亚、塞浦路斯和巴基斯坦等项目，但总计只有200多台机组，共计351兆瓦。而金风科技去年在中国的新增装机量为3735兆瓦。记者试图从华锐风电相关人士处获得其业务的海外出口量，但并未得到及时回应。</P>
<P>业内人士分析认为，在某些方面，中欧双方确实具备了合作开发海上风电的基础。但从实际数据来看，中国风电企业的海外出口并不乐观。因此，欧洲海上风电市场的开发同样具有不确定性。</P>
<P>据了解，海上风电场的开发投入比陆上风电高很多。在不考虑海上风电场运行期间的维护费用与可能发电量损失的情况下，相同容量的海上风电场建设成本要高40%以上，主要是涉及到海上的打桩、安装船的费用，海底电缆的铺设、海上变电站的建设等，这些都是额外的开支。</P>
<P>有数据表明，陆上方面风机成本占64%、基础占16%、电网连接占11%，其他为9%;而在海上，风机成本约为45%、基础占25%、电网连接占21%、安装占7%，其他为2%。</P>
<P>目前，海上风电尚处于起步阶段，一旦供应链上有脱节，个别环节跟不上，就难以保证订单的持续性。“安装方面不是金风的强项，我们会在行业里寻找一些战略伙伴共同合作。”金风科技方面毫不回避的对媒体表示。</P>
<P>“由于国外的风机价格越来越便宜，中国的风电企业很难将自己的设备一同卖到欧洲市场。即使国外的风机价格稍微高些，但质量上要比国内风机稳定很多。”上述风电设备商表示，尽管欧洲方面不愿看到西门子等企业形成价格垄断，但对于西门子的风机质量确实比国内风机质量要高。</P>
<P>因此，有市场人士认为，华锐风电等中国风电企业的欧洲出海战略有些冒进，没有考虑到未来欧洲市场的风险。</P>
</p>
   </div>
   
 </div>

