<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a701310768f04f0c14.jsp" title="啤酒超高端追赶洋酒 最贵720毫升售价398元" class="cmsHref_self">啤酒超高端追赶洋酒 最贵720毫升售价398元</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>啤酒超高端追赶洋酒 最贵720毫升售价398元</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-08</span>
	      <span>发布人：新快报  </span>
      </div>
      
      <p><P>“这么贵的啤酒还是第一次看到!”近日，在蓝带1844和南方航空公司结成战略合作伙伴仪式上，不少消费者第一次见识到由橡木桶陈酿的啤酒，其价格也创了国内啤酒产品的新高，720毫升售价398元，这价格足可与洋酒和中档红酒媲美。记者了解到，啤酒行业的竞争已经由低价转往高端产品，不管是外资还是内资，都将高端产品作为利润的主要增长点。业内人士分析，啤酒高端化是未来的趋势，但超高端能否让市场接受，尚需时间验证。</P>
<P>高价啤酒堪比洋酒</P>
<P>记者在现场了解到，由蓝带集团从美国进口的橡木桶陈酿啤酒1844售价不菲，进入国内分装后，720毫升零售价即高达398元，堪称国内最贵的啤酒，这个价格甚至可与部分洋酒和中档红酒相媲美。据蓝带1844中国区首席执行官周明先生介绍，由于原料的稀缺和独特，加上其特殊的工艺，致使1844价格从298元涨至398元，“即使如此，高端消费群的接受度还是很高。”</P>
<P>据介绍，蓝带1844早已在2009年推出，一直在高端商超和高端会所销售，周明表示，各个国家都有独特的啤酒文化，这款产品不是用简单的产品概念阐述高端，“我们想在行业树立一个标杆，这个仅是蓝带超高端系列的基础产品，接下来我们会推出更高端的产品，3升装产品价格在2000元以上。”</P>
<P>周明还透露，目前蓝带仍然保持良好的发展，年销售在20亿元-30亿元，高端化是公司未来的主攻方向。记者也了解到，类似的超高端产品在国外并不鲜见，据称有12年陈酿的啤酒，1升左右的规格价格高达1000多美元。</P>
<P>事实上，国内的高端风潮已经风行了几年，外资啤酒企业独食高端领域的局面这几年已经有了不小的改变，如青岛的奥古特、珠江啤酒的雪堡白啤酒等一直搅动着高端啤酒市场。</P>
<P>根据苏赛特提供的今年五月份的数据显示，部分国产高端啤酒的市场份额甚至比外资还要高。</P>
<P>超高端的坎坷路</P>
<P>但号称要做“啤酒中的茅台”的茅台啤酒高调出场后，却面临被收购的境地。“他们最鼎盛的时期销售了8万吨，去年大概在6万吨左右。百威一家工厂的产能就能达到40万吨了。”苏赛特公关总监杨青春告诉记者，当时茅台的价格是50多元/瓶，已经是国内最贵的啤酒了(除夜场的部分进口啤酒以外)，经过这么多年的销售后，销量几乎一直下滑，有消息称雪花欲出手收购。</P>
<P>“商务谈判、高端会所，很少有人会拿啤酒来招待。”杨青春认为，啤酒始终是普通的日常消费品，其内涵也比较简单，超高端的前景并不理想。</P>
<P>根据蓝带1844方面提供的数据，去年1844销售了2000多桶(一桶200升)，单桶的售价在12万元左右，以此类推，去年1844的销售额在2.4亿元左右。不可否认的是，其高利润是普通啤酒所难以企及的。</P>
<P>杨青春分析，高端化是啤酒企业近几年来努力的方向，也是利润提升的重要策略，但超高端产品恐怕就很难做起来了。</P>
<P>有业内人士则认为，在中国市场，不怕产品贵，也不怕产品卖不出去，关键是定位好消费群，橡木桶陈酿的啤酒内涵显然比普通啤酒丰富很多，其口感、饮用方式都有不同之处，在高端场所的消费群也必定有足够强的经济能力去消费，当然，这种产品也只能走小众市场。</P>
<P>“对企业来说，重要的在于如何优化产品结构提升利润，至于到达哪种价位，只要目标群体能接受就可以了。”该人士分析。</P>
</p>
   </div>
   
 </div>

