<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e476a1c4501d5.jsp" title="碳排放交易权争夺战打响 各地盲目建设存隐患" class="cmsHref_self">碳排放交易权争夺战打响 各地盲目建设存隐患</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>碳排放交易权争夺战打响 各地盲目建设存隐患</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>作为发展中国家，我国暂时不用承担强制碳减排义务，但从中央政府的政策到各地方政府积极建立碳排放权交易所不难看出，碳交易在中国已渐行渐近。不过，在全国性碳交易规则缺失的情况下，各地方政府抢先建立碳排放权交易所很可能带来标准不统一、交易量低迷以及买家严重缺失等问题。</p>
<p>碳交易渐行渐近</p>
<p>&nbsp;欧盟碳排放权交易升级在即。从今年3月开始，全球有航班飞至欧盟的航空公司都必须向欧盟提交监测报告，以换取免费的碳排放配额。而从2012年1月1日起，欧盟将对进出欧盟以及在欧盟内部航线飞行的航空公司规定二氧化碳排放限额，所有在欧盟境内机场起降的航班全程排放的二氧化碳都将纳入欧盟排放</p>
<p>易体系(EUETS)。</p>
<p>&nbsp;外在压力和国内节能减排的需求，都使得碳排放权日益成为我国官方高度重视的话题。2010年10月，《国务院关于加快培育和发展战略性新兴产业的决定》中首次提到，要建立和完善主要污染物和碳排放交易制度。此后，在国家发改委发布的《决定》解读中再次重申要建立污染物和碳排放交易体系。</p>
<p>业内专家指出，我国提出了到2020年控制温室气体排放的行动目标，并将其纳入国民经济和社会发展中长期规划，其中，碳排放权交易将是市场化控制温室气体排放的不可或缺的手段。</p>
<p>国家发改委应对气候变化司副司长孙翠华透露，国家发改委将尽快出台《自愿减排交易暂行管理办法》，建立自愿碳排放交易注册登记系统，鼓励和支持有条件的地区和行业探索碳排放权交易，5年内在部分行业和省份试点推出碳排放权交易。工业和信息化部的官员也表示，行政手段节能减排一直是治标不治本，今后要在碳交易和碳税上想办法。</p>
<p>为积极探索我国应对气候变化、降低碳强度、推进绿色发展的做法和经验，我国首先在广东、辽宁、湖北、陕西、云南5省和天津、重庆、深圳、厦门、杭州、南昌、贵阳、保定8市开展发展低碳产业、建设低碳城市、倡导低碳生活的试点工作。根据国家发展改革委通知，试点省区和试点城市要将应对气候变化工作全面纳入本地区&ldquo;十二五&rdquo;规划，研究制定试点省区和试点城市低碳发展规划。</p>
<p>业内人士认为，首批试点地区分布于东部沿海发达地区以及中、西部地区，在自然资源、自然条件、经济发展水平和产业结构等各方面都有差异，这将有助于积累在不同地区推动低碳绿色发展的有益经验。</p>
<p>各地抢滩碳交易所</p>
<p>&nbsp;中央政府对碳交易的态度越来越清晰，这让各地方政府也跃跃欲试。厦门大学中国能源经济研究中心主任林伯强认为，&ldquo;十二五&rdquo;期间我国将推进碳排放强制交易，虽然推进力度会较温和，但市场空间无疑是巨大的。</p>
<p>据彭博新能源财经统计，2010年全球碳排放权交易成交额同比增加了5%，达到930亿欧元，合1200亿美元。更有专家认为，碳排放权未来将超过石油，成全球交易规模最大的商品。</p>
<p>中信证券碳投资与碳市场首席科学家唐人虎则表示，尽管目前欧盟的碳交易市场最成熟，美国的自愿碳交易行业也很发达，但中国是碳交易潜力最大的国家。</p>
<p>&nbsp;各地方政府正越来越看好这一市场，据公开信息统计，国内至今已经挂牌成立的环境权益类交易所已多达9家，而专业性环境交易所已达19家。西部首家环境资源交易中心今年1月份在重庆联合产权交易所正式挂牌。</p>
<p>抢滩建立专业的碳交易所更是各地在碳交易上占得先机的&ldquo;必杀技&rdquo;。目前，我国已成立了四个碳排放交易所，包括成立于2008年的北京环境交易所、上海环境能源交易所、天津排放权交易所，以及2010年10月成立的深圳排放权交易所。北京环境交易所还主导制定了专为中国市场设立的自愿减排&ldquo;熊猫标准&rdquo;。</p>
<p>除此之外，还有不少省市正在筹划建立碳排放权交易所。据悉，为推进主要污染物减排工作，河北省出台了《主要污染物排放权交易管理办法(试行)》，决定推行和规范主要污染物排放权的交易活动，该办法将从今年5月1日起施行。江西省表示，希望政府批准江西建立地方碳排放交易平台。广东省也曾宣布，希望中央政府能批准广东在&ldquo;十二五规划&rdquo;中包括成立碳交易平台的内容，但并未透露更多细节；而四川也考虑在未来五年筹备省级碳排放交易计划。</p>
<p>火热之下存隐患</p>
<p>&nbsp;低碳发展概念&ldquo;惹火&rdquo;了碳排放权交易所，在各地如雨后春笋般出现的环境交易所、排放权交易所背后，是国家层面碳交易规则的缺失，而地方抢先建立碳排放权交易所很可能带来标准不统一、交易量低迷不振以及买家严重缺失等问题。</p>
<p>由于我国尚未推行碳排放权强制交易、强制性碳盘查等政策，在中国要做真正的碳交易项目，只能从CDM(清洁发展机制)项目的交易以及少部分自愿减排交易中寻找买主。</p>
<p>目前，自愿减排占全球碳交易市场的份额非常少，交易值只占0.6%，交易量只占2.6%。国家发改委能源研究所CDM项目管理中心副主任米川担心：&ldquo;大家加入自愿减排这个圈子，全都想卖，谁来买呢？&rdquo;目前在国际碳交易市场上中国主要是卖方。据介绍，现有的国内碳买家多为履行社会责任的企业或个人，因而市场规模非常小。</p>
<p>&nbsp;事实上，国际碳交易往往基于&ldquo;总量控制&rdquo;，而对中国的减排政策，国家发改委应对气候变化司司长苏伟曾明确表示，中国国内近期不会采取总量控制来达到减排的目的。正因为此，自从北京、天津、上海碳排放权交易所成立以来，碳排放权交易屈指可数。&ldquo;别看各地碳排放权交易所开得热闹，其实现在都还是&lsquo;赔本赚吆喝&rsquo;的阶段，真正的交易没有多少。&rdquo;一位业内人士一针见血地说。</p>
<p>&nbsp;业内人士还指出，由于国家层面的碳交易办法还在酝酿中，各区域间在开展碳交易活动时会受限于各地经济结构模式、计量办法、交易规则等一系列影响因素，发展速度不尽相同，因而也背离了碳交易活动统一化的初衷。同时，地方化的碳交易模式成长空间有限，并不足以支撑整个行业的成长。</p>
<p>国内省市之所以在强制碳交易尚未推出时就纷纷筹建碳交易平台，目的在于抢占先机。今后，碳排放将涉及当地环保政策和经济增长等关键问题，先掌握交易机构，无疑是受地方利益的驱动。</p>
<p>&nbsp;而从国际上的实践来看，欧洲、美国、新西兰已存在统一的碳交易市场，而韩国和澳大利亚也计划在明、后两年启动碳交易机制，全球碳交易市场可能在2016年正式形成。发改委不久前指出，将限制地方碳交易平台数量，避免过度竞争。</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

