<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fba4e32012fbead6ed7058d.jsp" title="我国智能变电站建设不断注入新“基因”" class="cmsHref_self">我国智能变电站建设不断注入新“基因”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国智能变电站建设不断注入新“基因”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>据不完全统计，4月份以来，随着淮北110千伏桓谭变电站和宁波110千伏云林变电站投运，我国已建成的智能变电站数量达到10个。从北川110千伏智能变电站到220千伏西泾智能变电站，从500千伏兰溪变电站到世界最高电压等级的智能变电站&mdash;&mdash;750千伏延安变电站投运，我国智能变电站试点工程不断取得进展。这将拉开我国开始大规模建设智能变电站的序幕，同时对于我国建设坚强智能电网也具有重要意义。</p>
<p><strong>智能变电站试点不断取得新进展</strong></p>
<p>北川110千伏智能变电站是国家电网第二批智能电网试点项目之一，也是全国第一座投运的智能变电站，位于北川新县城东北角。4月21日，《中国能源报》记者到北川110千伏智能变电站进行了实地采访。高清摄像头、太阳能电池板、环境感应器等智能化元素相继进入视野。在二楼控制室的显示屏上，所有数据全部汇集于此，控制室控制着整个北川新县城10万千瓦的供电负荷，就像一颗&ldquo;智能之心&rdquo;。而且，以此为原点，5000只远程费控表和7400只单相智能表将组成一个智能圈，将整个北川县城纳入智能化的管理范畴。</p>
<p>&ldquo;北川变电站以全站信息数字化、通信平台网络化、信息共享标准化为基本要求，自动完成信息采集、测量、控制、保护、计量、检测等基本功能，实现无人值班，支持自动控制、状态检测、智能调节、协同互动等高级功能，&rdquo;绵阳电业局北川供电公司维护操作队队长杨子涛介绍，&ldquo;与常规变电站相比，具有节约资源、绿色环保、设备智能、技术先进等特点，使北川电网抗灾能力、输配电能力和智能化水平大幅提高。&rdquo;</p>
<p>&nbsp;北川智能变电站对我国智能变电站的发展建设具有重要意义。随后，我国相继建设了国内首座220千伏西泾智能变电站，首座500千伏兰溪变电站，以及世界最高电压等级的智能变电站&mdash;&mdash;750千伏延安变电站&hellip;&hellip;我国的智能变电站已经成为引领世界变电站技术发展的中坚力量。此外，截至目前，国家电网制定了15项智能变电站标准，形成了世界首个智能变电站系列技术标准。申请专利126项，整体技术水平国际领先。</p>
<p><strong>实现从数字变电站到智能变电站突破</strong></p>
<p>&nbsp;那么，智能变电站究竟具有什么特点呢？国家电网公司副总经理舒印彪说：&ldquo;智能变电站可大幅提升设备智能化水平和设备运行可靠性，实现无人值班和设备操作的自动化，提高资源使用和生产管理效率，使运行更加经济、节能和环保。&rdquo;以青岛220千伏午山变电站为例，与普通变电站相比，按照设备使用寿命15年计算，可节约成本2240万元。</p>
<p>智能化变电站是数字化变电站的升级和发展。在数字化变电站的基础上，结合智能电网的需求，对变电站自动化技术进行充实以实现变电站智能化功能。智能化变电站的设计和建设，必须在智能电网的背景下进行，要满足我国智能电网建设和发展的要求，体现我国智能电网信息化、数字化、自动化、互动化的特征。</p>
<p>事实证明，我国在建设智能变电站的过程中，其&ldquo;智能&rdquo;方面不断取得突破，如西泾变电站的相关设备在国内首次实现大规模、多参量的在线监测系统的后台整合和远程应用，实现国内首次利用物联网技术建立传感测控网络；750千伏延安智能变电站的智能站超高压电子式互感器、断路器和变压器等智能设备为世界首台首套；设置统一状态监测平台，实现了超高压智能变电站大规模、多参量在线监测后台系统整合和远程应用。</p>
<p><strong>智能变电站建设将迎来爆发式增长</strong></p>
<p>河北南部电网首座220千伏新建智能变电站开工，日照供电公司正式开启110千伏智能变电站建设，甘肃省电力公司&ldquo;十二五&rdquo;变电站智能化改造规划编制工作启动，宁夏中卫首座智能变电站落户中宁，湖北试水智能变电站&hellip;&hellip;这些只是我国各地建设智能变电站的一个缩影。</p>
<p>目前，国家电网已将智能变电站作为推广工作之一。根据国家电网相关规划，智能变电站将成为新建变电站的主流，迎来爆发式增长：第一阶段新建智能变电站46座，在运变电站智能化改造28座；第二阶段新建智能变电站8000座，在运变电站智能化改造50座，特高压交流变电站改造48座；第三阶段新建智能变电站7700座，在运变电站智能化改造44座，特高压交流变电站改造60座。</p>
<p>统计数据显示，未来10年，变电领域智能化投资规模达到748亿元，占智能化总投资的19.5%。变电站设备主要包括变压器、断路器、互感器、母线等一次设备和变电站自动化系统、辅助系统、智能组件等二次设备。对此，国家发改委能源研究所能源系统分析和市场分析研究中心主任姜克隽表示：&ldquo;电网企业对智能电网相关设备的供应商是开放的，可以根据各地的情况来采购，并不局限于中国企业。&rdquo;</p>
</p>
   </div>
   
 </div>

