<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01316e57ee9c0706.jsp" title="太阳能光热发电：突破瓶颈促进良性发展" class="cmsHref_self">太阳能光热发电：突破瓶颈促进良性发展</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>太阳能光热发电：突破瓶颈促进良性发展</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-28</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>太阳能光热发电，是通过反射镜将太阳光汇聚到太阳能收集装置，利用太阳能加热收集装置内的传热介质(液体或气体)，再加热水形成蒸汽带动或者直接带动发电机发电。太阳能光热利用，除太阳能热水器外，还有太阳房、太阳灶、太阳能温室、太阳能干燥系统、太阳能土壤消毒杀茵技术等。</P>
<P>太阳能热利用的路径问题一直是业内争论的话题，是发展光伏还是光热?两种声音一直在争议，最初更多的声音偏向光伏一边倒，而如今，已经演变为两者势均力敌的态势。</P>
<P>中海阳是转型最为迅速的一家新能源企业，2005年成立至今，形成了以大型太阳能光伏、光热电站系统集成为主业，光伏发电阵列及太阳能电站智能控制系统研发制造为配套的两级架构，是典型的电站和系统集成相对接的企业。</P>
<P>日前，中海阳董事长薛黎明提出，从2011年开始中海阳的重心将转向光热。并提前布局，在成都建设了一家聚光热发电镜场，预计年底投产。</P>
<P>位于华北地区的宁夏发电集团更是大胆提出了一种新的设想，并已经开始实施，“我们做光伏和光热相结合的方式，光伏发电产生的余热做光热发电。目前国内还没有，我们在跟国际上相关机构在共同研制。”</P>
<P>对与光伏和光热的争议，薛黎明认为“光伏不能做大，大型的应用还要靠光热，光热可以增加效率。光热发电会有更大的空间。”</P>
<P>其实，光伏和光热最好的发展方式是在不同领域协同发展，比如光伏用于小型的、分布式的、一家一户的发电，甚至是楼宇里的薄膜电池类型，而光热应用于大型电站。光热的成本比较低，装机容量越大，发电成本越低，可以实现规模化。</P>
<P>而皇明太阳能也表明自己的立场，以皇明为代表的热水器企业也在转型做光热发电。</P>
<P>太阳能光热发电产业在发展商业规模化之路的同时，还有诸多需要克服的瓶颈。如何打造我国太阳能光热产业链?中国科学院电工研究所研究员马胜红认为需要突破三个瓶颈：一是需掌握关键零部件技术，并经过商业实践的考核;二是大型发电系统建设和调试国内缺乏经验，需要与国外企业和专家合作;三是目前招标电价过低，希望国家能有扶持政策让企业有积极性，同时对电站选址、规划要有具体的要求，早布局、早测量。</P>
<P>虽然发展路上困难重重，但在“十二五“规划中，政府给予了太阳能企业更多的信心和力量。我国已将太阳能光热发电作为重点发展的战略性新兴产业之一，在国家电力“十二五”规划中，明确指出“十二五”期间，将在甘肃、宁夏、新疆、内蒙古选择条件适合地点建设太阳能热发电示范电站。据华泰联合证券统计，如果所有已公布项目均能实施，2015年前，我国的太阳能热发电装机容量将达3GW左右规模，按照光伏系统可比成本计算，市场总量达450亿元人民币。业内人士认为，太阳能光热发电具备较好的发展潜力，并适合多样化的技术应用，例如可实现低成本的储能，提高电力输出品质;与现有电力设施结合发电;太阳能聚热发电余热可用于制冷、海水淡化或污水净化等多领域。</P>
<P>可见，太阳能的产业链更为复杂和多元化，太阳能行业在大跨步的同时更要良性发展，自然，面临的挑战也将更多。</P>
</p>
   </div>
   
 </div>

