<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130c14db40130ceaed51701c2.jsp" title="我国模具行业渐显地域分布特色分析" class="cmsHref_self">我国模具行业渐显地域分布特色分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国模具行业渐显地域分布特色分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-27</span>
	      <span>发布人：全球五金网  </span>
      </div>
      
      <p><P>近年来，模具行业迅猛发展，其地域分布特色也日渐成形。从地区分布来看，以珠三角、长三角以及安徽等地发展较快。</P>
<P>广东</P>
<P>广东是中国现在最主要的模具市场，而且还是中国最大的模具出口与进口省。据国际模协秘书长罗百辉介绍，全国模具产值有40%多来自广东，而且模具加工设备数控化率及设备的性能、模具加工工艺、生产专业化水平和标准程度领先国内其它省市。目前在全国排序前10名的企业中，广东占有5家，世界最大的模架供应商和亚洲最大的模具制造厂都在广东。</P>
<P>随着广东工业产业结构进一步优化，石化、汽车、高新技术等多个产业的发展都对广东的模具制造提出了更高要求。未来几年广东的模具制造将日趋精密、复杂。</P>
<P>上海</P>
<P>上海现有模具企业1500余家，从业人员7万多人，年产值近100亿元，年平均增长率超过20%。到2010年总产值将达到200亿元左右;进口额从现在的2.9亿元基础上压缩30%，将为行业增加7亿元左右产值，出口额达到1.3亿美元，又将为行业增加6亿元产值。</P>
<P>上海模具产业将面向6大产业和重点行业，特别是信息(IT)产业和汽车行业，大力发展IT行业的精密镁合金压铸模、精密注塑模;汽车业的覆盖件模具、大型零件压铸模、精密冲压件多工位级进模。2010年，IT行业的模具实现85%国产化，汽车模具实现90%国产化。</P>
<P>据初步统计，上海生产汽车中冲压、塑料、压铸等模具企业近70家，年产值约20亿元，民营企业如华庄、千缘、屹丰、黄燕，合资企业如荻原、伟世通、小纟，台资企业如联恒、宏旭、台丽通等大多年产值在5000万元以上，其中有近7家企业达亿元的年产值，有个别企业年增长率达100%，成为上海汽车模具工业中的主力军。</P>
<P>浙江</P>
<P>浙江省模具工业主要集中在宁波市和台州市，宁波市的宁海、余姚、慈溪及鄞州主要生产塑料模具，北仑以压铸模为主，象山和舟山以铸造和冲压模具为主。台州市主要模具生产企业集中在黄岩和路桥，塑料模具占大多数。</P>
<P>浙江模具工业具有一些明显的特点。一是模具生产企业几乎都是私营企业;二是模具企业相对集中，已形成模具市场;三是模具在可满足不同层次用户需求的同时，高水平的模具快速发展，并已占有较大比例;四是通过多次创业，已涌现出了一批高素质的骨干重点企业;五是已自然形成专业化分工，主要企业特色明显;六是模具工业发展对当地和周边地区工业发展的拉动作用明显。</P>
<P>江苏</P>
<P>江苏苏州目前有各类模具厂1000多家，模具加工点1000多个，模具年销售额约50亿~60亿元，模具业成为该市新兴工业之一。</P>
<P>日本、韩国、新加坡、德国、荷兰、美国及我国台湾、香港地区的独资、合资企业很多，民营模具企业也不少;苏州兰佩铸造、远轻模具等企业主要生产汽车发动机及轮毂等部件压铸模和铸模，昆山中大模架、昆山精密模具标准件、昆山华星模具导向件等企业专业生产各种大型模架、模具导向件、模具弹簧等标准件。</P>
<P>安徽</P>
<P>目前安徽省拥有一批国内知名度较高的模具产品，如洗衣机和空调器大型腔注塑模、电冰箱吸塑发泡模、电机定转子叠片高速级进冲模等，有的市场占有率高达30%以上;汽车结构件和内饰件模具已稳定用于上海大众新车型开发;橡胶轮胎模具被国内各大轮胎企业认可;模具标准件、模具材料基地也已形成。</P>
<P>一批有活力的民营模具企业正在崛起，模具制造的聚集区域正在形成。滁州市已成为冰箱吸塑发泡模具的重要制造基地;宁国市是橡胶模具的聚集区;宣州市和芜湖市以薄板冲压模具为主，是汽车零部件的重要制造和供应基地;蚌埠市的厚板冲压级进模独具特色;合肥市在注塑模、汽车模具和快速制模上有一定优势。</P>
</p>
   </div>
   
 </div>

