<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c01319786453e033e.jsp" title="欧盟玩具安全新指令 生产商如何应对“大考”" class="cmsHref_self">欧盟玩具安全新指令 生产商如何应对“大考”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>欧盟玩具安全新指令 生产商如何应对“大考”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>被称为目前世界上最严玩具安全技术法规的《欧盟玩具安全新指令》，经过两年的过渡期，已于7月20日正式实施。</P>
<P>按照新指令，从7月20日起，进入欧盟市场的玩具产品，须符合除指令的第二条(1)款关于玩具的定义和附录二第三部分的化学性能要求外的所有内容，欧盟方面表示，实施全新及更严厉的玩具安全规定，以解决玩具风险，进一步提高玩具的安全性。</P>
<P>新指令究竟严在哪?</P>
<P>这部被称为史上最严的玩具法规究竟严在哪里?笔者采访了宁波检验检疫局的玩具检验监管专家。据介绍，新法规与旧法规相比，除了2013年7月实施的化学要求和玩具定义条款外，即将实施的内容中可以归纳为“六个加严管控”。</P>
<P>加严了赠品玩具管控</P>
<P>新指令明确“投放市场”的定义是指首次向共同体市场提供玩具。“向市场提供”指在共同体市场的商业活动中供应玩具销售、消费或使用为目的，无论其付费还是免费。这就把赠品也纳入监管范围，杜绝市场中一些劣质赠品玩具的安全风险。</P>
<P>加严了窒息风险管控</P>
<P>窒息风险一直是玩具主要的消费风险，据统计，在欧盟RAPEX通报中，窒息风险引起的通报数量一直排在前三位，同时窒息风险也是直接导致儿童死亡的风险之一。新指令根据发生的玩具事故，将窒息风险由体外窒息扩展到体内窒息。</P>
<P>加严了辐射风险管控</P>
<P>新指令明确了玩具的设计和生产应该保证不会因激光、LED或任何其他类型的辐射带来任何健康危害或给眼睛或皮肤带来伤害风险。</P>
<P>加严了警告标识的管控</P>
<P>新指令列出一般性警告和一系列适用于若干类玩具的警告用语，还规定各种情况下警告标签的粘贴方式。</P>
<P>加严对制造商责任的追究</P>
<P>新指令中明确保证产品安全的责任是制造商的责任，要求玩具制造商不仅保证玩具符合欧盟的玩具安全标准，还要对玩具潜在危害进行分析和进行安全评估，做到真正的安全。</P>
<P>加严玩具认证程序和成员国市场监督</P>
<P>新指令要求根据欧盟(EC)No765/2008法规严格CE标志认证规定及加强CE标志的市场监督，新指令通过增加赋予成员国市场监管部门一些特定的权力来加强市场监管职责。</P>
<P>宁波玩具企业存在“三大软肋”</P>
<P>2010年，宁波检验检疫局就玩具新指令对宁波地区玩具企业做过一次情况调查，调查结果并不令人乐观。在接受调查的116家出口欧盟玩具生产企业和10家贸易商中，有半数左右的企业仍然存在消极应对的现象。宁波检验检疫局组织了多次应对欧盟新指令技术法规讲座，开展了出口玩具企业现场帮扶行动，取得了明显的效果。经过培训和帮扶，宁波检验检疫局进行了第二次调查，结果显示企业应对欧盟玩具新指令的意识和能力均有所增强。</P>
<P>但由于宁波玩具企业大多数属于中小企业，面对玩具新指令“大考”，仍然存在三大“软肋”：一是OEM模式仍是玩具出口主导，企业应对仍处被动位置。据了解，宁波玩具企业90%以上是以贴牌加工，没有自己的品牌、技术和研发，创新能力、抗风险能力较弱，对客户的依赖程度高。同时新指令的很多项目在过渡期没有明确检测方法，存在较多的不确定性，玩具企业自己搜集相关资料，也比较困难。</P>
<P>二是成本高涨，让玩具企业应对有心无力。在第二次调查中显示，水涨船高的成本是玩具企业在应对欧盟玩具新指令中最头痛和最担心的问题。宁波玩具企业分布存在着“两高一低”，即小规模企业比重高，低附加值产品比重高，规模化企业比重低。大部分企业承受着高成本、低利润的经营现状。没有更多的资金投入到企业实验室建设，专业人才聘用等方面。新指令实施后，企业的原材料和检测成本将大幅上升，在国外客户掌握研发和销售两个产业端的情况下，企业利润空间进一步缩小，新指令应对工作有心无力。</P>
<P>三是产业分散，缺少集聚效应。除童车外，大部分玩具产业链也未形成，玩具企业原料采购分散且不固定。各企业之间也缺少沟通机制，应对新指令“各自为政”。目前，宁波出口玩具企业也没有正式的行业协会，在应对国外技术贸易措施中，无法“抱团取暖”。</P>
<P>应对新指令需要“信心+能力”</P>
<P>尽管宁波玩企应对欧盟新指令确实存在一些客观困难，但宁波检验检疫局专家认为，应对的信心是第一位的，宁波玩具企业从之前的消极应对到现在应对力不从心，说明大部分企业已经开始重视新指令要求，而且希望克服新指令带来的不利影响。专家建议企业特别是中小企业，要树立应对信心。只要企业真正在质量上把好关，欧盟的法规不会打倒我玩具企业。</P>
<P>目前宁波一些玩具出口企业及相关部门已经多策并举，积极应对新指令：宁波检验检疫局技术中心也已经研发出大部分项目的检测方法，为企业产品做好检测验证服务;其他政府相关部门也正在准备出台与新指令配套的产业政策，从产业链角度控制各环节的产品质量;大专院校也即将研发符合法规要求的新产品和替代品。在全社会的共同努力下，一定能最大程度减轻新指令对产品和企业带来的影响。</P>
<P>与此同时，专家也指出，企业“内功”的提高也是应对玩具新指令的法宝。检验检疫部门在上半年对玩具企业日常巡查中发现，玩具企业在原辅料管理、首件产品鉴定、检测仪器管理等方面存在较多问题，这些问题源于玩具企业重产量、轻质量，重生产、轻管理的传统概念，因此玩具企业还要提高自身的管理水平。</P>
<P>欧盟玩具新指令对玩具企业来说既是挑战也是机遇，玩具企业要抓住新指令，作为外力倒逼自身改变OEM的经营模式，加大研发投入，树立玩具品牌，用技术和品牌赢得更多的市场空间。</P>
</p>
   </div>
   
 </div>

