<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ed683ea012ed73e766700fb.jsp" title="日本订单猛增 小企业接受"日单"考验" class="cmsHref_self">日本订单猛增 小企业接受"日单"考验</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>日本订单猛增 小企业接受"日单"考验</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>这几天，专做日本贸易的稻禾贸易公司老板金鑫正在义乌的多家工厂24小时监工，尽管家在义乌，但他已连续三天没有回去了。他每天起床第一件事情就是关注日本地震的最新进展，然后给日本客户打电话确认产品信息。金鑫透露，震后日本订单开始增多，眼下正在装货的90万根蜡烛将在近日发往日本，当下最稀缺的帐篷、睡袋、毛毯等产品也正在火速赶制中。<br />
<br />
不过，在国际商贸城经营户眼中，日本订单并非&ldquo;香饽饽&rdquo;，绝大部分经营户是怀着抵触和无所谓的经商态度。究其原因，日本客户对产品的规格要求、生产工艺都有严格的控制，这对义乌厂家而言并非易事。强调生产工艺和流程的日本订单，让在国际市场上纵横捭阖的中国制造遭受&ldquo;日本订单&rdquo;的拷问。<br />
<br />
震后日本向外增大了订单量<br />
<br />
3月13日，也就是日本地震第三天，日本首相菅直人向日本国民发出节电号召，并任命莲舫为节电启发担当大臣。消息一出，稻禾贸易公司的金鑫，就第一时间向义乌厂家下了20万根蜡烛的订单，远在千里之遥的工厂开始马不停蹄地生产。<br />
<br />
像其他任何一次国际事件一样，义乌国际商贸城应对贸易机会的灵活快速优势，率先抢得不少订单。&ldquo;这几天，市场里日本订单开始多起来了，要货的数量不大，但都很赶时间。&rdquo;国际商贸城三区市场经营户楼芳称，义乌能接单的产品是属于急需用品，要求并不高，所报价格也是在一个合理的区间内，并未出现涨价情况。<br />
<br />
记者在金鑫公司的这段时间，他不断接到来自日本的订单，主要集中在蜡烛、口罩、手套等生产上。这名毕业于日本大学的中国商人，似乎有着这所盛产企业家的大学所特有的敏锐度，他说，地震区域现在天气还比较冷，哪怕再过2周，那边的毛毯需求量依然会很大。<br />
<br />
&ldquo;前天，刚出了一个高柜的口罩去日本，这几天还要忙其他的日本订单。&rdquo;贸易商Sara不愿多谈客户的要求，但她表示会尽力安排更多货物出口日本。<br />
<br />
日单的严格让经营户心生抵触<br />
<br />
&ldquo;这次订单很赶，检品要求会降低。&rdquo;对着每位经营户，金鑫都要强调一遍。但是，三天下来，有意向接单的经营户并不多。<br />
<br />
&ldquo;事实上，义乌国际商贸城能做日本订单的企业并不多，这次地震带来的商机是显而易见的，但是接单的企业也就集中在那几家之间。&rdquo;稻禾贸易老板金鑫透露，日本订单难做是市场里出了名的。<br />
<br />
日本客户直接下单到中国企业的不多，哪怕交由贸易公司代理采购也遇到了一些问题。深谙日本贸易规则的金鑫表示，日本订单首先是交付给日本国内知名贸易商，由其控制采购品质，再转到中国上海、深圳以及香港、台湾等地的贸易商，最后再找到广东或者义乌的厂家生产。这期间，产品信息的确认、商家之间的利润盘剥与同业之间的竞价都产生了诸多不确定因素。这也导致，义乌商家一旦在产品品质管控方面缺乏统一性的话，产品调整的时间不多，体现在实际贸易中就是返单率过高，影响利润和信誉。<br />
<br />
&ldquo;我曾经接过日本方面2万只购物袋的订单，最后从日本退了1万多只回来。&rdquo;一帆购物袋老板陈某对日本订单有着&ldquo;一朝被蛇咬，十年怕井绳&rdquo;的疙瘩。日本客户过于苛刻，要求原材料多方送检，并且不能采用合成材料。已经快1年没有做日本单子的陈某，同样也拒绝了不少震后订单。有着同样遭遇的国际商贸城三期的经营户王伟民说：&ldquo;我曾经的一位日本客户在验货时，把150根装的牙签倒出来，一根一根地数数目。日本客户的严谨程度对于家庭作坊和主攻中东贸易的义乌市场经营户而言，面临的不仅仅是产品生产难题，还有对日贸易的抵触心理。&rdquo;<br />
<br />
能否从日单中获取贸易转型经验<br />
<br />
据了解，2010年，义乌对日本进出口贸易总值为7566.7万美元，其中出口4395.4万美元，进口3171.3万美元，相比于将近100亿美元的市场成交额，显然对日贸易的市场份额微不足道。<br />
<br />
从义乌检验检疫局了解到，3月11日-17日，该局共受理输日产品检验42批次，货值55.62万美元，批次与去年基本持平。出口产品以纺织品，鞋类，不锈钢餐具及与其他食品接触材料等日用消费品为主。<br />
<br />
复旦大学旅日研究人员何梦祥，针对中日贸易问题表达了自己的看法。他表示，当下&ldquo;中国制造&rdquo;应该从日本订单中吸取更多贸易转型升级的经验，既然选择了参与国际分工，那么仅靠资源的优势肯定不行。他建议义乌经营户不妨借鉴韩国、中国台湾等地的做法，按照订单要求，注入技术创新活力，提高品质，从而制定有利于中国制造的行业标准和商业规则，企业向标准化、品牌化调焦和发力。 <!--pagelist end--></p>
</p>
   </div>
   
 </div>

