<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131767356013182d599e000f6.jsp" title="上半年铁矿石涨4成 钢铁业多付三大矿山160亿美元" class="cmsHref_self">上半年铁矿石涨4成 钢铁业多付三大矿山160亿美元</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>上半年铁矿石涨4成 钢铁业多付三大矿山160亿美元</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-01</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>钢铁行业为三大矿山“打工”的命运未改。《经济参考报》记者在日前中钢协举行的一次内部会议中独家获悉，由于铁矿石价格大幅上涨，上半年我国钢铁行业进口铁矿石多支出160.17亿美元。如按上半年人民币兑美元平均汇率计算，增加钢铁行业成本高达1041.1亿元人民币。</P>
<P>2010年3月23日必和必拓和日本钢厂达成季度定价协议，运行长达40年的长协模式被废。事实再度印证，被三大矿山垄断的铁矿石，就如同一台钢铁行业动脉上的抽血机。据海关统计，上半年进口铁矿石平均到岸价格为每吨160.89美元，创历史最高水平，比去年同期每吨上涨47.92美元，涨幅42.41%。上半年进口铁矿石33425万吨，同比增加2518万吨。</P>
<P>这台“抽血机”不仅轻易掠夺了原本属于钢铁行业的利润，而且令整个行业处于极度“贫血”的状态。从中钢协最新数据来看，上半年纳入到钢协统计的会员企业销售利润率仅仅为3.14%。但是这一数据远低于工信部年初公布的“全国工业企业6.2%的利润率”这一平均水平，甚至不及一年期3.25%的银行利率。</P>
<P>“由于进口铁矿石价格大幅上涨，致使企业生产经营更加困难，钢铁企业仍处于低效益状态。”中国钢铁工业协会会长、首钢集团董事长朱继民在会议上这样“描述”钢铁行业面临的真实处境。</P>
<P>事实确是如此。今年以来，尽管钢铁行业利润呈现逐月上涨的态势，但实际上钢铁主业利润却一直在持续下滑。《经济参考报》最新获得的一份钢协内部文件显示，纳入到钢协统计的会员企业，上半年企业利润总额为563.74亿美元，比去年同期增长9.85%。销售利润率为3.14%。其中6月份利润为133.05亿美元，创历史新高。但是扣除投资收益、营业外收支等因素，主营业务利润率仅为2.55%，同比下降0.47个百分点。</P>
<P>“钢铁行业利润情况的好转，主要来源于非钢产业和矿山等盈利，实际上钢铁主业的盈利仍堪忧。”一位中钢协的权威人士在接受《经济参考报》采访时说。他告诉记者，中钢协就此问题做过一些调研，结果显示1000万吨以上企业利润构成情况来看，1至6月利润总额为330.88亿元，但钢铁主业实现利润仅为177.5亿元，占利润总额的53.64%。</P>
<P>“钢铁工业下半年运行将面临巨大困难。”朱继民表示，从宏观环境来看，下半年经济放缓将近一步令钢铁产量增速继续放缓，同时，钢铁行业产品结构性矛盾将更加突出，板带材过剩和产品同质化竞争将更加激烈。此外，受到趋近的货币政策影响，企业将面临很大的资金压力。更加重要的是，在这样的情况下，生产高成本仍将持续，特别是铁矿石和焦煤以及海运费的价格上涨。</P>
<P>更为重要的是，钢铁行业供应过剩压力仍然存在。中钢协一位权威人士向记者介绍，上半年，钢铁行业粗钢产量达到3.5亿吨，增长9.6%。按此计算，全年粗钢产量将达到706亿吨，钢材“供过于求”的局面仍将恶化。</P>
</p>
   </div>
   
 </div>

