<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f42f64820025.jsp" title="卫浴供需矛盾紧张 或导致行业重新洗牌" class="cmsHref_self">卫浴供需矛盾紧张 或导致行业重新洗牌</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>卫浴供需矛盾紧张 或导致行业重新洗牌</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>由于国外贸易壁垒的加剧，出口企业重新打开国门转战内销，让国内卫浴洁具企业面临着严峻的挑战。国内卫浴洁具企业该如何应对挑战?通过分析卫浴洁具市场第一季度的供应和需求数据，预测2011年卫浴洁具市场走向，为国内卫浴洁具企业提供些许指示。</p>
<p>供需矛盾</p>
<p>总体来看，供大于求</p>
<p>到目前为止，广东开平、潮州，河南长葛，浙江萧山、嘉兴、温州、台州、宁波，福建南安、厦门、福州等地还在紧锣密鼓地发展卫浴产业基地，进一步扩大生产。预计未来三年内，国内的卫浴产能还会以10%以上的速度增长，中国卫浴产品的出口量每年平均下降了12%以上，中国的房地产行业将会因宏观调控而每年下降15%以上，这就意味着中国卫浴产能过剩的现象将会愈演愈烈，卫浴企业的生存环境将日益恶化，产区与产区之间的竞争也将更加激烈。</p>
<p>卫浴供需矛盾紧张或将导致行业重新洗牌</p>
<p>卫浴市场供大于求产品销量出现紧张</p>
<p>随着我国经济的发展和人们生活水平的提高，我国卫生洁具行业发展迅速，目前处于成长期至成熟期的过渡阶段，市场规模潜力巨大，至 
2010年市场容量已达736.65亿。同时，市场竞争较为激烈，参与竞争的企业数量庞大，行业的市场化程度极高，目前具备全国知名度的企业30家左右，市场集中度约30%，国内一半以上的市场份额被佛山、潮州、唐山和河南一带中小企业占据。</p>
<p>我国卫浴品牌数量众多，但在国内卫浴市场上没有一家企业能占据2%的市场份额。目前，销售前十的卫浴品牌，如惠达、箭牌、科勒、toto、法恩莎、美标、安华、阿波罗、乐家等累计市场占有比例不到40%，平均市场份额不到4%。</p>
<p>矛盾分析</p>
<p>造成市场供需不平衡的原因有两点：</p>
<p>一是随着中国经济的快速发展，人民生活水平的日益提升，消费者对卫浴洁具有了较高的要求，并逐渐摒弃刻板的大众卫浴洁具风格，追求新颖的家具样式，力求让家充满个性。这是符合社会客观发展规律的。</p>
<p>二是伴随着中国的发展，卫浴洁具行业面临着原材料价格上涨、劳动力成本上升、人才流失、市场竞争加剧等问题，造成大企业创新难，产品滞后于市场需求，小企业生存难，质量及售后没有保障，使消费者步入两难境地。</p>
<p>解决矛盾</p>
<p>如何解决市场的供需矛盾，国内的一些行业领军企业，已经摸索出了一条切实可行的道路，其中以顾家卫浴洁具最具代表性。</p>
<p>中秋和国庆促销旺季即将到来，这个双节的销售旺季能否给卫浴厂家和卫浴经销商带来喜悦?与此同时，诺贝尔、冠军、东鹏、马可波罗等品牌企业率先进入到新一阶段的品牌战中。对于供大于求的市场来说，冬天就在前方。“生存还是死亡，这是个问题!”</p>
<p>然而，瓷砖、洁具产业的品牌占位充满变数，与快消、家电行业不同，品牌的形成在此行业是厂家与经销商共同协作的结果，难点不少。</p>
<p>市场定位成“关键第四号”</p>
<p>东鹏陶瓷刚刚签约申雪、赵宏博，更换logo，更名为东鹏瓷砖洁具，广告语由“缔造灵性空间”变为“世界之美”，一些列动作表明这家位于广东佛山的建陶企业将启动高端占位的品牌化战略。然而，终端市场现状并非如此!</p>
<p>“东鹏瓷砖买一百送一百，全场五折!”北京即将开盘的某小区内，东鹏瓷砖的经销商业务人员，为能够拉到更多的客户进店，挥汗如雨的开展着地面宣传。这类现象在瓷砖洁具产业中，非常普遍。</p>
<p>总体上，从2011年第一季度的数据看出，卫浴洁具行业的供应市场和求购信息匹配不紧密。当前卫浴洁具市场产品富足，需要企业更好的把握消费者需求，方能在日益激烈的市场竞争中争取一席之地。而国内已经把握市场需求进行产销的企业与尚未开始行动的企业，或将在未来的几个季度中呈现差异。</p> 
</p>
   </div>
   
 </div>

