<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f71626e012f771bc65d0288.jsp" title="家电行业：保持平稳增长 加快转型升级" class="cmsHref_self">家电行业：保持平稳增长 加快转型升级</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家电行业：保持平稳增长 加快转型升级</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>今年一季度，家电产业保持平稳增长态势。在一系列利好因素作用下，家电业发展前景依然较为乐观。</p>
<p>今年是&ldquo;十二五&rdquo;开局之年，家电业要紧扣加快转变经济发展方式的主线，提升技术创新能力，加大结构调整力度，努力在转型升级道路上取得新进展。</p>
<p>平稳增长开好局</p>
<p>&ldquo;2011年一季度中经家电产业景气指数达100.4点，较上季度有所上升，这说明家电业整体运行平稳向好。&rdquo;中国家用电器协会理事长姜风表示，尽管行业运行的部分指标增速有所回落，但这是家电业转入稳定增长后的正常调整。综合来看，今年一季度家电业基本实现良好开局。</p>
<p>部分家电业龙头企业近日发布的业绩快报为上述判断提供了支撑。四川长虹一季度预增公告显示，第一季度净利润约在0.9亿元至1.1亿元之间。TCL集团公告显示，预计今年一季度净利润约为2.1亿元至2.3亿元，较去年同期增长约225%至255%。</p>
<p>今年以来，我国经济保持平稳运行，投资、消费、出口稳定增长，内需支撑作用增强。一季度，家电消费需求趋旺，加之政策因素的作用，市场总体表现较为活跃，推动家电产业销售收入、利润总额等指标保持较高增长。</p>
<p>元旦、春节市场历来是家电业的销售旺季，今年继续呈现购销两旺的喜人景象。商务部监测显示，2011年春节假期，全国零售商场和餐饮企业实现销售额4045亿元，同比增长19%。其中，家电消费成为亮点，销售额同比增长20.5%。</p>
<p>家电下乡、家电以旧换新等政策实施效果良好。今年一季度，全国家电下乡产品累计销售3626万台，实现销售额857.8亿元。其中，3月份，全国家电下乡产品销售1471.5万台，实现销售额344.8亿元，同比分别增长135%和179%。今年一季度，全国家电以旧换新销售量1096万台，销售额418亿元，回收量1124.2万台，与上季度相比，分别增长13.8%、13.2%和13.4%。</p>
<p>一季度，生产、出口等项指标增速有所回落，主要是由于去年基数较高所致。姜风分析认为，家电业去年实现爆发性增长是包括经济刺激政策等多种因素综合作用的结果。在我国家电产业规模居世界第一的情况下，指望行业一直保持去年的高增长是不现实的。一季度，家电业生产指标的增长态势比较平稳正常，与国内市场的实际需求是吻合的，增速的适度回落有利于行业实现长期可持续发展。</p>
<p>满怀信心抓机遇</p>
<p>&ldquo;一季度，家电业投资、就业人员数继续处于高位，说明行业对于发展前景充满信心。&rdquo;姜风表示，当前，政策效应依然值得期待，家电业发展机遇依然巨大，关键是如何正确认识和有效把握。</p>
<p>首先，家电下乡政策效应进一步显现。截至2011年3月底，全国家电下乡产品累计销售1.5亿台，实现销售额3273.5亿元。业界人士普遍认识到，家电下乡作为扩大内需的一个重要抓手，有效启动了三四级市场的消费，帮助家电企业实现重心下移，为家电业进一步挖掘内需潜力、补上市场短板起到先导与助推作用。</p>
<p>农村市场商机巨大前景广阔，国内家电业潜心耕耘必然会长期受益。</p>
<p>随着家电下乡政策的深入实施，当前农村家电消费呈现热点品类轮换、产品结构升级的新特点，这就提示家电企业要深入研究农村市场需求，把握结构性增长机会。</p>
<p>从家电品类上讲，农村市场继彩电、冰箱、洗衣机三大品类快速普及后，开始出现空调、电脑等品类热销的现象。目前，每百户农村家庭冰洗产品保有量约50台至60台，空调保有量只有15台左右，空调在农村市场有很大的增长潜力。今年3月份，空调下乡产品实现销售额36.8亿元，同比增长398%，相当于2010年空调下乡销售额的20%。</p>
<p>从产品结构看，农村消费者对于产品档次的要求也在提升。根据农村市场调研，性价比较高的平板彩电产品广受欢迎、节能型大容量冰箱日益走俏，开发推广具有农村消费特点的升级型产品市场空间很大。</p>
<p>其次，大规模的保障性住房建设给家电业带来新的商机。今后5年，我国将新建3600万套城镇保障性住房，到&ldquo;十二五&rdquo;末，全国城镇保障性住房覆盖率将提高到20%以上。2011年全国将开工建设保障性住房和棚户区改造住房1000万套，比上年增长70%以上。保障性住房的建设将增加家电产品的需求量，并推动家电更新换代。家电企业应该重点关注、研究保障性住房消费群体的需求特点，开发适合其需求的家电产品。</p>
<p>全力以赴促升级</p>
<p>当前，国内外环境依然极为复杂，不稳定、不确定因素还不少，这也给中国家电业带来了挑战和压力。姜风认为，主要问题在于原材料价格不断上涨、用工成本上升等因素，导致国内家电业制造成本上升。对此，企业必须有效应对，不仅要在运营中千方百计控制成本提高效率，而且要切实树立正确的经营理念，由追求数量的增长转为价值的提升，更加重视发展的质量与效益，以避免出现增收不增利甚至增收减利的被动局面。</p>
<p>&ldquo;在目前家电市场格局下，厂家以涨价形式把成本压力转嫁给消费者并不可行，搞恶性竞争更是没有出路，正确的发展路径惟有加快转型升级，向创新要效益。&rdquo;姜风表示，今后一个时期，国内家电市场将迎来新一轮的消费结构快速升级和产品的大批量更新，抢占外需市场也需要进行出口产品结构调整，高附加值的高端产品势必成为发展重点。</p>
<p>在新的形势下，家电企业要努力减少生产所占用的资源和降低企业管理运营成本，盈利模式向研发型和营销型转变。龙头企业要着重增强自主创新能力，整合产业链资源，向国际化大型家电企业目标迈进；中小企业要走专、精、特、新的路子，着重提高技术创新能力和产品质量，提高管理水平。</p>
<p>据了解，家电行业对于转变发展方式的认识比较到位行动也很迅速，加快转型升级已成为家电企业的内在需求和自觉行动。在日前闭幕的2011中国家电博览会上，中外家电业企业纷纷拿出了最新研发成果，展出的高端家电产品、嵌入式家电产品、节能环保型家电产品等一系列产品和技术代表了行业发展的最高水准。令人惊喜的是，国产品牌的技术进步十分迅速，档次快速提升。姜风表示，这些成果有力地说明我国家电企业对于技术创新的重视是空前的，研发已切切实实成为企业发展的着力点，创新驱动将逐步变为现实。<br />
&nbsp;<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

