<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131767356013182eaae17010c.jsp" title="小功率LED照明点亮光伏应用大市场" class="cmsHref_self">小功率LED照明点亮光伏应用大市场</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>小功率LED照明点亮光伏应用大市场</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-01</span>
	      <span>发布人：中国建材第一网  </span>
      </div>
      
      <p><P>众所周知，与欧美国际市场相比，我国光伏应用市场仍未启动，始终处于不温不火的状态。国家要兑现2020年可再生能源占比达到20%的承诺难度很大，但若选择大面积推广太阳能小功率LED路灯无疑是一条完成目标的捷径。伴随着科技部“十城万盏”计划的推动，未来太阳能LED灯将有望率先打开国内光伏应用市场，作为太阳能LED的重要分支——小功率LED照明也将在光伏应用市场大有作为。</P>
<P>攻克小功率LED难题</P>
<P>在LED照明行业内，LED照明被誉为“第四代照明光源”或“绿色光源”。是继“火把到油灯(烛光)”、“油灯到白炽灯(日光灯、节能灯)”、“白炽灯到LED照明”的“第三次照明革命”。长期以来，欧、美、日一直垄断着LED行业最关键的白光、大功率LED灯热平衡、持久高效荧光粉等技术核心，国内LED行业一直处于被动的局面，自主创新产品的要求显得非常迫切。在LED行业将主攻方向均放在对大功率技术研发时，德州的德能量子公司剑走偏锋——选择了主攻世界难题太阳能小功率LED照明产品并一举量产成功，开辟了小功率LED量产先河。据了解，该太阳能小功率LED(0.06W)产品光效转换可达90%以上，散热量小于10%，2000小时无衰减，使用寿命超过50000小时以上，将节能效果发挥到了极致。</P>
<P>据记者了解，在LED照明行业细分下，分为大功率LED和小功率LED。通常情况下，目前所采用的LED照明90%以上，是采用大功率作为光源的节能灯产品。所谓大功率LED就是指单颗发光二极管的功率大于等于1W。尽管大功率LED产品比常规照明产品节能、环保，但与小功率LED产品相比仍稍逊一筹，许多核心技术亟待突破。据了解，大功率LED光效转换并不高，仅在50%-60%左右，大量的电能消耗在散热器上,这从需要安装散热板就可以看出。在实际安装上，大功率LED也存在诸多问题尚待解决。</P>
<P>大量研究证明，在LED照明产品中，单粒LED最高光效功率为0.06W左右为最佳，即小功率LED产品。这一世界性难题被德州的一家光伏公司攻克，德能量子公司不仅拥有小功率LED完整知识产权，还在技术上解决了散热、光衰等关键问题，成为世界上极少数拥有小功率LED照明专利产品的生产厂家。现在，该公司产品技术已研发到第八代。据德源集团研发总监梁宝强介绍：“公司第九代、第十代产品也已研制成功，产品处在储备阶段。另外，公司在太阳能和风能结合发电、太阳能制水、太阳能汽车等系列产品的运用上也都有新的研究成果。”</P>
<P>本来已安装上的太阳能灯，后来又改为火电照亮，凸显了节能不节钱的弊病，严重打击了各地安装LED路灯的信心，阻碍了LED照明行业的健康快速发展。</P>
<P>值得庆幸的是，国家始终将促进LED行业发展作为战略发展方向。5月19日，由科技部再次发出开展第二批试点示范工程，继续明确发展LED产业的战略方向，为LED产业发展注入了新动力，未来国内市场前景广阔。</P>
<P>据记者了解，“十城万盏”试点工程主要涉及各省市的公用照明设施，即路灯的替换，市场空间巨大。仅2010年，全国先后安装了超过22万盏LED照明灯。由于2020年节能减排目标的压力，行业专家预测，LED行业仍将保持较快发展。</P>
<P>如今，LED产业发展障碍主要集中在初装成本较高上。其实不然，LED初装价格比传统能源灯高，但从长期来看经济效益非常可观。对此，德源集团销售总监白玉祥给记者算了一笔账。白玉祥介绍，与传统的高压钠灯相比。如果达到同样亮度，高压钠灯需要200瓦计算，太阳能小功率LED灯仅需20瓦，按照每天10个小时的照明需求、工业用电1元计算，每盏高压钠灯每年电费200W*10小时*365天*1元=730元。而太阳能小功率LED照明灯不需要火电，每盏每年就可节省电费就可达730元。这还不包括安装高压钠灯初期还需计入电缆等设备、长期需要人工维护的成本。太阳能小功率LED则完全没有铺设电缆成本、无人工维护费用、无电费的支出。“太阳能小功率LED初装费用高于普通高压钠灯，但2-3年内就可以收回全部投资。”白玉祥说。</P>
<P>与大功率LED相比，小功率LED也颇具优势。据德源集团工程总监郝会清介绍说：“太阳能小功率LED成本仅是大功率LED的2/3。这主要是因为大功率LED所需耗电量大，与之匹配的太阳电池板的功率增大，蓄电池的容量也需要增加，从而使整个控制系统成本提高。”</P>
<P>另外，在节能方面，以一盏20瓦6米高的小功率LED灯为标准，亮度相当于白炽灯400瓦，如果要达到相同亮度，大功率的LED需要40瓦，小功率LED比大功率LED节省能源一倍以上。不仅如此，小功率的性能也可圈可点，至今仍保持着安装工程产品中零维修的纪录。</P>
<P>国外客户欲争代理权</P>
<P>在德州太阳能大会上，太阳能小功率LED产品一经亮相，就引起了国外企业的注意。德源集团董事长薛焕章介绍说：“现在，公司每天都要接待几批来自世界各地的客户。一些客户对产品考察后，当即就要求我们给他们独家代理权。”</P>
<P>好的产品需要好的市场。对于产品如何开拓未来市场，德源集团运营总监崔磊早已谋划成局。他说：“国外节能环保意识普遍较强，对节能环保产品的认可程度也很高。未来，公司会将注意力放在国外市场，并计划在未来两年内在美国上市。目前，已经有德国、荷兰、法国、加拿大、美国、日本、中东、瑞典、南非、安哥拉的客人陆续来企业洽谈业务。”</P>
<P>采访当天，德源集团接到德州政府的通知，要求企业晚上八点半接待一位来自马来西亚拿督的参观。参观现场，拿督助理表示，马兰西亚非常看好这个太阳能小功率LED产品，计划大规模进口或邀请企业在马兰西亚投资建厂，未来双方合作的希望很大。</P>
<P>小功率LED经济价值</P>
<P>一直以来，发达国家对LED照明产业扶持力度逐渐加大。1998年，日本斥60亿日元启动“21世纪光计划”;美国从2000年起投资5亿美元实施“国家半导体照明计划”;同年，欧盟也宣布启动“彩虹计划”。尽管我国在LED产业起步较早，但政府扶持力度不够，直到2009年科技部“十城万盏LED工程”文件的推出，国内LED行业才迎来较大的发展，各地竞相上马LED项目。</P>
<P>随着国内市场的热度升高，LED行业却一度陷入概念满天飞，虚火旺盛，创新成果稀缺的困局。部分安装的大功率LED灯在示范项目中的效果不尽如人意，陆续出现了夜晚灭灯、寿命短、亮度不够，维修困难等问题。</P>
<P>在国外客户蜂拥踏至之时，国内市场也表现出异常活跃。目前，公司已收到来自广西南宁、福建厦门、内蒙古等地政府的盛情邀请，希望德源可以到当地发展。5月21日，公司已和内蒙古通辽市达成了合作意向，以辐射东三省地区市场需求。可以肯定的是，在世界达成了节能减排的共识下，太阳能小功率LED将以其显著的“节能减排”效果掀起一场新的革命。</P>
</p>
   </div>
   
 </div>

