<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01315f23b7a9010d.jsp" title="太阳能光伏：触底反弹行业巨头加速扩产" class="cmsHref_self">太阳能光伏：触底反弹行业巨头加速扩产</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>太阳能光伏：触底反弹行业巨头加速扩产</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-25</span>
	      <span>发布人：南方都市报  </span>
      </div>
      
      <p><P>二季度光伏市场的暴跌，让整个行业都捏了一把汗。不过，进入7月份以来，市场已经逐步释放出触底反弹的信号：订单回升，多晶硅和光伏组件价格企稳并反弹。</P>
<P>尽管目前的价格水平，让国内的光伏产品生产厂商的经营仍处困境之中，但国金证券日前发布报告指出，今年四季度光伏业将结束低谷状态，随着光伏发电成本逐渐接近当地上网平价，未来几年光伏装机量会有巨大增长，每年的新增光伏装机量将是目前水平的十倍以上。</P>
<P>市场释放回暖信号</P>
<P>金融危机后，光伏产业受到严重打压，多晶硅价格从高峰时期的500美元/千克，一路狂跌到去年初的50美元/千克。此前国内众多上马多晶硅项目的纷纷中途叫停，光伏产业产能过剩论甚嚣尘上。不过，去年下半年以来光伏产品价格开始逐步反弹，多晶硅现货价格在今年4月份一度超过了100美元/千克，并再度引发了光伏投资热潮。然而，4月底以来，光伏市场又一次遭遇暴跌，短短两个月时间，多晶硅价格跌幅达40%，光伏组件价格跌幅超过30%，愁云惨雾再次笼罩业界。</P>
<P>然而，进入7月份以来，光伏市场不断传出行情回暖的信息。据“索比太阳能”网最新调查统计，7月份的前半个月，光伏组件用的配件焊条销量高达100到120吨，而5月和6月的销量总计不过160吨。作为光伏业的一个耗材产品，焊条销量的大幅提升，表明光伏组件订单大幅提升，是光伏市场好转的一个强烈信号。</P>
<P>记者从天威新能源公司了解到，此前业内最为担忧的多晶硅及光伏组件价格暴跌的趋势已经得到极大缓解，多晶硅价格已经回到50美元/千克的上方(6月份一度跌到45美元/千克)，目前的价格在60美元/千克左右震荡整理;光伏组件的价格也在1.25美元到1.5美元/瓦之间(指245瓦的光伏组件产品)，相比6月份反弹了20%以上。</P>
<P>欧洲市场触底反弹</P>
<P>不断增加的订单，主要来自最大的光伏市场———欧洲。</P>
<P>今年初以来，德国、意大利、西班牙等光伏需求大国纷纷削减对光伏的补贴，这也是悲观派预期光伏市场将进入“黑暗时代”的依据所在。二季度光伏市场的暴跌，也是和欧洲市场订单减少密切相关。</P>
<P>然而，正像本报此前多次报道所指出的那样，随着多晶硅和光伏组件价格的大幅下跌，光伏发电的成本也在大幅下跌。按照目前的成本水平，加上政府的补贴，在德国和意大利，光伏电站项目的回报率已经高达15%以上。在政府之手逐步退位之后，市场之手的作用逐步展现，并成为推动光伏业迎来更快速发展的主要推动力。</P>
<P>据悉，由于有利可图，德国、意大利、西班牙等光伏市场大国的运营商都在抓紧时机抢着安装光伏电站。因为一旦进入10月份后，严寒的天气将不利于光伏电站的安装。这也是6月份以来中国光伏产品生产商订单不断增多的原因所在。</P>
<P>未来几年将爆发式增长</P>
<P>尽管光伏业目前还处于困难时期，但是对于行业的未来，业界人士依然十分看好。</P>
<P>国金证券刚刚发布的一份太阳能行业研究报告指出，寄希望太阳能产品价格短期内就快速反弹显然不太现实，但是该行业历史性的机会正逐渐降临。国金证券称，今年二季度的太阳能产品价格大幅下跌，是光伏大周期中的一个组成部分，目前仍处于下行周期，预计这一周期的结束会在今年四季度。</P>
<P>而国金证券也认为，2011年-2015年光伏行业会迎来第二个大周期，其推动力是光伏发电成本逐渐接近当地上网平价，在这一前提下未来几年光伏装机量会有巨大增长。国金证券预测，按照2020年光伏发电替代全球发电量的5%，每年新增的光伏装机量也将是目前水平的十倍以上。</P>
<P>正是基于对未来的良好预期，国内多家上市公司近期纷纷表示，将加大对多晶硅的投入。日前，保利协鑫能源传出消息称，其将于今年7月底投产新生产线，产能为1万吨/年;特变电工近日也宣布其将建设一个规模高达1.2万吨的多晶硅项目，总投资额为72亿元。</P>
</p>
   </div>
   
 </div>

