<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f71626e012f7707dfea027c.jsp" title="主流市场占有率低 中国茶叶出口须拓欧美市场" class="cmsHref_self">主流市场占有率低 中国茶叶出口须拓欧美市场</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>主流市场占有率低 中国茶叶出口须拓欧美市场</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>自2005年以来，中国茶叶出口量始终徘徊在28万~30万吨。2010年中国茶叶出口30.24万吨，同比基本持平，出口数量再次超过斯里兰卡位居世界第二;出口金额再创新高，达7.84亿美元。这是在人民币升值、生产资料和劳动力成本不断上升等因素的情况下取得的出口成绩。然而，平均下来，出口茶叶每斤价格还不到3美元。</p>
<p>&ldquo;中国茶叶出口量努力了好几年，终于突破了30万吨。&rdquo;中国茶叶学会理事长杨亚军说。</p>
<p>自2005年以来，中国茶叶出口量始终徘徊在28万~30万吨，2009年突破30万吨，2010年出口30.24万吨，同比基本持平，出口数量再次超过斯里兰卡位居世界第二。出口金额再创新高，达7.84亿美元。</p>
<p>这是在人民币升值、生产资料和劳动力成本不断上升等因素的情况下取得的出口成绩。然而，福建茶叶进出口有限责任公司总经理危赛明说，平均下来，出口茶叶每斤不到3美元，价格低廉。</p>
<p>对此，农业部种植管理司处长王戈说，中国茶叶必须实现&ldquo;四个转变&rdquo;：从出口欠发达地区转向出口欧美等发达国家和地区，从绿茶一枝独秀转向多茶出口齐头并进，从数量大转向质量效益高，从散装茶转向小包装品牌茶。</p>
<p>主流市场占有率低</p>
<p>中国茶叶主流市场占有率低。这种茶叶出口格局，由诸多历史因素和传统消费习惯积习而来。</p>
<p>据业内人士介绍，中国茶企多从90年代开始发展，缺乏真正意义的国际茶叶行业龙头企业和全球知名品牌，实力和规模普遍偏小，尚未形成有规模的标准化、规范化茶叶生产链，缺乏国外市场分销渠道，难以凭借自有品牌占领国际市场。</p>
<p>2010年，全国茶叶出口企业共400余家，出口量在万吨以上企业7家，其中浙江省茶叶集团股份有限公司、湖南省茶叶有限公司、浙江华发茶叶出口量超过1.5万吨。57家企业出口量在千吨以上，200余家企业出口量不足百吨。</p>
<p>这些茶企中，90%以上的茶企欠缺产品自主研发能力，贸易企业与科研机构缺乏相对合作，不能根据市场不同偏好生产适销对路的商品，新品种的研发能力相对不足。相比较而言，欧美国家尽管不种植茶树，但企业十分重视茶叶的新产品开发，深加工产业发达。</p>
<p>此外，中国茶企没有统一的标准、技术指标来衡量茶产品质量，茶源质量不稳定，对企业无资质管理，有产品就可进入国际市场，经营秩序较乱。</p>
<p>在拓展国际市场方面，国际茶市场以消费红茶为主，我国主产的绿茶主要销往欠发达国家和地区，特种茶类尚未掀起国际市场消费热。中国产各茶类的宣传促销跟不上，缺乏联合互动的对外宣传机制。</p>
<p>多年来，中国茶叶出口多为原料性产品的状况并未得到根本改变，只是外商的生产车间，因此只赚取微薄的加工费，更多利润被国外品牌商赚取，以低层次的价格竞争为主。</p>
<p>推动大型茶企上市</p>
<p>中国茶叶出口又到转折点。</p>
<p>参加茶叶研讨会的业内人士提出，茶叶科技创新和转型升级须政府、行业、企业联手互动，形成合力。</p>
<p>业内人士建议，应培育市场主体，推动大型茶企成为上市公司，向跨国经营集团迈进。</p>
<p>企业通过兼并、重组等构建产业布局，加快推动产业链两端的发展，借鉴国外先进经验，建立产、销、学、研互动机制。</p>
<p>业内人士还指出，要走&ldquo;科技兴茶&rdquo;之路，研制适应不同市场的茶产品，以风味茶、功能茶、方便茶、科技茶等拓展国际市场，引领世界茶叶消费潮流。</p>
<p>走科技兴茶之路，保证茶叶质量、保持茶源稳定性，需要建立茶叶质量可追溯体系，研发替代农药，建立出口茶生产基地，生产无公害茶和有机茶，通过茶厂茶园一体化，推行清洁化、标准化生产。</p>
<p>在对外宣传上，业内人士纷纷提出应搭建现代化交易平台，如承办国际茶业大会暨茶产品交易会，从根本上解决我国茶叶供销不畅的瓶颈，开展名茶名企名品联合对外宣传，加强与进口国茶叶商、行业组织的交流与合作，对消费国进行有针对性市场宣传推广，推出中国区域优势产品、风味独特茶产品。<br />
&nbsp;</p>
<p>茶叶采购商圈QQ:149929971</p>
</p>
   </div>
   
 </div>

