<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813225280f0132279f72d50022.jsp" title="喜达屋酒店CEO中国上班一个月 看好中国市场" class="cmsHref_self">喜达屋酒店CEO中国上班一个月 看好中国市场</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>喜达屋酒店CEO中国上班一个月 看好中国市场</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-02</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>6月6日凌晨4时，Frits van Paassche的私人飞机降落上海。他是喜达屋酒店与度假村国际集团CEO，他带着7名高管到中国来上班，时间是一个月。</P>
<P>上班的工作被排得满满当当。</P>
<P>7个小时后，他开始和公司中国及台湾地区运营高级副总裁钱进讨论在中国的工作安排;此后的30多天里，Frits要去喜达屋旗下的30多家酒店和员工们谈工作—它们都分布在中国不同的城市。更重要的是去见业主方开发商们，这里排着一串开发商等待与他签约。</P>
<P>去年11月，Frits定下了这段工作计划，起初，他甚至觉得应该在中国呆上一年。当时，喜达屋全球的100位高管齐聚公司旗下的北京金融街威斯汀酒店开会，他们谈到中国已成为公司仅次于美国的全球第二大市场，也是业务增长最快的地区。</P>
<P>在Frits的计划里，所有说中文的人都将是喜达屋的顾客。因此，他把自己的中文名“陈盛福”印在了名片上。“喜达屋正在建造的酒店中，有30%在中国，一个月根本不算什么。”</P>
<P>在中国的一个多月里，Frits不断向合作伙伴们重复着在这个市场的成绩—喜达屋在全球有1051家酒店，中国区是75家，另外97家在建。在Frits的眼里，这是一个到处都在建设的国家。</P>
<P>金融中心不再只是北京和上海这类一线城市的专利，很多二三线城市也要套上这个光环：石家庄、合肥、长沙等城市要建区域性金融中心;昆明、西安和乌鲁木齐分别要建泛亚金融中心、西部重要金融中心、中亚区域金融中心……有的城市甚至称要开八星级酒店。这种评级概念，也只有在中国才会出现。</P>
<P>Frits看到了这些城市的欲望，“中国拥有百万人口的城市大概有175座，我希望这175座城市都能有一家喜达屋酒店。”他对《第一财经周刊》说。在他任职期间，喜达屋已转变成为一间全球化公司。现在，旗下近60% 的已开业酒店及80% 的即将开业酒店均在美国本土之外，中国是其最大市场。</P>
<P>这位并不会说几句中文的外国人，很是懂得在中国做生意的门道—“关系”。</P>
<P>这一个月的时间里，他的大部分时间都在和员工们聊天，和合作的业主方见面。“中国人的关系是要长期培养发展的，这次来中国带着高管，就是要来建立一个更好的关系。”在与北京金融街控股的董事长见面后，Frits与之谈下了一单新生意。在他的大客户名单里，还包括万达、绿地等。它们有那么多项目要做。</P>
<P>这是一个相当擅长“讲故事”的家伙。中国、印度等新兴市场现在是他故事里的主角。</P>
<P>2007年，喜达屋用了5个月的时间找到了他。当时，这家酒店管理集团需要他来开拓新市场。处于转型期的喜达屋正在建立其多品牌运作的全球战略，它已有了喜来登、威斯汀、艾美等主打一线城市的7个高端品牌，但这些市场看上去已经相对饱和。</P>
<P>雅乐轩和源宿是Frits上任后专为新兴市场的二三线城市创建的两个新品牌。雅乐轩要的是新一代的旅客，他们是一群与宜家、iPod一起长大的人;源宿是给那群崇尚环保的年轻人，它申请了LEED绿色建筑认证。对于Frits和喜达屋来说，新市场并不仅仅是新的区域，现在，Frits想要表达的是个性化服务。因为，年轻人更喜欢—以前曾被他们忽略的更年轻、时尚的人群。</P>
<P>在中国，不仅年轻人喜欢。</P>
<P>在任职喜达屋CEO的第3个月，Frits曾来到中国。他发现这里的人们对奢侈品的需求，正在被不断激发，这真是喜达屋的大好机会。“用地域或价格来做市场细分已经过时了”，在Frits的版图上，中国人熟知的喜来登、威斯汀等一线品牌也放下身价，它们和雅乐轩、源宿一起开始攻占中国的二三线市场。</P>
<P>Frits总是要和中国的合作伙伴们来一段喜来登的故事，“喜来登引领着喜达屋在中国的前进步伐”。</P>
<P>酒店业的复苏，是一个最好的时机，Frits几乎可以做任何事情。他最近常说的是“十年的增长，十年的好日子”。这简直就是他心目中的天堂，中国的开发商已经把喜达屋们给“宠坏”了。</P>
<P>不管经营业绩如何，喜达屋这类酒店管理集团都能收到数额占营业总收入2%至3%的基本管理费，占营业利润额5%至8%的奖励管理费用，以及不菲的系统管理费用—如果有客户通过酒店管理集团的订房系统入住酒店，他们将按次收取费用。</P>
<P>自从2006年起，喜达屋就开始陆续出售旗下部分资产，强调其轻资产策略，至2009年底，该公司已卖掉了60多间酒店，收回资金52亿美元。这样，喜达屋作为酒店管理公司只需要输出品牌和管理。</P>
<P>但管理和品牌，也是这个世界上最脆弱的资产。</P>
<P>“即使我们在中国再开一百家酒店，数量也只不过是美国酒店规模的1/3而已。”Frits并不觉得两周开一家酒店的速度会有危险，认为这个速度根本赶不上中国的发展速度。</P>
<P>衡信柏迪酒店管理部董事曹念国觉得“这个速度很快很快”，真的太快了。</P>
<P>最近一年来，其他国际高端酒店集团的全球CEO也频繁来中国，他们有着同样宏伟的中国扩张计划。仲量联行酒店集团统计称，2010年到2013年，平均每4天中国就有一家国际品牌酒店开业，8.4万间客房将进入市场。而这些酒店，大都分布在中国的二三线城市。</P>
<P>不管这个地方是不是值得做，但一定不能让竞争对手做—至少Frits是这样想的。他甚至说，如果明年外资公司获准在上海证券交易所上市，喜达屋将考虑首批上市。</P>
<P>在位于美国纽约州白原市的喜达屋总部办公室里，Frits的桌子上摆放着两张照片，一张老照片是1986年他第一次来中国时拍下的深圳，另一张是现在的深圳。“深圳真的让我大开眼界”。Frits这次又到了深圳，他站在新开业的瑞吉酒店里，想起了当年深圳这个小渔村和高楼林立的香港形成的鲜明对比。</P>
<P>在中国的这一个月的时间里，Frits不仅告诉每个人这个故事，还在博客中写道：We're here to learn, talk, observe, absorb, and appreciate everything that makes China so thrilling— as a nation, as a collection of cultures, and as a market。</P>
<P>这个Market里面并不是只有美好的故事—并不仅仅是针对喜达屋。</P>
<P>在上海，他唯一一次提到了这个美好故事里的“阴影”：他担忧着中国的房地产泡沫会波及喜达屋的年终净利润，还要解决人才缺口的问题。</P>
<P>8月1日，喜达屋称，计划到2015年将在中国的员工数量由目前的2.98万增至9万人。这9万人绝大部分是其代表业主方管理的员工。曹念国说，喜达屋设在中国总部的员工，加起来只是一两百人的规模。</P>
<P>不光是喜达屋，其他在加速扩张的酒店公司，也都在四处挖人。在猎头公司万宝盛华华东区总监王喆的印象里，他曾经为一家酒店的管理职位招聘了8个月，从十多个人当中选中了一人。由于来不及培训，酒店集团们只能找那些一入职就可以立马上手的人。51Job首席人力资源专家冯丽娟说，一位从业5至8年的资深人士，每个月接到两三个猎头的电话是很正常的事情。万宝盛华现在一年大概要为这些高端外资酒店招聘中高级管理人员几百个，2007年这个数字只有几十个。</P>
<P>一些80后迅速进入管理层。财务总监是一个很需要经验的岗位，但现在一位80后的财务总监，要管理上亿的资金使用。“喜达屋75%的酒店总经理都是集团内部调配的。”喜达屋中国北方区董事经理郑章辉说。</P>
<P>酒店投资者不能接受喜达屋人员紧缺造成的服务下降，他们更不希望喜达屋开一家低成本大众化酒店来降低品牌价值—这是他们最看重的。但喜达屋在二三线城市的房价，却并没表现得高端，它们的房价很多都在500元以下。“如果你是关注奢侈品的消费者，你发现某个品牌在纽约卖500美元，在中国才80美元，你对这个品牌的感觉就会发生改变。”仲量联行酒店集团高级副总裁Hans Galland说。</P>
<P>喜达屋即将在长白山市开业的威斯汀和喜来登酒店，他们还没想好房价要如何估算。</P>
<P>但Frits看上去并不担心这件事情，他和中国开发商们见面时，都会鼓励他们：我们不能准确地预测将来的天气，但是你看整个大的趋势和气候是很好的。在他看来，消费品位是需要被教育和带动的。价格，也可以随着经济的发展慢慢涨上去—Frits在宣布中国大规模的招聘计划时称，已经意识到了随着供需关系变化可能带来的产能过剩问题。</P>
<P>他当然得把故事讲好。</P>
<P>拉萨瑞吉酒店是喜达屋在中国开出的第75间酒店，6月30日开业这天，Frits去参加了开业剪彩。这是Frits第一次去西藏，他有每天晨练的习惯，那天，他特地早起在海拔3800米高的地方骑自行车。Frits还加入了当地的自行车爱好者行列，跟他们骑着自行车穿梭在拉萨的大街小巷—这是他第一次遇到在交通高峰时段被一群牦牛堵在路上。</P>
<P>回到美国后，他乐于讲述这段经历，“我们有世界上最高海拔的酒店!”</P>
<P>在投资者经历过金融危机后的现在，喜达屋需要振奋人心的故事。2009财年第四季度，喜达屋曾净亏损1.07亿美元。不过仅今年第二季度，喜达屋又签署了22间酒店的管理合同，仅一季便实现了1.31亿美元的利润。</P>
<P>但这对于Frits来说还远远不够，他要的是持续地增长，要让所有投资者都不再拿中东和北非的动乱、日本地震等问题来烦他，他还要将中国的游客带入喜达屋在全球的酒店里。</P>
<P>“当我们在中国开设第一家酒店时，基本上是西方旅客的聚集之地，”喜达屋全球发展总裁Simon Turner说道，“如今，中国的喜达屋60%的旅客都是中国人。而到2015年，中国将有一亿的境外游旅客，当他们出国旅行时，会倾向于选择在本国就熟悉的酒店品牌。”</P>
<P>这也是跟随Frits前来中国的集团高管们此行的目的。</P>
<P>他们主要是区域总裁。在Frits呆在中国的这一个多月中，陆续还来过近20位喜达屋旗下其他国家的酒店经理们，他们过来主要是向中国客户推广喜达屋在全球的酒店。回国后，他们都将提交一份针对中国游客的计划书。</P>
<P>传统的中国米粥、中文服务手册、茶壶，甚至是楼层隐去中国人忌讳的4、14层，7月11日，喜达屋开始在全球知名旅游城市的19家酒店面向中国旅客推出“贴心之旅”计划。钱进觉得，这就像1985年，喜达屋在中国的第一家酒店一定要准备咖啡一样。</P>
<P>Frits享受着中国酒店业这段最好的时光。风险，在他看来，“失去了中国市场，才是最大的风险。”</P>
<P>回到美国后，在7月28日的二季度财报说明会上，Frits用Willie Sutton—一位银行劫匪—的话，“Because that's where the money is。”来解释自己为什么要去中国：“为了增长。”季报后第二天，券商JMP Securities立即上调了喜达屋的股票评级，由“与大盘持平”上调至“跑赢大盘”，理由是该公司的股票价值被低估。</P>
<P>Frits这一个月在中国的工作还真值。</P>
</p>
   </div>
   
 </div>

