<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae013222b2081c0134.jsp" title="欧意德动力助推中国零部件新机遇" class="cmsHref_self">欧意德动力助推中国零部件新机遇</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>欧意德动力助推中国零部件新机遇</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>在中国汽车产业由大变强的节点上，自主汽车核心零部件技术实力的提高，是重中之重。对于亟待求发展的中国汽车业，动力总成技术的相对落后，是制约其变强大的关键掣肘。中国零部件的机遇在哪里?业内一直在探索。汽车市场快速发展、售后市场增长潜力巨大、国家产业政策支持、全球采购进一步发展等等都将成为中国汽车零部件企业的发展机遇。作为亚洲最大的动力总成制造企业，欧意德的成绩，验证了中国零部件产业的发展壮大。</P>
<P>9月8日，即将在北京开幕的国际零部件展可谓是中国零部件产业成果的一次集中展示。据悉，欧意德动力集团将首次以动力总成的身份亮相中国国际汽车零部件展。</P>
<P>一直以来，国内发动机技术相对落后，自动变速器技术更是中国车企无法突破的技术瓶颈。加之，国家针对柴油车尤其是柴油乘用车政策“风向”总是微妙的转变，致使不少零部件以及整车制造企业对于动力总成技术的开发不得不放慢脚步，静候其变。</P>
<P>然而，成功往往属于开拓者。就在全国普遍重视整车发展、轻视零部件发展的情况下，欧意德动力集团敏锐的注意到汽车零部件产业的战略发展机遇，大力发展包括清洁型柴油发动机和自动变速器等优质产品，走出了一条以动力总成制造为核心，以“技术合作+自主创新”为突破口，带动上下游产业联动发展的汽车振兴之路。</P>
<P>据了解，欧意德动力集团早在2006年，便拥有自己的专业研发团队，并先后与VM、博世、霍尼韦尔等国际零部件企业建立了密切的合作关系，致力于清洁柴油发动机和AT自动变速器技术的研发和生产。目前，欧意德是我国技术最先进的汽车动力总成企业之一，也是国内唯一同时掌握轿车柴油发动机和AT自动变速器两项核心技术的企业。其柴油发动机具有环保、油耗低、功率强、扭矩大等优点，变速器具有结构紧凑、零件数少、成本低、噪音小、寿命长和性能高等特点。并且，自2010年1月起，欧意德发动机和自动变速器的双双下线，使其分别成为中国首款达到欧四排放标准的清洁型轿车柴油机和首款可用于高端乘用车的4/6速AT自动变速器，经测试，欧意德发动机和变速器无论是技术水平还是质量水平都达到欧洲同类产品的标准。</P>
<P>在此基础上，伴随着欧意德动力总成项目进入全面量产阶段，2011年，欧意德还将陆续扩宽其对外合作的新进展。据欧意德市场开发负责人介绍，目前，欧意德已经与国内10多家自主汽车企业建立了匹配合作开发关系，特别是与力帆汽车集团、曙光汽车集团等企业的合作进入实质性阶段，估计不久将有搭载欧意德动力总成新品将上市。</P>
<P>据欧意德相关负责人介绍，欧意德动力集团现已具备了年产30万台发动机、45万台自动变速器的生产能力。未来更将达到100万台发动机、100万台变速器的生产规模，此举不仅为中国汽车零部件企业树立了技术和规模的双标杆，也为自主品牌企业在动力总成技术国产化道路上开拓了新纪元。其凭借在中国核心零部件领域，特别是在动力总成领域的成就，有望将这块短板向上拉长几分，还将有效激励中国零部件品牌发展的信心。</P>
</p>
   </div>
   
 </div>

