<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f43d19d2002a.jsp" title="转危为安再化为“机”：推动玩具行业转型升级" class="cmsHref_self">转危为安再化为“机”：推动玩具行业转型升级</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>转危为安再化为“机”：推动玩具行业转型升级</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>7月20日，欧盟玩具安全新指令结束了近两年的过渡期，开始正式实施，这意味着所有在欧盟市场新上市销售的玩具产品必须符合新的指令及适用标准的要求。欧盟玩具安全新指令对玩具的警告标志和生产者责任、产品认证程序以及物理、机械性能的要求都提出了更高要求，化学方面的重金属限制种类也明显增多。</p>
<p>2007年底和2008年初，美国提出《消费者安全法案》和《玩具测试和安全认证系统计划(草案)》，前者已被批准成为正式法规，后者正在酝酿之中。而欧盟玩具安全新指令是继美国《消费者安全法案》之后，对我国玩具企业提出的最新严峻挑战。</p>
<p>国外更高安全标准的实施和国内要素价格上涨、通胀压力增强，使我国玩具企业正在面临出口利润降低甚至入不敷出的危机。然而，国内消费需求不断释放、消费理念逐渐转变、玩具市场潜力巨大又为玩具企业带来新的曙光。如何抓住时机化“危”为“机”，实现转型升级，成为我国玩具企业需要思考的问题。</p>
<p>新指令带来新挑战</p>
<p>业内人士认为，新玩具标准法规的实施，有利于保障消费者的安全，但也将加大国内厂商玩具出口欧美的困难：生产企业需要重新评估供应链及生产线配套，原材料及制成品的测试次数要增加，测试费用因此可能以倍数增长，生产过程要延长，出口成本将因此提高。</p>
<p>“新版指令的实施，将增加玩具出口企业10%至15%的成本。”浙江省云和县童摇工艺品有限公司总经理蒋青瑶说。据介绍，该公司出口欧盟的玩具占该公司海外订单总量一半左右。</p>
<p>欧盟新版安全指令对玩具企业的影响有多大?在日前举行的第二届中国(北京)国际玩具动漫教育文化博览会上，笔者采访了中国玩具和婴童用品协会副会长梁梅。梁梅表示，新版指令对我国中小玩具出口企业肯定会有一定影响，但是在欧盟安全新指令过渡期中，我国的玩具企业已经相应地调整了生产和产品要求，所以对此类企业影响不是很大。对于以前没有做过出口，产品质量也没有达到欧盟标准的玩具企业来说，再想开拓欧盟市场将会很困难。此外，她强调欧盟玩具安全新指令是我国企业完全能够达到的。</p>
<p>近年来，由于原材料和劳动力成本持续波动交替上涨，我国玩具行业多以外销为主，产品价格难以同步上涨，导致我国玩具出口企业利润空间被压缩，导致经营风险加大和成本优势丧失。广东澄海柏裕塑胶玩具厂销售经理陈达川告诉笔者，通胀因素之下，公司成本持续上涨。一方面原材料价格持续走高，另一方面玩具市场竞争非常激烈，产品不能随便提价，本来就不高的利润空间就更低了。</p>
<p>“我国玩具行业对外依存度大，设计和市场‘两头在外’是制约我国玩具行业发展的瓶颈。”商务部研究院研究员路红艳告诉笔者。我国大部分玩具企业在国际竞争中主要采用“三来一补”的OEM发展模式，采用OBM发展模式的企业比较少。</p>
<p>然而，许多玩具企业已经意识到要自主创新、自创品牌，企业才能更好地发展。正如捷弟巴客市场行销经理陈杰成所说：“捷弟巴客始终把产品创新放在首位，并要求每一位设计师每年要设计出2至3款新产品，使仿冒者永远追不上捷弟巴客的步伐。”从中国制造到中国创造，我国玩具企业想要在做大的基础上做强，还应该继续坚持“自有技术、自有品牌”，加强研发投入和创新实践。</p>
<p>国内玩具市场潜力巨大</p>
<p>近年来，随着世界经济形势的变化，以及国家加工出口贸易政策调整的出台和落实，单是依靠接国外企业的加工贸易订单和贴牌生产，已经不能适应当前形势和企业的发展要求。</p>
<p>“2009年6月我们在做外单的同时，开始做内销。这不仅仅是因为国际金融危机影响，而是我们认为益智类玩具在国际上受到认可，在国内也将会有很好的市场。”广东韶关光华玩具市场经理熊伟说。</p>
<p>国内广阔的内销市场吸引了不少企业进入，他们都在探索出口和内销“两条腿走路”的模式，以减少对海外市场的依赖。据了解，广东汕头澄海的玩具企业中，90%以上都有内销品牌。</p>
<p>“我国居民消费结构升级和数量庞大的适龄儿童为玩具内销带来机遇。”路红艳说。据第六次全国人口普查数据显示，目前我国内地14岁以下的儿童有2.24亿。目前，我国儿童和青少年人均年玩具消费仅20元到30元，远低于亚洲儿童人均年玩具消费13美元和全世界儿童人均年玩具消费34 
美元的水平。</p>
<p>庞大的消费群体，必然有广阔的消费需求。随着经济发展，人民生活水平提高，家长对孩子的投入也呈现增长趋势，玩具产业将因此获得不断的增长动力。我国也由此被玩具业界一致认为是世界最具成长潜力的玩具消费市场。</p>
<p>“与老一代人相比，80后家长的消费心理发生了变化，对于玩具的需求不仅作为孩子的节日礼物，更是作为日常生活教育的必需品。”熊伟说。我国消费者对玩具的消费理念、观念的转变，为玩具行业的发展带来机遇。同时，由于国内对于玩具消费的文化氛围不及国外，因此也需要玩具企业花力气培育市场。</p>
<p>抓住契机转型升级</p>
<p>在国际市场准入门槛不断提高，国内市场充满机遇的背景下，玩具企业在竞争日益激烈的环境中，只有不断创新、追求品质，才能让企业立于不败之地。因此，玩具企业要抓住当前挑战与机遇并存的契机，化危为机，实现企业的转型升级。</p>
<p>“一旦企业能够在适当的成本下生产符合新指令的产品，就可以和竞争对手拉开差距，从而提升竞争优势，稳定并扩大市场份额。”一位玩具行业人士告诉记者。外贸形势严峻将逼迫玩具厂商加速向内销市场转移，同时也将逼迫玩具企业建立自己的销售渠道和品牌形象，实现玩具企业转型升级。</p>
<p>有关专家认为，玩具属于创意产品，足够新颖的创意可以创造无限的市场。广东奥飞动漫文化股份有限公司2010年营业利润1.48亿元，同比增长43%。奥飞动漫以“玩具+动漫”的创意模式，使玩具与动漫产业“联姻”实现了自身的转型升级。</p>
<p>据悉，2010年广东省玩具出口占全国玩具出口总额六成多，其中汕头市澄海区是主要生产基地。这里有玩具相关企业超过3000家，被命名为“广东动漫(玩具)创意产业集群”。在政府引导下，当地企业由过去以“代工”出口为主的生产模式向内外销结合、注重市场营销、发挥全产业链优势的生产经营模式转变。而今，汕头澄海已成为广东传统玩具产业升级转型的领头羊。</p>
<p>对于我国玩具企业转型升级，梁梅表示，中国玩具和婴童用品协会倡导企业在三个方面实现转型升级。第一，提高玩具企业的核心竞争力，首先要保证产品质量。“如果想在玩具行业持续经营的企业，产品质量是最关键的。因为对于没有保护能力的零到14岁的玩具消费群体来说，安全性是最重要的。对任何一家做玩具的企业来讲，产品质量的要求是安全、安全、再安全。”梁梅说。第二，企业要依靠在改革开放30多年积累的生产技术和管理经验，规避逐渐失去的成本优势，逐渐提高本身的自主研发能力。第三，玩具企业在出口之外，还需要立足本国市场，通过外销、内销相结合“两条腿走路”，建设自己的品牌，建设自己的渠道。“玩具出口企业对国外市场价格的变化和需求都不敏感。如果玩具企业立足于本国市场，拥有自己的销售渠道，再加上消费者喜欢的产品，企业将发展得很好。”梁梅说。</p>
<p>“中国玩具企业一定要坚持产业转型升级，走品牌之路，走世界之路。只有这样才能长久发展，才能跟得上时代日益变化的脚步!”浙江和信玩具有限公司总经理何彬说。</p> 
</p>
   </div>
   
 </div>

