<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130f7cf74676e41.jsp" title="从5100上市背后看瓶装水市场标准需求" class="cmsHref_self">从5100上市背后看瓶装水市场标准需求</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>从5100上市背后看瓶装水市场标准需求</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>自2011年4月1日起，工信部制定的三项水家电行业相关标准正式实施，这意味着水家电行业“战国时代”的结束。不仅在水家电市场，很多标准需要规范，我们生活饮用水的卫生标准也在不断的改进。西藏5100冰川矿泉水于2011年6月30日上午9时30分在香港联交所正式挂牌上市，这是国内第一家在香港上市的高端矿泉水企业。西藏5100冰川矿泉水的上市是否预示着在瓶装水领域也需要逐渐规范各类标准。相应的标准规范的出台，将从政策层面进一步规范这个行业的不良竞争，引导行业健康发展。</P>
<P>瓶装水之“瓶”需要标准</P>
<P>无论山泉水还是自来水，一旦入瓶，便加价数倍。瓶子是瓶装水载体，却也是瓶装水最为人所诟病的“致命软肋”。</P>
<P>一个威胁来自瓶子的材质本身。瓶装水的瓶子多采用PET塑料，这种塑料质轻、透明、不易破碎，但有学者认为该材质才产生一种叫做乙基己基胺(DEHA)的潜在致癌物，热能会释放出塑胶里的有毒物质进入水中。放在车里的瓶装水，已经被认为是引发澳洲女性罹患乳腺癌的最常见高危因素之一。</P>
<P>另一个威胁来自生产过程。德国科学家调查全球一百多个知名的包装饮用水品牌，发现这些水放得越久，瓶里的物质——锑释出越多，半年就会增加一倍。尽管其含量仍在世界卫生组织的标准值内，但曾有研究表明锑会导致肺癌。锑怎么会到水中来呢?锑是塑料水瓶制作过程中的触媒催化剂。</P>
<P>瓶装水在水源选取和加工工艺方面的确追求了“更高的品质”，但也让饮用水平添了制作、运输、储存等多个环节，而每个环节的疏于管理或认识水平有限，都有可能导致新的污染，即所谓夜长梦多，时间越久产生问题的可能性就在增多。因此，瓶装水的重点不是水，而是瓶，众多问题都因瓶子引发，这也促使瓶装水市场解决瓶子问题，才能使瓶装水行业向前迈出一大步。</P>
<P>打破价格站低价高价均不可行</P>
<P>中国的饮用水市场真正逐渐庞大，各大品牌都有相应的市场份额，而目前也越来越多的中小企业开始涉足瓶装水市场。目前包装饮用水的市场格局大致分为：纯净水占46%的份额，以娃哈哈、怡宝为首;矿物质水占28%的份额，以康师傅为首;天然水占11%份额，以农夫山泉为首”。</P>
<P>在不同市场，竞争大概都是类似的。价格，往往是市场的敲门砖，能代替产品迅速铺路，但是打价格战，会让企业的利润降到很低，而且也打不长久。在依靠价格取得市场份额之后，更多的企业都选择用概念来拴住消费者的芳心。然而概念之争，却远比价格战难得多。在瓶装水的战场上，是否需要在价格上有一定的行业规范，让瓶装水的市场脱离恶性竞争。</P>
<P>在不断的涨价风波推动下，小小一瓶水竟有卖到几十元的，这些产品中既有国际品牌也有国内产品，消费者如何识别自己需要的真正高端瓶装水?最高的一种纪念版的依云曾经卖到了128元，如此高价格的产品，他们有什么与众不同之处呢?在包装标识上，绝大部分与普通瓶装水类似，主要只标称PH值、主要阴阳离子的含量范围等。而在商标中，却没有两家统一的生产标准。目前价格似乎成了高端水惟一的一个行业标准。</P>
<P>近两年大量的国内高端水品牌竞相上市，推动了整个高端瓶装水行业的发展。高端水企业首先要形成统一的标准，只有自身规范严谨，才能得到良好的市场反馈。</P>
</p>
   </div>
   
 </div>

