<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01315f260c92010e.jsp" title="电子化学品市场成为企业掘金新热土" class="cmsHref_self">电子化学品市场成为企业掘金新热土</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电子化学品市场成为企业掘金新热土</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-25</span>
	      <span>发布人：电子工程  </span>
      </div>
      
      <p><P>“战略性新兴产业”是我国经济转型的关键。据中国电子材料行业协会有关专家透露，电子化学品横跨信息电子与新材料两大国家战略性新兴产业，行业正处于政策多发期，国家部委接连出台多项鼓励举措，这些重大利好使得电子化学品再次成为关注的焦点。受到政策和市场的影响，将于今年9月1日～3日在广州召开的中国国际电子化学品展也备受关注。</P>
<P>政策助力产业起飞</P>
<P>在化工新材料里，电子领域的应用占据了绝对比重，涉及到下一代通信网络、物联网、三网融合、新型平板显示、高性能集成电路、消费电子、工业电子、航天电子等，甚至跨越新能源、光伏、信息、电器、光电等行业，可谓“牵一发而动全身”的源头产业。</P>
<P>近半年来，发改委、工信部等重要国家部门，相继制订《战略性新兴产业“十二五”规划》、《化工新材料“十二五”专项规划》等重大政策,相应的行业鼓励措施和政策接连推出，如重新核准多晶硅牌照发放、氟化工准入、稀土准入与整合、“核高基”国家重大项目专项、集成电路“国八条”等，有专家认为我国电子工业又一个“黄金十年”有望再现。记者从即将举办中国(广州)国际电子化学品展组委会了解到，在液晶材料(LCD)、PCB化学品、封装材料、高纯试剂、电容器化学品、电池材料、光伏化学品、电子用药品试剂以及电子氟化工、电子磷化工等领域我国企业已具备参与国际竞争的实力，有望借助政策东风起飞。</P>
<P>资本撑腰 企业未惧“钱荒”</P>
<P>最近，作为我国经济发展风向标的浙江闹起了“钱荒”，融资难、劳动力成本上升、人民币汇率走高等一系列因素加大了企业的资金压力，然而“钱流”看似紧张，其实冰火两重天：一方面，商贸类及传统工业行业集体陷入饥渴;另一方面，新兴产业资金却竞相涌入，尤其电子化学品相关企业近期表现抢眼，如创IPO中签率最高的双星新材、一举成功上市的西陇化工、交出漂亮中报的长信科技、逆势保持上涨的巨化、斥资扩大生产的永太科技等等，引来“资本”高度关注。</P>
<P>近日财政部发布了修订后的《基本建设贷款中央财政贴息资金管理办法》，明确战略性新兴产业高新区获中央财政重点贴息支持，这更进一步促使部分资金流入电子化学品行业。中国国际电子化学品展召开在即，一大批来自券商、投资、金融机构的专业观众纷纷到场。有专家认为，可以预见的是为迎接行业发展的新高峰，将会有更多的电子化学品企业借力资本市场。</P>
<P>行业龙头纷纷抢滩</P>
<P>我国电子化学品行业存在一个特殊现象，即产业新军与行业龙头并驾齐驱，造成这种现象有两方面原因：其一，电子化学品行业领域广阔，门类多需求大。其二，市场需求大，国内需求集中而生产长期依赖进口，国内企业有望通过技术创新抢占更多份额。记者从中国(广州)国际电子化学品展了解到，电子化学品行业属于创新高发地，新技术兴起和推广异常迅猛，如液晶材料、太阳能电池材料、锂电池材料等产品从研发到入市周期很短。在电容器化学品、电子氟化工、电子磷化工、光伏材料、液晶材料、发光材料等领域，我国企业已取得一定的优势。其中值得关注的有大立高分子、烟台万润、和成化学、惠成化工、威顿晶磷、奥莱德、樱莱、成洪、昱镭光电、奥德赛、明利集团、江阴江化、北京科华、凯恒、瓮福、绿人科技、博康精细化工、艾萨斯电子材料等知名企业。</P>
<P>近日中国电子材料行业协会负责人透露，因受日本地震影响，BT树脂、液晶材料、半导体矽材料、电池材料等电子化学品在全球范围内出现供应紧张，迫使下游企业加速寻找替代品，电子化学品产能向国内转移已成大势所趋。可以说，这使得我国电子化学品行业相对步入了一个更加快速的发展期，或将成为促使我国电子工业成功转型的产业事件。</P>
</p>
   </div>
   
 </div>

