<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f96faee012f99b66d1c00fc.jsp" title="我国局部省市煤炭库存告急" class="cmsHref_self">我国局部省市煤炭库存告急</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国局部省市煤炭库存告急</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-28</span>
	      <span>发布人：上海证券报  </span>
      </div>
      
      <p><p>淡季不淡，今年江西、湖北、湖南、重庆等局部省市的&ldquo;煤荒&rdquo;提前显现。实际上，从全国范围来看，煤炭供需基本平稳，但由于今年一季度我国煤炭进口量锐减，个别省份煤炭运输瓶颈长期以来难以突破，以及煤电企业双方的博弈，使这场提早到来的&ldquo;煤荒&rdquo;更多地表现为&ldquo;电荒&rdquo;。</p>
<p>　　多地煤炭库存告急</p>
<p>　　用电紧张</p>
<p>　　据悉，进入4月下旬，华中电网用电继续保持较高水平，全网电煤库存则继续下降。截至4月25日，全网电煤库存降至856万吨、仅可用9天，华中电网日限电量已达2000万千瓦时以上，其中湖南、江西、重庆三省市用电呈紧张态势。</p>
<p>　　&ldquo;目前江西省电力供应形势已发生较大变化，开始从&quot;供需总体平衡，矛盾相对缓和&quot;过渡到&quot;供需总体趋紧，矛盾较为突出&quot;，并且供需趋紧将持续一段时期，非短期内可以缓解。&rdquo;就在本周二，江西省发改委主任姚木根向媒体说。</p>
<p>　　他坦言，从电力供需形势来看，江西省今年用电高峰明显提前，增加了由企业生产用电上升形成的早高峰。&ldquo;今年以来，全网统调用电负荷一直保持在1000万千瓦以下，用电峰值居高不下，呈现出淡季不淡、旺季更旺的供需态势。&rdquo;姚木根说。</p>
<p>　　在他看来，江西省经济发展已经进入快速增长轨道，江西电力供应在一、两年之内都会处于趋紧状态。</p>
<p>　　而据国家能源局统计，一季度主要耗煤行业已表现出旺盛需求。粗钢和水泥产量同比分别增长8.7%和18.1%，火电量增长10.6%。全国重点发电企业累计消耗电煤32247万吨，同比增长9.9%，但库存较年初略有减少。此消彼长，这是导致局部地区电煤紧张的原因之一。</p>
<p>　　有业内人士分析指出，今年江西省煤电趋紧的特征，或许是今年局部省市&ldquo;煤荒&rdquo;的提前显现，湖南、湖北等省份情况类似。而煤炭运输瓶颈的老问题是其直接原因。</p>
<p>　　记者获悉，从3月下旬开始，湖北省电煤库存开始进入下降通道。</p>
<p>　　据统计，截至4月26日湖北全省统调电厂当日到煤11.10万吨；当日耗煤11.85万吨；库存160.48万吨，已接近去年最低160万吨的库存水平，比年初电力供应最紧张时期更严峻。为此，湖北省经济和信息化委员会负责人专门去陕西协调电煤调运事宜，加大外购电力度，争取三峡电站的支持，已经做好打煤电&ldquo;保卫战&rdquo;的准备。</p>
<p>　　与此同时，记者从陕西省了解到，3月底陕西省发布今年一季度经济运行情况，全省电力供应形势十分紧张，电网随时面临拉闸限电可能，其中原由主要是煤电企业双方的博弈。</p>
<p>　　据悉，一季度由于陕西省内煤炭、发电企业因供煤价格、结构等问题未能达成一致，省内电煤全年供应合同迟迟未签，导致发电企业耗煤量大于进煤量81.94万吨，全省电煤库存下降较大。不仅如此，&ldquo;3月份价格分歧影响省内电煤正常供应的情况进一步加大，国有重点煤矿供应量大幅下降，截至3月底，全省发电企业库存61.64万吨，环比下降11.97%，全省满发平均可用4天。&rdquo;陕西省发改委有关人士指出。</p>
<p>　　煤炭进口量或持续降低</p>
<p>　　实际上，从全国范围来看，煤炭供需基本平稳，但由于今年一季度我国煤炭进口量锐减，导致煤炭需求被拉大，打破了国内市场平衡。</p>
<p>　　国家能源局相关负责人指出，在2010年底，澳大利亚昆士兰州遭遇洪灾，煤炭产量和出口严重受阻。</p>
<p>　　&ldquo;今年以来，澳大利亚纽卡斯尔港动力煤现货价格基本在120－130美元/吨之间波动，进口煤已不具有价格优势。受此影响，一季度全国累计进口煤炭3237万吨，同比下降26.4%。&rdquo; 国家能源局综合司副司长王思强说。据介绍，二季度受电力企业为迎峰度夏进行储备等因素影响，煤炭市场可能&ldquo;淡季不淡&rdquo;。</p>
<p>　　而且，王思强指出，尽管国内煤炭市场价格已处于高位回稳状态，但目前国内外煤价倒挂已超过100元/吨。而国际原油价格持续攀升、西亚北非局势不稳定、日本灾后重建以及新兴经济体需求增长等因素，很可能促使国际煤炭市场价格在年内维持高位波动。因此，中国煤炭进口量的下降势头将会在年内延续。</p>
<p>　　近日国家发改委副主任、国家能源局局长刘铁男表示，针对煤、电、油、气、运供需中的突出矛盾和问题，将加快推进煤炭应急储备和能源价格形成机制改革等长效机制建设。</p>
</p>
   </div>
   
 </div>

