<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131c418af0131caea78610019.jsp" title="经济二次探底担忧加重 汽车行业走势成谜" class="cmsHref_self">经济二次探底担忧加重 汽车行业走势成谜</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>经济二次探底担忧加重 汽车行业走势成谜</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>当前，全球金融市场的大幅震荡，引发了人们对新一轮金融危机与经济二次探底的担忧和讨论。同样，不乐观的宏观经济形势，开始影响到了汽车行业的整体走势，并左右到了行业对未来前景的判断。</P>
<P>今年，刚刚走上复苏道路的全球汽车市场，将掉头向下还是继续维持复苏的轨迹，成为行业关注的新命题。</P>
<P>从宏观经济大环境来说，汽车行业的前景的确不乐观。与此相对应，数家行业研究机构开始下调对美国汽车市场的预测;同样，欧洲市场的需求也在不断锐减;而中国车市早在今年年初就进入到周期性的调整之中。</P>
<P>对于汽车行业来说，可能需要一定时间才能感受到经济动荡的影响。不过，面对经济的动荡，消费者的信心才是最关键的。</P>
<P>不乐观的车市预期</P>
<P>缓慢增长的美国经济以及受全球金融市场动荡的冲击等，都使经济二次探底的风险在不断加大。而7月美国汽车市场销量的增幅不到1%，直接引发了行业分析师对汽车市场今年和明年销量预测的下调。</P>
<P>J.D.Power对2011年美国汽车销量的预测由年初的1290万辆，下调到了1260万辆，2012年的销量预测则由1460万辆下调到了1410万辆。</P>
<P>“需求会继续缓慢的增长，但是我们不会达到年初预计的销量。”J.D.Power全球预测执行总监认为，下半年经济将不会和预计的那样发展，消费者将继续保持谨慎。</P>
<P>HIS同样将其今年的美国市场销量预测减少了20万辆，至1250万辆。至于2012年销量的预测，更是从1470万辆，下调到了1350万辆。</P>
<P>AutoPacific行业分析总监艾德·金认为，当前坏消息到处都是，这将影响消费者的购买信心。在未来的数月里，消费者对美国国债的担忧、资本市场震荡对消费者财富的冲击，都会导致市场需求继续萧条下去。</P>
<P>在欧洲，由于债务危机使汽车需求呈现出恶化的迹象，大众、菲亚特以及通用汽车公司正提供廉价的融资及现金回扣来吸引犹豫不决的欧洲客户。</P>
<P>J.D.Power同样调低了对西欧市场今年汽车销量的预期，预计今年欧洲市场的交付将下滑1%至1284万辆，而之前的预期是有小幅增长至1299万辆。</P>
<P>即使在新兴市场，也没有传出好消息。</P>
<P>印度汽车制造商协会(SIAM)的数据显示，作为世界增长第二快的汽车市场，印度7月份的销量下滑了15.8%至133747辆，这是印度市场两年半来销量首次大幅下滑。同时，在未来数月，利率的不断提高以及制造成本的不断上升将使需求继续处于疲软状态。</P>
<P>中国市场7月份的销量虽然增长了7.6%，但这主要由产能恢复的日系补充库存所带来的。一位业内人士对《第一财经日报》表示，下半年中国汽车市场利空依旧，大的格局并不会改变。</P>
<P>行业看法不一</P>
<P>尽管行业分析师和投资者面对不确定的经济形势，对汽车行业走势持谨慎，甚至是悲观的看法。但是，汽车制造商们却谨慎地维持着其汽车行业持续复苏的判断。</P>
<P>今年上半年以来，汽车制造商开始坚定地认为行业已经走上了持续复苏的道路，并开始逐渐加大了投资力度。</P>
<P>5月份，通用汽车宣布位于美国马里兰州巴尔的摩(Baltimore)附近的电动机工厂破土动工。通用汽车公司称，这一电动机工厂是通用汽车去年宣布的总计2.695亿美元两项投资中的一部分;克莱斯勒公司也开始雇用更多的汽车工程师和汽车研发人员。</P>
<P>而Edmunds官网首席经济学家Lacey Plache并不认为急转直下的市场将损害到汽车产业。她表示，所有的市场因素都表明：信贷将继续提供、利率将保持稳定、激励措施可能有助于保持汽车在不久的将来低价出售。美国国债仍然很强劲，因为股市投资者争相进行更安全的投资。同时，汽车贷款者也感觉到更为自信而不可能撤退信贷。但是无论如何，消费者信心仍然是汽车行业复苏的关键。</P>
<P>目前，底特律汽车制造商和美国汽车工人联合会之间的劳资谈判仍在继续，双方均不认为日益恶化的经济是影响新合同签订的一个很大的因素。</P>
<P>不过，通用汽车公司首席执行官艾克森8月9日表示，美国股市正处在剧烈动荡之中，目前还不确定这是否会影响通用今年在美国市场销售目标的顺利完成。</P>
<P>福特和通用最近预测美国市场年销量会在1250万~1350万辆的低端。不过，克莱斯勒的预测相对乐观很多，坚持认为今年的年销量会在1270万辆。</P>
<P>尽管克莱斯勒预测乐观，但是出于对下半年市场的担忧，克莱斯勒近日还是宣布了新的促销政策和优惠折扣，并发起了“3个月后再付款”(No Payments for 90 Days)的行动。也就是说购买克莱斯勒系列车型的消费者通过联合金融公司按揭，不需要在3个月之内付款。</P>
</p>
   </div>
   
 </div>

