<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081304e848f01306cc5041f2321.jsp" title="中国化工网提供的数据显示，在其监测的68种化工品中，5月份价格下跌的占57.4%，价格上涨的仅占32.4%。总体来看，化工市场呈现跌多涨少、跌势凶猛的局面。不过，纯碱等部分化工品依然强势上涨，并且已经得到二级市场的追捧。" class="cmsHref_self">中国化工网提供的数据显示，在其监测的68种化工品中，5月份价格下跌的占57.4%，价格上涨的仅占32.4%。总体来看，化工市场呈现跌多涨少、跌势凶猛的局面。不过，纯碱等部分化工品依然强势上涨，并且已经得到二级市场的追捧。</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国化工网提供的数据显示，在其监测的68种化工品中，5月份价格下跌的占57.4%，价格上涨的仅占32.4%。总体来看，化工市场呈现跌多涨少、跌势凶猛的局面。不过，纯碱等部分化工品依然强势上涨，并且已经得到二级市场的追捧。</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>曾在去年四季度上演过疯狂一幕的&ldquo;天胶泡沫&rdquo;终于在今年一季度破裂。</p>
<p>中国橡胶工业协会最新发布的统计数据显示，今年一季度，橡胶行业开局形势明显弱于上一年度，盈利水平普遍下降，亏损企业占两成以上。但协会预计，进入二季度后，随着原材料价格回落，行业盈利能力下降的趋势会得到遏制。业内人士认为，未来行业前景如何还要看日本汽车业的复苏情况。橡胶行业还需要通过建立准入机制来抑制产能过剩等问题。</p>
<p>产业链一季度压力凸显</p>
<p>据橡胶协会有关负责人介绍，橡胶行业前三个月运行基本平稳，但受高涨的原材料成本影响，行业盈利能力不断下滑。出口增幅虽稍有下降，仍保持在相对高位。</p>
<p>该协会对轮胎、力车胎、胶管胶带、橡胶制品等11个分会392家企业的统计显示，一季度完成现价工业总产值673.35亿元，同比增长21%;实现销售收入671.82亿元，同比增长23%;实现出口交货值188.87亿元，同比增长38%。但一季度行业实现利税却同比下降12%，实现利润同比下降21%。</p>
<p>其中，轮胎利润同比下降28%，力车胎利润同比下降24%，炭黑利润同比下降41%。行业总体利润率2.87%，同比下降1.56个百分点。316家重点企业中68家亏损，亏损面22%，亏损额4.1亿元。而轮胎等10个行业的重点企业一季度产值、产量及销售等主要经济指标，同比增幅也均不同程度弱于上年度。</p>
<p>橡胶协会有关负责人认为，造成这种状况的原因有基期数据的影响，更主要的是天然胶等大宗原材料价格上升，企业受经济运营压力而放缓生产节奏。不过，各个企业一季度运行趋势已基本趋稳，表明行业已基本遏制住了下滑势头，进入二季度，随着原材料价格的回落，行业运行将有可能呈现出向好的态势。</p>
<p>汽车需求决定后市走向</p>
<p>&ldquo;去年末今年初，由于市场炒作，橡胶价格一度暴涨，令下游产业备受冲击。如天胶价格在2月中旬左右一度达到每吨43000元的高点，这对下游一些企业来说显然是承受不起的。&rdquo;中国化工网橡塑分析师陈志华说。</p>
<p>他告诉本报记者，高价天胶直接导致某些下游企业倒闭或停产。在需求走弱的情况下，胶价也逐步回调。直到日本大地震后，全球需求减弱，胶价一度跌到谷底，3月中旬跌至每吨35000元以下。</p>
<p>此后，尽管在4月上旬天胶期货市场有所反弹，现货跟涨，并一度攀上39000元/吨以上，但随后央行多次加息和上调存款准备金率，胶价再度回调。目前，胶价暂时处于基本稳定的状态。</p>
<p>&ldquo;目前看来，橡胶需求面稍有好转，但没有大规模改善，后市还是以小幅波动为主。&rdquo;陈志华表示，今年影响橡胶的因素包括产区的供应情况、政策调控以及全球需求，后者主要是日本汽车业的需求。</p>
<p>在他看来，第三点尤为关键，将对橡胶市场信心恢复起到决定性作用。</p>
<p>对此，息旺能源分析师认为，随着新胶开割，天胶面临供应压力放大局面，令市场颓势初现，对整个合成胶市场也有负面影响。目前，业内对天胶前景仍谨慎观望，由此引发的行业整体调整或将持续至三季度中期。</p>
<p>建立准入机制解决产能过剩</p>
<p>针对去年以来橡胶行业出现的大起大落以及部分产能过剩的现状，橡胶协会也提出了建立准入机制的政策建议。</p>
<p>协会有关负责人表示，应在摩托车外胎、炭黑、胶鞋等产品范围中建立行业准入机制，由政府立项，协会具体组织编制和实施，从政策上限制和淘汰落后产能，防止低水平重复建设和恶性低价竞争。对列入行业准入条件的产品，未达标者地方政府部门应不予注册登记，新立项不予批准，不享受投资信贷和税收优惠政策等。</p>
<p>&ldquo;例如，力车胎产能已经严重过剩，国家应从土地使用、环保审批、资金信贷等方面限制新建企业和低水平的重复建设，只准异地搬迁、技改产能的扩建和高端产品产能的建设。应以立法的形式，严格行业准入制度的实施。&rdquo;该负责人说。</p>
<p>对于胶带等部分落后产能退出困难的问题，橡胶协会也建议国家制订落后产能的退出政策，建立落后产能退出机制。</p>
<p>&ldquo;调整结构、淘汰落后产能是实现行业节能目标的重要手段，但淘汰落后产能牵涉到地方经济和社会就业等方方面面的因素，国家没有相应的退出机制，难度很大。因此建议国家尽快出台落后产能的退出政策。&rdquo;上述负责人说。</p>
<p>中国石油和化学工业联合会则在最新发布的《石油和化学工业&ldquo;十二五&rdquo;发展指南》中提出控制轮胎总量，限制斜交胎发展，进一步提高子午胎比例。同时，继续提高载重子午胎和工程子午胎产量，特别是无内胎载重子午胎的产量，继续提高轻载和国产轿车子午胎的比例，在增加系列化产品的同时，提高低断面、扁平化、大轮辋高性能轿车子午胎比例。</p>
<p>作为天然橡胶的替代品，合成橡胶也受到联合会的鼓励。联合会提出，要加快丁基橡胶(特别是卤化丁基橡胶)、乙丙橡胶和异戊橡胶工业化的技术、设备开发;加快特种橡胶的开发和生产。</p>
</p>
   </div>
   
 </div>

