<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01316e4bfa2d06fb.jsp" title="制鞋行业着眼于加速提高品牌附加值" class="cmsHref_self">制鞋行业着眼于加速提高品牌附加值</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>制鞋行业着眼于加速提高品牌附加值</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-28</span>
	      <span>发布人：服装界  </span>
      </div>
      
      <p><P>“原来是到处找订单，现在最主要的任务是挑订单。”</P>
<P>这两天，奥康进出口公司物流部经理李海勇非常忙碌。奥康在欧盟的最大客户GEOX公司，此前每年向奥康下的订单约为七八十万双，而今年的订单数量增长了一倍左右。李海勇说，去年奥康出口的皮鞋约为200万双，今年如果不严格挑选订单，出口的数量将会成倍增长，“保守估计，今年出口欧洲的皮鞋会增长20%。”</P>
<P>除了GEOX，来自意大利、德国的Sixty、Camens、Wartmnn等品牌也纷纷找上门，“欧洲订单”像雪片一样飞来。</P>
<P>康奈集团有限公司外贸部负责人也表示，目前欧洲方面的到访客户较以前增加了20-30%。据温州鞋革行业协会秘书长谢榕芳透露，温州皮鞋的出口量将以10–20%的增幅稳步发展。</P>
<P>年前，欧盟拉下反倾销税这道大闸，将中国鞋企飞往欧洲各地的订单死死卡住。</P>
<P>在商务部和浙江鞋企的努力下，如今这道大闸终于重新开启。从这个月起，欧盟正式取消了对中国皮鞋征收16.5%的高额反倾销税。受此利好消息的影响，原本投向越南、印尼、马来西亚、印度的不少欧洲皮鞋订单，近期纷纷向浙江制鞋企业转移。</P>
<P>然而，面对像雪片一样飞来的订单，走向成熟的浙江鞋企并没有欣喜若狂。提升产品品质，拒绝再打价格战，看重订单的含金量––经过五年的磨炼，浙江鞋企正以一种更加成熟的姿态重返欧洲市场。</P>
<P>“敏感期”应避免集中出口</P>
<P>“如果有企业将被取消的16.5%反倾销税，用来打价格战，将影响行业的健康发展。”杭州一家鞋企的负责人建议，如果产品短期内集中出口，恐怕会让企业陷入恶性竞争，不利于行业在欧洲市场的再次启动。</P>
<P>对此，中国皮革协会制鞋办公室陆先生表示，欧盟反倾销税停征后，来自欧洲的皮鞋订单会大量涌进中国市场，进而造成4月进入欧盟市场的皮鞋类产品数量激增。</P>
<P>“企业一定要控制对欧盟的皮鞋出口数量，延长出口期限，尽量避免在2011年4月至6月这段时间集中出口。”陆先生提醒。</P>
<P>打赢官司有了底气</P>
<P>此前，中国鞋历经五年，终于打赢与欧盟的官司，可以说是中国鞋业的“强心剂”。</P>
<P>作为中欧贸易史上金额最大、持续时间最长的反倾销案，在经过五年的拉锯战之后，欧盟对中国输欧皮鞋的“反倾销”最终以中方鞋企的胜利告终。</P>
<P>这场官司要追溯到2006年10月，当时欧盟做出了对原产于中国的皮鞋统一征收16.5%的反倾销税的决定，措施期限为两年。2008年年底到期后进入日落复审，2009年12月欧盟委员会再次裁定将反倾销税延长15个月，至2011年3月到期。</P>
<P>在欧盟实施反倾销后，温州奥康、泰马等五家中国鞋企选择应诉。到2008年欧盟法院初审裁决中方败诉后，坚持上诉的企业只剩下奥康一家。</P>
<P>一直代理此案的中方代理律师蒲凌尘说，欧委会还将监测所有皮鞋进口产品，以确保没有新的倾销或其他不公平行为发生，从而避免对欧产业再次造成损害。CEC正在寻求可以涵盖倾销和其他不公平贸易行为、以及市场准入和尊重知识产权在内的全方位策略。因此，温州鞋企仍然不能掉以轻心。</P>
<P>鞋类产品是温州地区主要出口商品，几乎占全省出口半数以上。去年温州出口产品中，鞋靴出口达37.4亿美元，同比增长35.78%，出口值位居出口产品第一。</P>
<P>欧盟欲寻新的保护措施</P>
<P>奥康鞋业宣传部经理王海龙认为，虽然这次欧盟取消了对华征收皮鞋反倾销税，但是欧盟也在寻求新的保护措施，所以鞋企还是要注意。目前奥康对于从欧洲涌来的订单也会做一些挑选，并非所有的订单都接。据他介绍，欧洲客户的皮鞋订单，必须在产品价位、风格和品牌实力三个方面都符合奥康的要求，奥康才会接单。所以，目前虽然有大量欧洲订单飞向奥康，但该公司只接下了德国Wartmnn等几个高端客户的订单。</P>
<P>康奈集团有限公司外贸部吴素娟表示，康奈对订单客户也是有选择性的。首先是订单的量，其次是欧盟REACH法规强调的环保标准。</P>
<P>温州鞋革行业协会秘书长谢榕芳提醒，企业要做好思想准备，理性对待欧盟的决定。另一方面，协会也要求企业提高自身产品的质量，提高品牌附加值，实现出口量和出口价格的稳步增长。</P>
</p>
   </div>
   
 </div>

