<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081304e848f013071d0cce53032.jsp" title="高煤价高在中间环节 煤炭专用通道能否根治顽疾？" class="cmsHref_self">高煤价高在中间环节 煤炭专用通道能否根治顽疾？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>高煤价高在中间环节 煤炭专用通道能否根治顽疾？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>随着夏季用电高峰越来越近，用电压力也越来越大。</p>
<p>发改委通知称，自本月1日起，全国15省市非居民销售电价每度平均上调了1.67分。</p>
<p>而截至目前，共有16家上市公司发布公告称，也将上调电价。</p>
<p>但问题是，电价上调后，煤价也开始跟风上涨，因此难免吞噬由于电价上涨给电企带来的利润。</p>
<p>有业内人士指出，调电价实属缓解电荒的无奈之举，不能从根本上扭转电煤价格上涨对电企的影响，但是却陷入了煤价涨、电价涨、煤价再涨的恶性循环。</p>
<p>上调电价后煤价跟涨</p>
<p>截至5月31日，环渤海地区港口平仓的发热量5500大卡市场动力煤的综合平均价格报收837元/吨，比前一报告周期上涨了5元/吨，连续第十一周上涨。</p>
<p>随着电价上调，煤价也跟风上涨。</p>
<p>事实上，业界已经预测会出现如下的逻辑关系：电价上涨，使得电厂开工率增加，用煤增加，煤炭供应紧张，煤价上涨。无论电价上涨多少，都会被煤价&ldquo;吃掉&rdquo;的。</p>
<p>记者通过采访多家电企了解到，此次电价调整能在一定程度上补偿发电企业因电煤价格上涨增加的部分成本，缓解公司经营压力。但同时，一旦煤价上涨，这部分收入则会被吞噬。调电价不能从根本上扭转电煤价格上涨对电企的影响。</p>
<p>中银国际的分析师姚圣认为，上调电价可能会成为煤炭供应商进一步提高煤炭市场价格或降低合同履行率的借口。</p>
<p>&ldquo;电价每上涨1分钱，仅相当于煤炭成本每吨抵消28元钱，而煤炭价格涨幅远远超过于此，尤其是电价上调之后，煤炭也会随之涨价，因此涨价对缓解电力企业亏损是杯水车薪。&rdquo;中国能源网首席信息官韩晓平说。</p>
<p>厦门大学中国能源经济研究中心主任林伯强在接受《证券日报》记者采访时表示，短期解决电荒的措施是&ldquo;两头做&rdquo;，调电价和控煤价。光调电价不够，因为煤价可能会跟着电价涨，因此也要压煤价。但压煤价不能只针对电煤，而是对所有煤全面限价，这是短期内的&ldquo;猛药&rdquo;。他还指出，建立有效的定价机制。煤、电、油、气等供需中的突出矛盾最经济的解决方案是建立长效机制，可以逐步建立市场化的价格机制，从而解决电荒&ldquo;顽疾&rdquo;。</p>
<p>专家建议</p>
<p>铺设煤炭专用运输通道</p>
<p>&ldquo;只要一电荒就涨电价。这实际上陷入了一个恶性循环，并不能从根本上解决问题。眼前要增加部分地区的煤炭供给，以保障电企发电。目前来看，最缺煤的就是华中地区，而每年基本上这个地区都要因为缺煤闹电荒。&rdquo;中央财经大学中国煤炭经济研究院中国煤炭上市公司研究中心主任邢雷告诉《证券日报》记者。</p>
<p>据了解，华中地区水能资源相对丰富，但总体上&ldquo;缺煤、少油、乏气&rdquo;，而每年华中地区需从外区大量输入能源，尤其是电煤。2007年华中地区能源净输入量约为21400万吨标准煤，能源对外依存度达33%，预计到2020年和2030年，华中地区净输入能源量将达到50500万吨标准煤和78500万吨标准煤，能源对外依存度将上升到43%、47%，电煤供应紧缺的矛盾将长期存在。</p>
<p>&ldquo;目前的煤价高在哪?高在煤炭中间的流通环节。现在煤炭运输有一个点装费，从内蒙古运到鄂尔多斯，一吨煤的点装费就高达50元，而且这个钱是无发票不进账的。煤炭在长途运输中的流通费用是相当高的。&rdquo;邢雷说。</p>
<p>他表示，目前的核心问题是增加煤炭供给，实际上并不是真正缺煤，而是输送的问题。而运往华中地区一吨煤，从内蒙古到秦皇岛港口的运费是120元，再加上港口费用就是150元，最终运到上海等地的运输费用就已经高达200元。由于运输的困难和高额的运费，从量上来讲运往华中地区的煤很难再增加。</p>
<p>&ldquo;建一条从内蒙古到华中地区的煤炭专用通道，大概2-3年就可以建成，花费大概在120-130亿元，这样把各种水路运费都省下来，煤价自然就下来了。每年运输量在2亿吨左右，2009年华中地区的煤炭缺口就是1.9亿吨，正好可以解决华中地区的煤炭供应问题。&rdquo;他说。</p>
<p>而实际上，内蒙古的煤电运输不畅问题也颇为严重。</p>
<p>&ldquo;内蒙古现在煤也运不出去，电也送不出去。&rdquo;内蒙古电力集团总经理张福生说。</p>
<p>内蒙古发改委能源开发局副局长赵钢在接受媒体采访时也表示，内蒙古开展前期工作的煤炭产能有6亿吨，火电项目1.5亿千瓦，并从&ldquo;十一五&rdquo;初期就开始争取新建运煤专用线和输电通道，但一直没有获得国家的批准，形成了窝电的现象。</p>
<p>&ldquo;一劳永逸的办法就是建设煤炭大容量运输通道，从供应上解决用煤问题。&rdquo;邢雷说，此外，今年以来高耗能企业发展较快，这不利于经济转型，可以对这些企业实行惩罚性电价来压制需求。他还表示，长远来讲，煤电作为紧密的上下游关系，解决双方利益冲突的方法是可以结成利益共同体，通过资本市场的方式，相互持股和换股，来规避风险。像宝钢就持有五六家煤炭公司的股票，这对煤炭买卖双方都有好处。</p>
</p>
   </div>
   
 </div>

