<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4c7799012f4cbcfedb0152.jsp" title="8人小作坊进超市采购清单 食品安全检测沦为形式" class="cmsHref_self">8人小作坊进超市采购清单 食品安全检测沦为形式</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>8人小作坊进超市采购清单 食品安全检测沦为形式</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-13</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>从业人员只有8人的上海盛禄食品有限公司分公司每天竟能生产3万个染色馒头。正是这家&ldquo;高产&rdquo;的小厂这几日让上海消费者见馒头色变，也揭开了中国食品安全又一块伤疤。</p>
<p>央视曝光&ldquo;上海华联超市等销售染色馒头&rdquo;后，上海市质监局、市食品生产监督所、宝山区质监局执法人员对问题产品生产企业&mdash;&mdash;上海盛禄食品有限公司分公司展开了调查。初步调查显示，该企业馒头年产值120万元，销往沪上10多家超市。经查虚假标注生产日期、滥用食品添加剂等情况属实，但企业负责人不承认将超市退回的过期馒头回收利用。</p>
<p>上海市市长韩正对此表示，要立即成立联合调查组，彻查此案。</p>
<p>令消费者疑惑的是，小作坊的产品为什么能大规模进入超市？</p>
<p>小工厂惹出大麻烦</p>
<p>东方网的报道称，上海盛禄食品有限公司注册于松江天马开发区，肇事的分公司则位于宝山区南大路380号，主要生产玉米(2381,-7.00,-0.29%)馒头等蒸煮类糕点和酒酿，具有食品生产许可证号。据初步调查，该企业注册资金50万元，有从业人员8人，建筑面积650平方米，年产值180万元，其中馒头年产值120万元。</p>
<p>这个坐落在各种轴承器件、翻新座椅等小作坊之中的馒头生产厂，虽然仅有8人规模，但产品却销往了上海各大超市。根据目前已掌握情况，其涉案产品销往上海市的迪亚天天、联华、华联、乐天玛特、惠侬、乐家购物中心松江店、雨润发购物中心、吉买盛、物美、如海等超市。</p>
<p>8人小工厂的馒头是如何进入这么多家超市的？</p>
<p>不少连锁超市都规定，不管是直营店还是加盟店进货都需通过其统一的采购平台。而在超商业界，所谓的采购，其实是被允许上架。被允许进入超市销售的商品，需要向超市缴纳高昂的上架费，按月、年或者销售面积等收费，不同的商品、不同的货架位置，收费水平不同。超市按周期向供应商结算货款，卖多少结多少，不能再卖的则退货。因此，超市与供应商的关系，其实是供应商租用超市货架，不仅需要向超市支付租金，还要与超市就货款进行分成。</p>
<p>上海盛禄食品有限公司分公司为何能在如此多的超市上架，支付了多少上架费，它与位于松江上海盛禄食品有限公司之间究竟是什么关系？这些问题目前都不得而知。</p>
<p>染色馒头如何进超市</p>
<p>与一些超市自制馒头不同，联华、华联等超市购进的染色馒头，属于外卖馒头。从外部配送来的馒头，其卫生、质量，以及剩余产品处理方面，都多有隐患。比如京客隆超市就曾表示，过期产品将返还厂家，这无疑为生产厂家将过期产品重新回炉提供了一个机会。</p>
<p>回顾一下染色馒头从盛禄食品公司那个作坊般的分公司，一直到达消费者手中全过程中的几个关键环节，就能看出其中的多处纰漏。</p>
<p>首先是生产过程中的抽检环节。据央视报道，盛禄食品公司分公司的办公室人员曾坦承，馒头基本上是每月抽查一次。而且检查时只是把东西拿进办公室供质检部门检查，并不是直接进车间检查。这种样品式的抽检基本沦为形式。</p>
<p>其次就是染色馒头进入超市时，超市人员也并未对食品进行检测，只是核对数量交接手续就算完成。</p>
<p>国际食品安全协会北京代表处首席代表桑立伟对此解释说，目前我国超市在从供货商处提取货物时，主要只做索证索票工作，即索取供货商的营业执照、卫生许可证等有效证件，以及一些关于原料地、食物成分等来源的票据。但是一般情况下，超市并不会对所有货品进行检测。</p>
<p>记者了解到，超市对每天配送货品都有时间和量的规定，并会对生鲜和食品进行检测。但各家超市检测水准良莠不齐，比如对馒头的检测仅仅是一些菌类检测，对于染色与否，部分超市并不涉及。而有些超市则有专门的第三方检测公司进行专业检测，安全掌控较好。</p>
<p>此外，货品的安全还与零售商对供应商的管理有关。华联和联华合并后，后台采购也进行了整合，原本两家供应商有所区别，但现在统一采购。不过，面对数量庞大的加盟店，是否能做到统一配货，杜绝门店私自采购，也是一大考验。事实上，在有些连锁超市，店长拥有一定的采购权，这样做虽然比较灵活，但也埋藏了质量和安全隐患。</p>
<p>零售商要负法律责任</p>
<p>被曝光后，联华超市当夜就下发了&ldquo;下架&rdquo;的紧急通知。4月12日，该公司决定，凡有消费者在联华、华联门店购买的&ldquo;问题馒头&rdquo;，凭收银条或商品标签可在联华和华联门店按照有关规定退赔。</p>
<p>联华超市还表示，将保留对上海盛禄食品公司的法律追索权。</p>
<p>不过，从法理上而言，接受这些染色馒头的联华、迪亚天天等超市，如果在消费者起诉时，也应负有连带责任。</p>
<p>目前，上海市质监局已在公安部门配合下对企业负责人采取控制措施，并紧急查封扣押了有关涉案的食品添加剂、成品、生产记录、销售台账等证据。责令企业停产整顿，召回涉案产品，清查企业的销售情况和涉案产品流向。</p>
<p>质监部门还将进一步开展调查取证工作，查实违法行为后依法严肃查处，吊销食品生产许可证，如发现涉嫌犯罪的移送公安机关追究刑事责任。同时组织对全市同类食品生产企业开展专项检查，发现违法违规行为严厉查处。</p>
<p>&ldquo;现在食品安全方面的情况就像是，小偷太多，警察太少，只是偶尔有几个小偷被揪出来。许多问题还是没有解决。&rdquo;桑立伟感叹道。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

