<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081317673560131880fd8ba0b1c.jsp" title="机床工业产值“十二五”冲击八千亿" class="cmsHref_self">机床工业产值“十二五”冲击八千亿</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>机床工业产值“十二五”冲击八千亿</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-02</span>
	      <span>发布人：中国工业报  </span>
      </div>
      
      <p><P>近日，《机床工具行业“十二五”发展规划》，已由工业和信息化部装备工业司正式对外发布，并开始在全行业组织实施落实。《机床工具行业“十二五”发展规划》从行业现状、面临形势、发展思路、重点产品与技术、主要任务、保障措施等六大方面展开论述，强调了机床工具行业在“十二五”期间应重点完成的任务和应实现的目标。从机床大国到机床强国，看上去只是一字之差，却有很长的一段路要走。</P>
<P>任重道远</P>
<P>2009年我国首次成为世界金属加工机床第一生产大国，2002～2010年已连续九年位居世界金属加工机床第一消费大国和第一进口大国，2009年我国成为世界最大的超硬材料生产、消费和出口国，人造金刚石总产量占全球的90%以上。</P>
<P>2010年我国在全球机床产值占比达到31%，接近1/3，的确很“大”。但仔细分析这1/3的构成，就会发现还谈不上“强”。连年高居不下的机床进口金额表明了这一点。2010年我国金属加工产值已增长到209.1亿美元，但与此同时，进口金额也创出新高，达到94.2亿美元。</P>
<P>因此，“十二五”时期将是我国机床工具行业加快转变经济发展方式的攻坚时期。</P>
<P>根据国家公布的机床工具行业“十二五”发展规划，以科学发展为主题，以加快转变发展方式为主线，以结构战略性调整为主攻方向，走“两化融合”新型工业化道路。抓住行业发展的重要战略机遇，以发展数控机床为主导、主机为龙头、完善配套为基础，重点突破数控系统和功能部件薄弱环节，加快高档数控机床产业化。依托科技重大专项，坚持科技进步和自主创新。加强创新人才队伍建设，提升企业核心竞争力，推动我国由机床工具生产大国向强国转变。</P>
<P>中国机床工具工业协会认为，成为机床工具强国的主要标志有以下几个方面，而这也是今后10～15年我国机床工具行业发展的目标：1.形成完善的数控机床产业链，国产数控系统和功能部件等配套件基本满足国内主机需要。主导产品达到国际先进技术水平。2.国产中高档数控机床在国内市场占有主导地位，在航空航天、船舶、汽车制造、发电设备等国家重点领域的主导企业关键零部件加工中得到实质性的推广应用。3.拥有几家掌握核心知识产权、具有国际竞争力和影响力的机床工具企业(集团)。4.培育一批国际知名的机床、工具品牌。</P>
<P>而在“十二五”期间的综合目标则相对更具体点，比如要在2015年机床工具行业实现工业总产值8000亿元;数控机床年产量超过25万台，国内市场占有率达到70%以上(按销售额计);全年出口额达到110亿美元，其中机床出口占40%以上;全行业平均工业增加值率达到30%;全行业单位工业增加值能耗比“十一五”末降低10%;重点企业研发费用投入占销售收入比例超过4%。</P>
<P>产品结构战略性调整</P>
<P>而这些目标都需要通过产品来实现。为此，在“十二五”规划中，明确提出要重点发展四大主机(金属切削机床、金属成型机床、铸造机械、木工机床)、功能部件和机床附件、中高档数控系统、切削刀具及量具量仪及磨料磨具、超硬材料及制品。</P>
<P>比如金属切削机床中为军工、航空航天、能源、汽车、轨道交通等国家重点发展领域和战略性新兴产业提供的高档数控机床(高速、精密、智能、复合数控金属切削机床，高效、精密电加工和激光加工等特种加工机床，以及体现“绿色制造”的产品会被鼓励发展)。</P>
<P>值得注意的是，中高档数控机床急需的高速、高效、高精度、高可靠性功能部件比如中高档数控系统和机床附件双摆角数控万能铣头、滚珠丝杠副、滚动直线导轨副、主轴单元、刀库及自动换刀装置、数控刀架、数控回转工作台、数控平旋盘、动力卡盘、电永磁吸盘、高速防护装置、液压配套件等也在“十二五”规划中被单独提及。</P>
<P>这是因为数控系统和功能部件发展滞后已成为制约行业发展的瓶颈。</P>
<P>据统计，国产中档数控系统国内市场占有率只有35%，而高档数控系统95%以上依靠进口。功能部件国内市场总体占有率约为30%，其中高档功能部件市场占有率更低。台湾地区品牌功能部件约占国内市场的50%，其余20%为欧盟、日本等品牌产品。据国家海关统计数据，2010年我国进口数控系统金额达18.1亿美元，机床附件(含功能部件和夹具)类产品达16.2亿美元。</P>
<P>要整体提升行业的水平，无疑要加快产品升级换代。因此，在“十二五”规划中明确提出，要压缩低档、普通产品生产，限制或淘汰落后、高污染、高耗能产品生产，发展技术含量高、经济附加值高的产品，加快产品升级换代，加强中高档数控机床及成套、成线装备研发和产业化，提高国产数控机床市场占有率。</P>
<P>而发展现代制造服务业也是促进我国机床工具行业由大到强的关键因素。为此，规划中表明要从根本上转变粗放式经营模式：从简单的批量生产向多品种、个性化生产方式转变，从以生产为主导向以用户为主导的定制生产方式转变，实现集单件生产和大批量生产优点为一体的精益生产方式。</P>
<P>鼓励有条件的行业骨干企业利用自身优势延伸产业链，创造条件由生产型制造向现代服务型制造转变，由向社会提供单一产品向为用户提供成套产品、成线产品转变，提升成套设备生产能力和工程承包能力，逐步提供软件、信息咨询服务，发展机床再制造工程等，提高服务水平，最终成为提供全面解决方案的供应商。</P>
<P>现在一个共同的认识是，“十二五”期间，随着下游用户行业的产业升级，对机床工具行业产品必将提出更高的技术要求，也孕育着提供更大的市场需求空间。因此“十二五”期间我国机床工具市场消费额将平稳增长，平均年增长率将超过10%，到2015年，年消费额将近8500亿元左右。</P>
<P>业内人士建议，行业企业应抓住行业发展的重要战略机遇，以发展数控机床为主导、主机为龙头、完善配套为基础，重点突破数控系统和功能部件薄弱环节，加快高档数控机床产业化。依托科技重大专项，坚持科技进步和自主创新。加强创新人才队伍建设，提升企业核心竞争力，推动我国由机床工具生产大国向强国转变。</P>
</p>
   </div>
   
 </div>

