<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081303fbeb7013043a8e22203ce.jsp" title="纺织出口或出现“虚增” 纺企低增长高成本时代来临" class="cmsHref_self">纺织出口或出现“虚增” 纺企低增长高成本时代来临</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>纺织出口或出现“虚增” 纺企低增长高成本时代来临</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>自从去年我国纺织企业经历了&ldquo;用工荒&rdquo;、&ldquo;棉价疯涨&rdquo;与人民币升值等因素的考验后，纺织品的出口数额出现了大幅度的缩减。在一系列政策的出台后，我国纺织服装出口从2009年下降10%到2010年实现23%左右的高增长，这种高增长势头在今年一季度依然持续着。</p>
<p>但中国第一纺织网总编汪前进认为，在多重因素作用下，出口高增长今年或将难以为继，特别是外贸出口企业的利润空间正不断压缩。</p>
<p>纺织出口增长多为&ldquo;虚增&rdquo;</p>
<p>出口企业平均利润率下降至1.44%</p>
<p>由于全球金融危机的影响，2009年我国出现近十年以来的首次负增长(-10.5%)，全年出口额仅为1608.82亿美元，出口量下跌导致同比基数较低，在这样的阶段性低点基础上实现了2010年出口的高增长。而2011年一季度出口实现较高增速，同样有去年同期出口基数较低的原因。</p>
<p>据第一纺织网测算，今年一季度纺织出口增速中，大约有8个百分点是受2010年一季度低基数影响而&ldquo;虚增&rdquo;的。进一步扣除成本推动价格上涨和人民币升值等因素后，实际出口增长水平更低。而且，这种低基数效应将在今年二季度开始迅速减弱。</p>
<p>数据显示，今年一季度我国纺服出口486.27亿美元，增长23.96%。其中纺织品出口201.65亿美元，增32.71%，服装284.61亿美元，增18.42%。其中2月份单月出口金额历史上第二次超过200亿美元，再创历史新高。</p>
<p>今年3月华交会及广交会前两期上初步结果显示，境外采购商虽下单踊跃，但出口企业审慎成交。中短单占89%，6个月以上的订单仅占一成。由于汇率、原料价格变化频繁，出口企业普遍不敢签长单甚至有单不敢接，出口企业利润下滑比较明显。商务部数据显示，2010年中国出口企业平均利润率为1.47%，今年1-2月，进一步下降到1.44%。</p>
<p>两极分化加剧</p>
<p>中小企业生存状况堪忧</p>
<p>在原材料价格升高、劳动力成本升高、人民币升值&ldquo;三高&rdquo;带来的持续压力下，出口企业涨价在所难免。但为了保证在国际市场的竞争力，提价幅度事实上远低于成本的上升幅度。</p>
<p>今年1-2月我国纺服主要商品对全球累计出口平均单价大幅增长，纱线提升24.70%，面料提升28.70%，服装提升13.70%。华交会上纺企订单报价普遍同比上调了15%-20%，个别产品提价幅度更高。然而，外商对10%-15%以上的提价普遍难以接受，部分欧美客户已经开始缩减在华的采购量，部分低端商品会更多倾向从东南亚等低成本地区采购。</p>
<p>由于成本普升和人民币升值加快，多数中小企业普遍表示难以支撑，部分已经出现减、停产现象。汪前进认为，目前我国纺织行业中小企业数量占主体，95%以上企业生产中低端的贴牌产品，在产业结构调整背景下，出口企业两极分化加剧，行业可能将上演&ldquo;强者恒强，弱者淘汰&rdquo;的大洗牌。产业资源将加速向大企业流动。</p>
<p>他表示，未来能在国际市场生存的只有两类企业。一是平均利润超过5%的企业，还有缓和的空间;二是有议价能力的企业，可以通过提价来转嫁成本增加的压力。</p>
<p>&ldquo;低增长，高成本&rdquo;时代来临</p>
<p>汪前进认为，得益于出口产品结构改善，再加上出口单价的全面上涨，全球经济复苏下的出口数量的回升，几者共同推动形成了2010年纺织出口额的超预期增长局面。但就2011年而言，拉动我国纺服整体出口增长的&ldquo;主角&rdquo;已从数量增长转变为出口价格的上涨。也显示出出口企业正面临越来越大的成本传递压力。</p>
<p>现如今，内外部环境的急剧变化对中国出口影响很大。至少是&ldquo;十二五&rdquo;期间，外需将很难再现前些年那样显著的扩张。汪前进认为，中国纺织出口&ldquo;高增长，低成本&rdquo;的时代已经一去不复返，取而代之的将是&ldquo;低增长，高成本&rdquo;时代。</p>
<p>汪前进分析，预计2011年纺织出口增速将降至15%左右，提价将成为出口增长的主要拉动者。一方面，全球集中补库需求告一段落，而2011年将不具备去年所特有的低基数效应;二是成本倒逼下纺织出口产品价格将被迫上提10%-15%，价格博弈过程很艰难，部分低价订单将转向低成本地区。</p>
</p>
   </div>
   
 </div>

