<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ff33bb0132039d8d700135.jsp" title="光伏产业大跃进 突显行业隐疾" class="cmsHref_self">光伏产业大跃进 突显行业隐疾</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>光伏产业大跃进 突显行业隐疾</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>中国可再生能源协会太阳能分会副理事长孟宪淦昨日表示，截至目前已上报国家能源局备案待批的光伏发电装机容量已达约3.6gw，而按照国家“十二五”规划的目标，每年上马完成2gw属正常发展速度，业界担心大跃进的场面或将再现。地方保护主义、民资边缘化以及并网难等问题也随之凸显。</P>
<P>新一轮大跃进?</P>
<P>孟宪淦表示，由于进行光伏电站建设的企业需要领取国家相关补贴，因此需要向国家相关部门上报。只有审批通过才能获得并网资格、享受上网电价。但即使国家主管部门未必会将上报的3.6gw全部审批通过，但国内光伏市场已经启动，并将迅速发展是不争事实。</P>
<P>8月1日，国家发改委对外公布光伏电价新政，规定今年7月1日前核准，并将于12月31日前建成投产的光伏发电项目标杆电价定为1.15元/度;而在7月1日后核准，或此前核准但未能在年底建成的项目核定为1元/度。这一政策的实施掀起全国光伏发电站的抢建风潮。</P>
<P>业界担心，光伏发电行业新一轮大跃进或已在酝酿之中，一部分问题也随之滋生。</P>
<P>地方保护主义滋生</P>
<P>青海省在7月底曾宣布：凡今年9月30日前在该省建成的光伏电站，都可享受1.15元/度的上网电价，且不对光伏发电的总装机容量做出限制。</P>
<P>但与此同时，根据青海省相关规定，在该省建设的光伏电站所用组件必须向在该省注册的组件厂商采购，因此被业界指责为地方保护主义。</P>
<P>一家大型光伏组件生产企业的销售总监告诉本报，包括青海省在内的几个西部省份都有规定，要求当地建设的光伏电站必须使用500公里之内厂商的组件。</P>
<P>但孟宪淦向本报指出，由于青海省是在国家发改委公布光伏发电项目标杆电价之前提出1.15元/度电价标准的，因此当时的电价补贴是由该省财政承担。“谁出钱听谁的”，该省就此提出优先采购要求也属正常，且各省份发展本地光伏产业的政策也均与此类似。</P>
<P>但青海省社会科学院经济研究所研究员冀康平则对本报表示，由于在青海等地建光伏电站的央企均有自己的光伏组件渠道，因此它们大多向利益相关企业采购组件，本地厂商的组件反而卖不出去。</P>
<P>上游组件商被割肉?</P>
<P>与此同时，民资、外资企业也在央企主导的大跃进中被逐渐边缘化。</P>
<P>“现在日子相当难过，几乎没什么订单。”上述销售总监告诉本报。据他介绍，由于欧洲市场疲软，国内市场价格被压低，因此目前浙江的中小组件商已经倒掉200家左右，而类似的行业洗牌在上世纪90年代已经上演过一次，当时的500家企业几乎死了一半。</P>
<P>该人士表示，国家实施的光伏电价新政，只是补贴了作为电站运营商的央企，上游组件商并未获利，反被压价“割肉”。该人士也感叹：“现在出差少多了，因为几乎没有项目跑。”而且，目前包括中节能、中广核等央企都已开始自产组件，民资与外资的订单可能会更少。</P>
<P>但孟宪淦表示，目前国内的光伏发电项目最多仅是微利，毛利率在6%~8%，有些甚至不赚钱;政府让央企挑起振兴产业、开拓市场的责任。例如第二轮特许权光伏电站的招标价只有0.7~0.9元/度，中标者实际是亏损的。</P>
<P>并网难问题逐渐凸显</P>
<P>孟宪淦还指出，尽管光伏电站审批通过后，尚有24个月的建设周期，但如今年上报的近3.6gw全部批准，则速度过快，将面临并网等一系列问题。</P>
<P>西部一家太阳能公司负责人向本报透露，与央企合作时对方从不透露光伏电站的实际发电量，因为一些电站建成后无法并网，或因技术故障无法发电，这样的问题十分普遍。</P>
<P>该负责人举例称，某大型电力央企在甘肃等省份的光伏电站由于存在技术问题，只能发出1/3的电量，且这种问题在西部光伏基地并不少见。</P>
<P>上述企业销售总监也表示，由于光伏发电与风电同样不稳定，且夜间完全没有出力，因此要求电网更加坚强。另外，兆瓦以上的光伏发电机组输电线路需要变成高压后传输，也存在技术难度。</P>
</p>
   </div>
   
 </div>

