<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130afdee10130b4bdffea03ee.jsp" title="政府定价产品下半年或延续涨势" class="cmsHref_self">政府定价产品下半年或延续涨势</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>政府定价产品下半年或延续涨势</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-22</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>进入6月以来，政府定价产品涨价的消息不绝于耳。记者了解后发现，成品油价、天然气价格、燃油附加费上半年也有所调整，水价上涨的可能性也很大，有分析认为，政府定价产品上涨势头可能在下半年延续。</P>
<P>受上游价格上涨及供应紧张影响，上半年政府定价产品涨价在各地连续发生，出租车费的上涨就是典型的受上游价格上涨影响。由于成品油价格不断攀升，上周，上海召开调整出租车运价和完善运价油价联动机制听证会引人关注。会议提出两套提价方案：一是提高起租费，由现行的12元/3公里提高到13元/3公里;二是提高超起租里程单价，由现行的2.40元/公里提高到2.70元/公里。在上海听证会后第二天，海南三亚也举行了出租车运价调整听证会。</P>
<P>4月份以来，全国各地迎来一波出租车涨价。长春，开征出租车燃油附加费1元;北京，燃油附加费增加1元;南宁，燃油附加费增至2元;深圳，燃油附加费增至3元;太原出租车取消了燃油附加费，但日间基本单价由每公里1.1元调至1.6元，夜间由每公里1.3元调至1.8元。记者获得的最新消息是，广州将再次调整出租车起步价，7月中旬举行调价听证会。</P>
<P>与打车费涨价同期进行的，是各地停车费的涨价。日前，乌鲁木齐市发改委发布消息，从6月14日起，乌鲁木齐市中山路，人民路等人流和机动车密集道路的停车费，由现行的每车每小时1.5元调整为3元。</P>
<P>还有天然气涨价。自4月1日起，唐山市民用天然气(包括居民生活用气、学校用气及非营利性福利机构用气)销售价格由每立方米1.90元调整为2.15元。5月1日起，南宁市商用天然气价格从原来的2元/m 3上调至5.73元/m 3。合肥就天然气价格问题两个月前就已经召开过了听证会，目前只等安徽省物价局批准。中国石油大学工商管理学院教授刘毅军表示，我国天然气的比价低，供应紧张，加之进口气成本高，加大了调价压力。</P>
<P>同样是由政府定价的产品，电价、油价、燃油附加费在此前已经纷纷上涨。国家发改委5月30日作出决定，自6月1日起，平均上调15个省市工商业、农业用电价格每千瓦时1.67分钱，居民用电价不变。</P>
<P>国家发改委宣布，4月7日起汽油、柴油每吨分别提高500元和400元。</P>
<P>5月25日，各航空公司先后宣布上调国内航班的燃油附加费，这是今年的第三次上调，上两次分别在今年的2月和4月。</P>
<P>未来，4月20日，广东省水利厅厅长黄柏青透露，广州将于年内调整水价，包括居民生活用水、工业用水等多种用水类别。6月19日，《广州市水务管理条例(草案)》开始对外征求意见，预计听证会会排在7月中旬以后。</P>
<P>同样可能涨水价的是北京。北京市水务局日前透露，北京市人均水资源量已降至100立方米，大大低于国际公认的人均1000立方米的缺水警戒线，缺水形势异常严峻。清华大学水业政策研究中心主任傅涛接受《经济参考报》记者采访时表示：“造成北京严重缺水的原因很多，除了一些客观因素，节水意识不足是其中之一。水价不理顺，节水难以真正到位。目前在国家强调最严格水资源管理的背景之下，今年的水价还将有一个上涨。”</P>
<P>多种政府定价产品调价是公众普遍关心的问题。对此，中国企业联合会研究部副主任胡迟给出两点解释：一是诸如城市用水、市政交通、景区门票等产品的定价权在地方政府手中，地方发改委可以根据当地具体情况适当进行价格调整。二是类似于电价、成品油价和天然气价格，定价权主要在国家发改委，但是定价主要是指导价，各地还可以适当调整价格或具体执行时间。</P>
<P>胡迟对《经济参考报》记者表示，上调公共产品、资源、能源价格有利于正在推行的节能减排以及产业结构转型升级，有助于我国经济发展方式的转变，“当然，也不能是让价格"一涨了之"，还必须与当前的抗通胀相结合，逐步推进。”</P>
</p>
   </div>
   
 </div>

