<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130bc5ca70130bf270a7e0038.jsp" title="多重限制政策叠加 车市销量走低" class="cmsHref_self">多重限制政策叠加 车市销量走低</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>多重限制政策叠加 车市销量走低</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-24</span>
	      <span>发布人：中国新闻网  </span>
      </div>
      
      <p><P>6月底，车市将交上2011年“期中考试”的答卷。4、5月份国内车市已连续出现下滑态势，进入6月以来清冷依旧。中汽协负责人分析，销量下滑主要是受优惠政策的退出和国家宏观调控、油价攀升、部分城市治堵限购、油耗准入政策等一系列的影响。</P>
<P>2011年新年伊始，曾经为中国车市做出重大贡献的车辆购置税优惠政策、汽车下乡和以旧换新补贴政策集体退出;接踵而来的则是一系列对消费者购车影响颇大的政策实施。早在年初，就已经有不少业内人士预计到今年的车市将难以维持之前的高增长态势，必将在走低的过程中进入理性的调节周期。</P>
<P>2011年已过半，中汽协常务副会长兼秘书长董扬更是明确表示，“目前的种种限制政策叠加，已经使汽车产业这匹“骆驼”压弯了“腰”，不应再出台限制政策，而成为压倒骆驼的最后一根稻草。”</P>
<P>小排量汽车购置税由7.5%恢复为10%</P>
<P>经国务院批准，对1.6升及以下排量乘用车减按7.5%的税率征收车辆购置税的政策，于2010年12月31日到期后停止执行，自2011年1月1日起，统一按10%的税率征收车辆购置税。</P>
<P>多数经销商家表示，取消购置税优惠会对整个车市产生一定影响，特别是小排量汽车的销量受到影响。</P>
<P>此前国家鼓励的多是经济型汽车，所以优惠政策取消，对汽车销售的影响会很快表现出来。“2010年底就有传闻说优惠政策要取消，那时就出现了一波购买潮，一些本打算2011年初购车的居民提前买了，这也是2011年前两月汽车销售额同比增幅下降的重要原因。”一家汽车经销商的负责人称。</P>
<P>北京购车摇号政策影响车市销量</P>
<P>号称“史上最严限购令”的北京摇号购车政策已实施了半年，截至目前已有近9万人获得了购车指标。据不完全统计，近八成的中签者至今并未购车。亚市副总经理颜景晖表示，随着个人申请摇号中签难度进一步加大，以及燃油费和停车费的上涨，市民申请购车指标的热情也正在逐渐下降。</P>
<P>全年24万辆的上牌量，相比2010年减少了7成。使得“过惯了好日子”的北京汽车经销商们面临严峻的考验。业内人士预测，在“限购令”的威慑下，北京三分之一的车商或将倒闭。</P>
<P>销售数据显示，一季度特别是1、2月份北京汽车市场低迷，二手车及进口车主要销往外地。外地消费者进京购车虽然从一定程度上对京城汽车销量有所弥补，但依然无法缓解摇号政策对车市的影响。</P>
<P>此外，飞涨的油价、大幅提升的停车费，以及包括增加公交车专用道、部分拥堵路段可能按单双号限行等对私家车不利的措施逐渐出台，北京车市的购车者还可能进一步减少。</P>
<P>新购营运车辆燃油消耗须达标</P>
<P>从2011年3月1日起，《道路运输车辆燃料消耗量过渡期车型表》废止执行，凡新购置以汽油或者柴油为单一燃料，总质量超过3500千克的道路运输车辆(道路旅客运输车辆和货物运输车辆)，车辆型号未列入《道路运输车辆燃料消耗量达标车型表》的，道路运输管理机构应终止燃料消耗量达标核查，不予办理营运手续。</P>
<P>在随后的一个月里，商用车4月销量仅为40.97万辆，环比下降14.81%，同比下降7.84%。分析销量具体情况，就会发现，正式执行的《道路运输车辆燃料消耗检测和监督办法》对商用车造成的影响正在显现，由于目前市场销售的许多商用车型无法达标，不少车型难以进入《达标车型表》，从而导致产销量减少。</P>
<P>由此可见，市场对于该政策的消化显然还将延续一段时间，但市场供需结构本身并未发生重大变化，随着卡车制造商积极申报、以及改善车型油耗，这一政策对销量的影响将会逐步缓解。</P>
<P>老旧汽车报废最高补贴1.8万元</P>
<P>日前，财政部、商务部联合发布了《老旧汽车报废更新补贴资金管理暂行办法》的通知。通知称，今年年内符合一定条件的报废汽车，最高可获18000元补贴。这也被视为2011年国家推出的首项汽车行业的刺激政策，但对车市能有多大的推动作用目前尚难推断。</P>
<P>为增强补贴政策的吸引力，新政参照汽车“以旧换新”的补贴标准，将城市公交车、农村客运车、重型载货汽车的补贴标准分别由15000元、10000元、5000元增至18000元、11000元、18000元。</P>
<P>有业内人士认为，此项政策预计对市场刺激作用微弱，“补贴重点为农村客运车、城市公交车以及重型载货汽车，因此主要受益的是运输公司，但是这类老旧汽车的车价很高，相比之下补贴的吸引力不大。”</P>
<P>野村证券汽车分析师侯延琨称，虽然补贴影响有限，但该政策的推行意味着政府将继续支持发展汽车产业和对汽车节能的态度。</P>
</p>
   </div>
   
 </div>

