<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01316e42569506f3.jsp" title="刚上市的秋装价格普涨一成 涨价已成定局" class="cmsHref_self">刚上市的秋装价格普涨一成 涨价已成定局</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>刚上市的秋装价格普涨一成 涨价已成定局</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-28</span>
	      <span>发布人：都市快报  </span>
      </div>
      
      <p><P>秋装上市的速度一年比一年快，受今年年初棉价上涨的影响，秋装价格也是水涨船高，国产女装的涨幅甚至超过了进口女装，平均达到10%，个别品牌的涨幅甚至超过了30%。有品牌商甚至公开表示，今年市面上难寻500元以下的风衣。</P>
<P>今年秋装涨价已成定局</P>
<P>杭州毛小姐最近逛商场女装部时发现，大部分品牌已经将柜台最醒目位置让给了新上市的秋装，原先风光的夏装已经转入了折扣区，“全场5-7折”的牌子随处可见。</P>
<P>不过，新上市的秋装无论从款式还是厚薄度，都和夏装差异不大，顶多就是颜色有点区别。杭州大厦流行女装负责人解释，现在的秋装已经不是原先的概念，往往会分成几拨上，现在上的是最早的一拨，款式多以T恤、短裤为主，眼下的温度也是可以穿的。当然，两者最大的区别就是价格，与正在打折的夏装相比，新上的秋装就贵了一大截。</P>
<P>“今年市面上肯定难找到低于500元的风衣。”前不久某品牌代理商就已经断言今年秋装肯定要涨价。</P>
<P>而从市面上最早一波秋装的行情来看，涨价已成定局。“国产女装价格普涨，涨幅在5%-10%。”某商场女装部负责人说，其实今年夏装就已经出现涨价势头了。</P>
<P>进口女装价格也在涨，尤其是产地为亚洲的服装，比如韩国、印度等地，涨幅为5%-8%。</P>
<P>运动品牌更是集体酝酿新一波的涨价潮。李宁公司最新发布的公告显示，四季度鞋产品价格将上涨7.8%，服装将上涨17.9%，特步、匹克等国内运动品牌同样将酝酿提价。</P>
<P>李宁专柜的销售人员表示，虽然还没有正式接到总公司的涨价通知，但是秋装的价格确实高了，比如鞋类价格从原先的二三百元涨到了三四百元，而T恤类则从原先的一百零一点，涨到了一百六七十元一件。</P>
<P>棉价对秋装影响很小</P>
<P>从2009年下半年开始，我国棉花价格一路高涨，至2011年3月国产328级棉花月均价已经上涨到了30732元/吨，相当于2009年国产328级棉花年市场均价水平的2.4倍。而自今年3月中旬以来，国内棉花价格一直处于下跌通道，至今暴跌近4成。</P>
<P>低售价的服装企业最容易受到棉价起伏的打击，比如棉质内衣、牛仔裤或者纯棉T恤等等。但对中高端女装来说，棉价起伏肯定对价格有影响，但不是关键因素。</P>
<P>杭州道同衣业的总经理助理顾镕煊表示，现在的中高端成衣更喜欢采用复合面料，而不是单一的棉麻等材质，而且衣料的成本价只占到很小的一部分。顾认为，企业持续增加的物流、人力以及宣传成本，才是提价的主要原因。</P>
<P>另一方面，消费者需求决定着价格的变化。杭州某商场女装部经理举了个例子，和前几年纯棉、麻等天然材质的流行不同，现在的消费者偏好更修身的款式，所以服装企业偏好采购更特殊的面料，对于动辄七八百元甚至千元以上的秋装来说，很难说棉的涨价究竟有多大的影响。</P>
<P>“市场需求才是影响定价的关键因素。”业内人士认为，如果市场普遍不能接受这样的提价幅度，降价打折就会随之而来。</P>
</p>
   </div>
   
 </div>

