<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131c418af0131cae990650018.jsp" title="电动车市场环保阵痛 企业老板出动全国找电池" class="cmsHref_self">电动车市场环保阵痛 企业老板出动全国找电池</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电动车市场环保阵痛 企业老板出动全国找电池</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>在天津市榆关道的电动车销售一条街，家家店面前堆满了各式各样的电动车，店员告诉我们，今年以来电动车的价格已经涨了两次，第一次是因为稀土涨价带来的电机涨价，每台电动车价格上调了50元左右，第二次是电池厂停产带来的电池涨价。很多店的销售人员都说，再这么涨下去，他们的生意就没法做了。</P>
<P>天津商店营业员告诉记者，普遍地今年涨了有300元钱左右吧，每辆车涨了300元左右。对销售有影响吗?那肯定的，影响不小。老总不在，去了外地找电池。</P>
<P>在位于天津静海县的爱玛电动车厂，工作人员告诉记者，他们的总经理和负责供应销售的高管都不在，他们已经全部都到外地的电池厂去组织电池货源了。记者看到，在偌大的库房里，只有稀稀拉拉的几堆电池堆放着，与一旁堆积如山的电动车形成了鲜明的对照。仓库管理人员说，这里常规的电池保有量是50000组，可是现在却只有2000多组。目前，他们给经销商发货的时候，只能配给10%的电池。余下90%的差额，只能由经销商自己去想办法解决。</P>
<P>安徽电动车经销商告诉记者，今年不是说卖什么品牌车的问题，而是谁有电池，谁就能卖车，就是卖电池，是这么一个状况。</P>
<P>山东电动车经销商告诉记者，现在一个是生产企业到电池厂区抢有限的电池，但是再怎么抢，他也是供不应求，离厂家的差距很大，另外一个，现在就是说，工厂开始到市场，就是销售市场，从二线市场去抢，也就是说售后市场。倒过来了。</P>
<P>尽管厂家全部出动去抢购电池，但因为上游电池厂何时能恢复产能，谁也看不到时间表，这样一来，市场上有电池的整车越来越少，而电动车涨价趋势也愈演愈烈。</P>
<P>天津自行车电动车行业协会理事长龚孝燕告诉记者，在下半年，我估计，如果这个(电池)紧促的形势继续发展的话，我觉得还会要涨价。</P>
<P>深圳铅酸电池电动车旺季不旺</P>
<P>记者在一家企业储备电池的仓库看到，偌大的仓库摆放着为数不多的电池，工作人员告诉记者，现在都是提前打款到生产厂家，而且还要等上一段时间才能拿到电池，另一方面，经销商们怕没有电池，早早的就来到厂里，电池一到就立刻拖走了。</P>
<P>东莞市本铃车业科技有限公司总经理刘洪告诉记者，今天到货400组 到晚上就全部用完了，今天缺口有200组到300组左右，我们只有循环的明天再把它补进来。平时不会出现这种情况，长期库存几千组电池，客户随时提随时有，现在客户要等，多的电池也没有，发一个车 配一个电池。基本上是零库存。</P>
<P>一方面是铅酸电池货源紧缺，价格飙涨，另一方面是生产企业由于没有电池安装导致整车出现积压，深圳一家生产电动自行车的企业就碰到这样的问题，企业负责人告诉记者，目前国外的客户因为电池供应不上已经取消了两笔共六千台订单，国内客户也是要求买车必须搭配电池一起卖，双重压力导致本应进入销售旺季的时候却反而出现了严重的积压。</P>
<P>深圳市富腾达车业有限公司总经理陈沐清告诉记者，现在库存很大，积压很大，有六七千台整车积压，平常我们都是保存2000台，但现在因为这个电池问题，有七八千台。</P>
<P>陈沐清带领记者来到他其中一家销售店，记者看到店里几乎没有一个消费者过来询问，生意着实惨淡得很，望着堆满在店里的电动自行车，陈沐清心里也是焦急万分。</P>
<P>深圳市富腾达车业有限公司总经理陈沐清告诉记者，没有电池，往年这个时候都是销售旺季，基本上每台都有电池，现在没有电池，卖不了车。</P>
<P>浙江：273家电池企业将关停204家</P>
<P>在一家名为大天的电动车厂家的门口，赫然贴着申请破产清算的公告，厂区的院子里，堆满了各种各样散乱的电动车配件，有的车架已经锈迹斑斑。厂房的门上，可以看得到法院的封条。这家公司留守的姚经理告诉记者，正是电池问题，成了压垮这家本来就资金紧张的企业的最后一根稻草。</P>
<P>天津大天电动车公司留守人员姚经理告诉记者，可能资金量大一点的，生产规模大一点的，可能现在没有显现出来，但是我感觉是迟早的问题，因为从我的观察，从我对这个行业的由浅入深的了解，我感觉就是早晚的问题。</P>
<P>前来追债的供应商告诉记者，他们目前最担心的，是由于电池短缺导致整车无法销售，无法收回货款，最终出现更多的像大天这样的整车厂倒闭事件，并进而影响整个行业产业链。</P>
<P>供应商告诉记者，电池车每一个车厂都有一个预计销售，销售多少辆，如果他的销售量他达不到，他就没有资金来还款，来给供应商钱，没给供应商钱，供应商就有可能给他断货，给他断完货之后，就形成他的车厂生产不出来整车，你看了，他这些个东西，参差不齐，差一个螺丝钉，他也成不了整车，他也换不来钱。估计用不了一两个月，会大爆发的，您估计这种大爆发会到什么程度?大爆发一般的中小型企业估计50%都会像大天一样。</P>
<P>天津市润茂交通器材公司是全球最大的电动车轮胎品牌建大轮胎的代理商，也是多家大型整车厂的供应商，原先，为了迎接今年夏季的销售高峰，他们特意组织了大批货源，可是当夏天真的到来时，他们面对的不是预计中的大批订单，而是仓库里挤压的轮胎。</P>
<P>天津市润茂交通器材公司副总经理沙波告诉记者，我们正常七八九的时候，应该每年的话，七月份我们的销量最少要超过25万套，但是像今年的话就是下降了一半以上，但是这样的话，仓库就会到今天这个样子。</P>
<P>江浙地区，是天津之外的第二大电动车产地。在那里，根据当地行业协会一个星期前的走访，所有企业都只能拿到不足6成的电池，而且，这个情况还在以天为单位不断加重。</P>
<P>江苏自行车电动车行业协会理事长陆金龙告诉记者，目前一些大的整车厂包括一些主要的整车厂在电池供不上的情况下，实际上他们的减产已经是不可避免了，这种企业还不是个别的，而是一种普遍的现象。</P>
<P>“弃铅投锂” 电动车销售企业开始转型</P>
<P>位于天津王庆坨的美丽行锂电车公司，是一家规模不大的小型电动车厂，比起行业巨头的百万以上年产量来说，这样的产量实在是不起眼，不过，电动车外包装上印着的中国首家锂电车的字样，却明确地昭示了它的身份。十年来，这个企业几乎一直处于亏损的状态，而如今，对铅酸电池厂的整顿终于让他们看到了了曙光。</P>
<P>天津美丽行锂电车公司总经理张亚军告诉记者，来到我们厂的客户大幅度地增加，原来我们每个月接待十几个客户，那么现在可能我们每个月接待上百个客户，甚至还要多。</P>
<P>张亚军告诉我们，虽然锂电车存在着电池寿命长、重量轻、外观设计好等优势，但是由于价格高于铅酸电池，一直不能为市场所接受。如今，铅酸电池车的供应量大规模压缩，加上铅酸电池涨价，使得两种车的价格差越来越小，锂电车的销售也越来越好。以前，他们的产销量是一个月几百台，今年开始时每月1000多台，7月份则达到了4000多台，张亚军预计，今年内可以达到每月10000台。与此同时，配套供应商们也把目光投向了锂电车行业。</P>
<P>天津市润茂交通器材公司副总经理沙波告诉记者，我们积极做了一个调整，尤其是对一些锂电车的客户，我们做一些跟踪的服务，对她的车型，还有一些配套的产品 我们推出了一些锂电套餐，实际上我们也是协助这些组车厂，就是彻底打破这种对铅酸电池抱有一种幻想这样一个想法。</P>
<P>在终端市场，记者也看到，一些经销商，已经先于厂家，开始搁置店里的铅酸车，转换了自己的经销思路。</P>
<P>店员告诉记者，我们原来是卖飞鸽集团的(铅酸电池车)，从这个月开始我们卖奥斯之星，锂电，发展锂电。</P>
<P>店员告诉记者，比如说你一个半月要是卖100多辆车的话，铅酸大概占到多少?锂电占到多少?铅酸占60%吧。</P>
<P>目前，全国电动车的年产量为3000万台，而锂电车的数量只有不足100万辆车，约占2.5%。而且锂电池的品种、外形、接口并不一致，一个企业一个样，一个地区一个样，给售后服务带来了很大的麻烦。因此，锂电车将会如何填补铅酸电池减产也为市场带来挑战。</P>
</p>
   </div>
   
 </div>

