<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7ae5ba012f7b1bbac0009a.jsp" title="民营医院举步维艰寻出路" class="cmsHref_self">民营医院举步维艰寻出路</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>民营医院举步维艰寻出路</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近期，&ldquo;上海长江医院暴利黑幕&rdquo;、&ldquo;上海协和医院违法行医&rdquo;等消息被曝光，导致民营医院再次陷入严重的诚信危机旋涡。随后，国家工商总局、卫生部联合发布新《医疗广告管理办法》，将医疗广告发布内容严格限定在名称、地址等8个项目内。民营医院的生存环境又面临大考验。<br />
&nbsp;&nbsp;&nbsp; <br />
现状 违法广告高居不下</p>
<p>从总体上看，民营医院已经显现出其经营机制灵活、融资渠道多元化、市场开拓意识和服务意识强等优势。但事实上。一些民营医院在与公立医院的竞争中败走麦城，一些民营医院在与同行的厮杀中倒下，一些民营医院由于不规范经营被卫生行政部门封杀，还有一些由于处理不好医疗纠纷与关门，另有一小部分被迫转入地下。</p>
<p>虚假宣传带来的诚信危机让民营医院生存举步维艰。有调查显示，2006年前三季度，我国共查处违法医疗广告4644件，占查处违法广告案件总数的约12％。中国医院协会民营医院管理分会副秘书长哈敏表示，只有那些规模大和有实力的民营医院才不需要做广告，但这毕竟是少数。在老百姓不了解的情况下，医院只能做广告，这是无法避免的。但最近，广电总局与国家工商总局关于禁止播放部分疾病广告的法规让许多民营医院病人量明显下降。这一切的根本原因就是行业诚信危机所致，广告只是一种策略，医院门诊量最终是靠消费者的信任。</p>
<p>策略一 向诚信要效益</p>
<p>很多医院管理专家认为，制约民营医院发展壮大的根本原因是政策限制。这种说法从学术研究的角度来看的确有道理，但是放到现实中考量就显得很没有说服力了。但事实上，据了解，民营医院在全国已有多个实力雄厚的医院集团，据非官方统计显示，目前，我国现有的医院集团已达120家左右，这其中就有不少民营性质的医院集团，如南京长江医院集团、上海同济医院集团、凤凰医院集团、上海南洋医院集团、沈阳东方医疗集团、广州协佳医院集团、深圳博爱集团、广州仁爱集团等，它们几乎是在医院连锁或医院资源共享的基础上发展起来的。</p>
<p>广州民营医院在广东省卫生厅的领导下积极开展自救。广州协佳泌尿医院有关负责人介绍，医院就通过各种社会公益活动，让更多的群众相信、认可协佳，市、区卫生局也逐渐对民营医院给予了更多政策上的关注。医院的经济效益也因患者与政府的信任而逐渐增加。例如协佳医院积极组织开展社区义诊活动，每年发放健康杂志20多万册，免费为困难群众健康体检2000余人次，海珠区福利院、残疾人康复中心是协佳医院的定期免费体检对象。加上成本的合理控制，2006年，协佳医院实现门诊量61257人次，同比增加8.62%；住院人数达2412人次，同比增加12.7%；开展手术治疗6134人次，同比增加 5.67%。医院经济效益和社会效益实现双赢。</p>
<p>策略二 打造&ldquo;平民医院&rdquo;</p>
<p>让老百姓得到实惠才是硬道理。看病贵看病病难的问题光靠政府靠公立医院是解决不了的。一定需要民营医院的参与。这也给了民营医院一个生长的契机。通过优惠政策，通过让利，更多的患者来到了医院。</p>
<p>与公立医院相比，民营医院具有服务上佳、专科特色、机制灵活等特点。广州协佳泌尿医院该负责人介绍，民营医院都很清楚自身相对公立医院的优劣势，因此十分重视服务这一项。有的医院十分重视医患之间相互沟通，在医疗或咨询过程中，治疗方案、用药档次、服务费用等都与病人进行交流探讨，医患双方处于信任、透明的环境中，提高了社会对医院的综合满意度。协佳医院更是实施导医全程陪同同服务，提倡&quot;温馨服务&quot;，从病人人入院的那一刻起，病人就不会存在任何不清楚的问题了。而在专科特色上，民营医院在办院思路上，依据医疗市场规律，以社会需求为导向，选择能够发挥自己优势的方面，找准目前公立医院服务能力不足、群众需求量大的短缺项目，将其建成专科医院或有专科特色的综合性医院。 <br />
&nbsp;</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

