<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4c7799012f4d764328026f.jsp" title="“扶植”麦考林 新浪资本“局中局”" class="cmsHref_self">“扶植”麦考林 新浪资本“局中局”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>“扶植”麦考林 新浪资本“局中局”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-13</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>一边是中国目前最为知名的门户网站之一，过去的一年间，新浪成功地将其微博用户数扩张至1亿。另一边，是中国首家以B2C概念登陆纳斯达克的电子商务企业，在过去的半年里，麦考林从广受追捧到遭遇集体诉讼，进而表现为股价低迷。</p>
<p>如今这两者走到了一起。新浪日前在公布2010年财报时披露，新浪与中国动向宣布联合出资超过1亿美元，收购红杉资本持有的麦考林29%股份。其中，新浪出资约6600万美元，收购麦考林19%股份；中国动向出资约3473万美元，收购麦考林10%股份。</p>
<p>麦考林此番股权变更在业界看来可谓一石二鸟，既缓解了一段时间来股价低迷带来的资本僵局，更具现实意义的是，入股麦考林，新浪将得以在门户网站电子商务大战中，实践自己的局中局。</p>
<p>各取所需</p>
<p>新浪决定入股麦考林，花了多长时间下决心？麦考林CEO顾备春接受《中国经营报》记者采访时透露，&ldquo;整个谈判过程历时两个多月，双方可以说是情投意合。&rdquo;最终结果：新浪借助麦考林，进入电子商务领域，作为KAPPA在中国的经营方中国动向这几年一直想拓展线上业务，而麦考林也弥补了原来没有运动品牌的缺憾。</p>
<p>不过从新浪方面来看，一切并没有那么简单。新浪CEO曹国伟表示，决定参股的关键原因在于，&ldquo;麦考林在估值及协同方面都提供了更好的选择。&rdquo;此番观点或多或少地印证了易凯资本王冉的&ldquo;新浪扶植麦考林&rdquo;一说，在王冉看来，&ldquo;任何互联网平台都不可能不碰电子商务，主流思路应该还是利用媒体价值扶植一个电子商务生态圈并从中获益&rdquo;。</p>
<p>据新浪日前公布的数据表明，微博用户在2010年扩大了25倍多，微博的注册用户总数已超过1亿。即便如此，如何将爆发式的人气有效变现，仍然是新浪夜不能寐的问题。</p>
<p>对于业绩亟待提升的麦考林来说，新浪微博1亿的活跃用户，意味着一个极具开采潜力的金矿。易观国际分析师陈寿送分析认为，虽然麦考林最新发布的2010年第四季度及全年财报显示，麦考林2010年第四季度净利润110万美元，同比减少61.7%，但净营收6420万美元，同比增长5.7%.而麦考林的主要业务是利润率较高的服装业，股价受IPO上市过度包装而被投资者集体诉讼的影响，已从上市初最高的18美元跌倒现在的5.5美元左右，新浪此时收购麦考林风险已不大。</p>
<p>除去商业策略上的考虑，此番股权变更，亦被业界认为是资本层面的成功运作，促成了红杉资本的投资收益。2008年初，红杉资本中国基金出资超过8000万美元控股投资麦考林。沈南鹏代表的红杉资本IPO之前占据麦考林75.9%股份，IPO后则占62.8%股份。此番新浪与中国动向入局，总计出资约合1亿美元。红杉资本仍拥有麦考林33.8%股份，而通过售出的29%股份，已收回了当时的投资，并净赚2000万美元。</p>
<p>对此前曾在资本市场遭遇信誉危机的麦考林和红杉资本而言，这样的结果不失为一种最妥善的选择。</p>
<p>布局电商</p>
<p>如曹国伟所说，入股麦考林，是新浪迈入电子商务的第一步。布局电子商务，却是压在新浪胸口由来已久的一块石头。早在1999年，新浪即推出&ldquo;新浪商城&rdquo;，此商城为国内最早的电子商务平台之一。几乎与此同时，马云的B2B商务平台开始启动，如今阿里巴巴B2B、淘宝C2C、支付宝和阿里软件等子公司布局已然浸透完整产业链，逐步清晰的电子商务王国雏形浮出水面。随之崛起的亦有当当、京东商城等等。在电子商务的道路上，新浪的起步较早，却没有占据先机。</p>
<p>如今当再次进军电子商务，也是新浪触角延伸的一步。曹国伟多次强调，&ldquo;新浪已经是中国最有影响力、最成功的新媒体公司，正慢慢向产品型的公司转型。&rdquo;稍加留意，还可发现，从2009年开始，在曹国伟率领新浪管理层进行MBO之后，他就曾在多个场合表示，电子商务将会是新浪未来发展的重要目标。</p>
<p>对于新浪来说，布局电子商务理想的切入口，无疑是如今极具人气的微博。曹国伟也一度表示，希望新浪微博服务会逐渐发展成公司最大的收入来源。与麦考林的合作，无疑能借助电子商务将用户价值最大化。对于新浪而言，麦考林最有吸引力的DNA即是电子商务，并且有品牌和规模基础。在正望咨询总裁吕伯望看来，新浪的互联网用户都是成熟又具有购买力的消费者，新浪进入电子商务领域，能够给新浪的用户带来整合效应，给他们提供购物便利。</p>
<p>真正让外界感兴趣的还在于二者合作，引发的关于&ldquo;电子商务+微博&rdquo;模式的无尽猜想。目前，关于合作的细节并未披露太多，但据麦考林方面透露，合作的形式可以是多样的，譬如用户一旦成为麦考林在新浪微博上的粉丝，在麦考林麦网的账号即可生成；麦网用户可以直接在微博上发布信息，组织商品信息、购物评价等活动，进一步挖掘潜在用户等等。</p>
<p>事实上，目前的这些想法确实还算不上新鲜。也并非所有的声音都看好这场局中局，德意志银行在随后发布的对新浪的投资报告中，以利润率有压力与监管方面存在风险等为由，下调目标价至54美元，并维持其&ldquo;卖出&rdquo;的评级。</p>
</p>
   </div>
   
 </div>

