<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e519782012e55be71dc00f2.jsp" title="团时代的省钱攻略 专家教你分辨馅饼与陷阱" class="cmsHref_self">团时代的省钱攻略 专家教你分辨馅饼与陷阱</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>团时代的省钱攻略 专家教你分辨馅饼与陷阱</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;又被团购忽悠了！&rdquo;在周末的温泉之旅后，朋友这样抱怨道。98元的团购价原来在周末还要另外收费，而团购网站上标注的&ldquo;原价398/人&rdquo;，其实应该是每个标准间的房价。就这样语焉不详+偷换概念，其实并没有划算很多的团购，被网站描述得天花乱坠。</p>
<p>近两年，团购绝对是互联网经济最炙手可热的一个词汇。原价460元的美发套餐仅售49元、只要98元就能吃到原价411元的料理&hellip;&hellip;如此令人心动的价格，每天都在各类团购网上吸引眼球。美食、服装、电影票、化妆品、零食等等，日常生活中几乎没有不能团购的东西了。</p>
<p>然而，与中国团购网站迅猛发展相反的是，消费者的新鲜感和热情正在迅速蒸发。层出不穷的团购陷阱防不胜防，你还敢团吗？</p>
<p>□本版撰文 信息时报记者 徐岚</p>
<p>团购，&ldquo;馅饼&rdquo;还是&ldquo;陷阱&rdquo;？</p>
<p>2010年初，团购鼻祖，美国的Groupon成立仅一年半，其估值便超过13.5亿美元，这个奇迹的增长数字大为刺激了国内的团购热情，从2010年3月起，以Groupon为模板的团购网站开始在国内大量出现。从去年初的4家，发展到目前的近1800家，中国团购网站以平均每天新增5家的速度爆发式增长。仅在过去的2010年12月，国内网络团购销售额就一举突破了4.01亿元。这一增长速度在国内互联网上史无前例。从最初几家到今天的&ldquo;千团大战&rdquo;，国内出现了一批广为人知的团购网站，比如美团网、满座网、拉手网、糯米网、24券、58团购、大众点评团、嘀嗒团、QQ团购、F团网，宠物团等，因此2010年也被称为&ldquo;团购元年&rdquo;。</p>
<p>随着团购的迅猛发展，一件件让人称奇的团购行动也屡屡进入人们眼帘。本报在去年曾经做过报道，2010年9月9日，淘宝聚划算平台推出团购奔驰Smart汽车的活动，若团购数满200辆，用户可以享受7.7折，即13.5万元的团购价购入汽车，该活动上线后仅3小时28分钟，205辆Smart即被抢购一空。这几乎相当于奔驰中国全年1/20的Smart销量。</p>
<p>然而，随着团购的火爆，团购体验者的抱怨也随之增加，消协接到的团购投诉也不断攀升，主要反映的问题是商品折扣虚假、货不对板、货物假冒、服务差。根据《2010年国内网络团购行业信用调查报道》，团购了一次到两次的用户数量占被调查对象的30%，但会进行第三次团购的用户只有13.3%。而奥一网的调查结果也显示，排斥和减少团购频率的网友占了半成。</p>
<p>诚然，网络团购确实可以给我们的生活带来优惠和便利，但是&ldquo;馅饼&rdquo;和&ldquo;陷阱&rdquo;也仅是一线之隔。那么，网络团购究竟有哪些常见的陷阱，消费者又该如何防范？</p>
<p>消费陷阱</p>
<p>陷阱一：抬高原价 折扣注水 案例：原价两人当一人说</p>
<p>刚过完周末，朋友就气冲冲地抱怨，&ldquo;团购太会骗人了&rdquo;。今年年初，朋友在一家团购网站上看到台山某家温泉酒店的团购信息，原价398/人，团购价只需要98元/人，不到三折的价格颇为让人心动。朋友在网上查了那家温泉酒店的信息，确实是家老牌温泉酒店，去过的人评价都挺不错。想着过年后部门聚会还缺个去处，于是朋友兴冲冲地与同事商量后，就订了18个人的团购。</p>
<p>上个周末，朋友部门十来人从广州一起出发了，花了两个多小时车程到了台山，一群人又累又兴奋只想赶快入住休息会儿，没想到却在登记入住时卡住了。酒店人员说，98元的团购价只是平时的价格，周末每间房还要加收76元的费用，而且他们原本订的是18个人也就是9间房间，即使现在只需要7间房，另外两间房的费用也仍然要收取。</p>
<p>朋友愣住了，周末加收费用这茬，网站上并未说明，但酒店态度非常强硬，并声称是酒店一向如此。朋友无奈只有打电话询问团购网站，未想网站也&ldquo;管不了这事&rdquo;。大老远的来到这儿，总不能再全部撤退回去吧，于是软磨硬泡了半个多小时，最后双方都让了步，不加收每间房76元的费用，但是没有入住的两间房也要按照4个人的费用收钱。</p>
<p>在那儿住了一晚，一行人星期天回广州的时候顺手拿了张酒店的宣传单张，眼尖的同事发现，宣传单张上写的398元是每个标准间的房价，也就是说两个人才398元，而团购网站上却赫然写的是&ldquo;原价398/人&rdquo;，瞬间就将折扣又便宜了一半。这样的偷换概念加上语焉不详，实在是让人方步剩饭，朋友也只能一脸苦笑，&ldquo;就当是吸取教训增长见识了&rdquo;。</p>
<p>陷阱二：看似便宜却藏着隐性消费</p>
<p>案例：美发店99元团购兑现得花400元</p>
<p>在所有团购类型中，美容美发应该是最受女性消费者青睐的，&ldquo;现在一般的美发服务都要花费数百甚至上千元，相比之下团购价格的优惠很吸引人。&rdquo;经常在网上团购的丽丽这样表示。记者以&ldquo;美发团购&rdquo;为热词在百度上进行搜索，得到了上千万个的搜索结果，其中拉手网、嘀嗒团、58团等知名团购网站都有相关的团购信息。</p>
<p>不过，美发团购其中包含的陷阱也最多。家住荔湾区的张女士也赶了回时髦团购了一张美发券，可使用时却遇上了麻烦。</p>
<p>张女士向记者反映，看似价钱便宜，但其中却含有隐性消费陷阱，&ldquo;我花99元参加了染烫发团购，等到店里消费时，却被建议，最好加付剪发造型的费用，如果不剪就烫，头发就乱蓬蓬地完全没型&rdquo;，无奈之下，张女士加了50元的剪发造型费。</p>
<p>这还不算完，等到剪完头发，又有店里又告诉她，团购套系里面不包括营养药水以及烫染前后的护理，而&ldquo;如果没有这些步骤，则发型既不理想也不能保持持久&rdquo;。无奈之下，李女士又花了200多元。</p>
<p>陷阱三：商品服务皆缩水</p>
<p>案例：98元吃了一顿&ldquo;瘦身&rdquo;套餐</p>
<p>近日，网友&ldquo;来去无踪&rdquo;在论坛上反应，他去某餐饮店消费98元的团购券，用餐回家后才发现，团购券中原本指定的13样菜品却少了2样。&ldquo;服务员只是模糊地报了报菜名！&rdquo;据他介绍，他上个月去这家餐饮店消费了一张98元的团购券，当服务员将团购的菜品上全后，明显感觉团购的菜品数量有些不够。由于该网友在使用团购券时，又单点了150元的菜品，因此，网友也就没太在意。用餐回家后才发现有蹊跷，&ldquo;从网站上一看，这才傻了眼！&rdquo;他回家去网站上比对了一下菜品，才发现团购券中承诺的菜品少了价格同是28元的相间肥牛和组合丸子，也就是说，原价316元的菜品，足足少上了56元。</p>
<p>陷阱四：预约难服务差</p>
<p>案例：团购差点过了期限</p>
<p>经常参加团购活动的陈小姐坦言，参加网上团购就是看中这个超值的价格，她曾经团购过电影票、美发、餐饮和照相，因为每次参与团购少辄数千人多辄上万人，而且大都集中在一个时间段内去消费，商家的服务质量明显下降。</p>
<p>陈先生近日就在2月14日情人节当晚订购了一套双人情侣大餐，团购价只要188元，这个价格比当晚西餐厅动辄上千元的套餐价要便宜得多。陈先生暗自庆幸，可是让他意料未及的是，仅仅两天内，那套情侣套餐的预订量就已经达到了5000份以上，而那家餐厅的实际面积却只有100平方米而已。</p>
<p>等到陈先生接了女友，一起奔赴这家披萨店时，店里已经挤满了人，外面还排起了长队，想在10点前吃到晚餐基本已经不可能了，最后陈先生决定另找餐厅。</p>
<p>然而到第二天他准备向餐厅申请退款时，对方却告知，已经在团购的网页上张贴出套餐的使用期限截止到情人节当天晚上12点，若没有消费也只能算自动弃权。</p>
<p>这类尴尬事并不只这一件，顾小姐近日在&ldquo;QQ团购&rdquo;上团购了一个美体项目，券上注明提前一天预订，可打了三四次都没成功，最终提前两个星期才订到了尴尬的周一上午。预约难也是不少人团购后遭遇的一大&ldquo;悲剧&rdquo;，&ldquo;总不能等着过期吧&rdquo;。</p>
<p>网友经验</p>
<p>专家提醒</p>
<p>1、化妆品类的东西很难买到真品，餐饮类的团购大多是真实的，摄影、美容美发的就不一定。</p>
<p>2、看到巨划算的团购时，首先就要提醒自己，怎会有天上掉馅饼的事情。要想识破团购陷阱，首先就得了解市场行价，如果团购价过于低的话，就不要参与。</p>
<p>3、团之前，要搜索一下那个团购网和所团的卖品之前的团购者消费体验。</p>
<p>4、团购网站需要得到认证，若是毫无来源的团购网站一定是打着团购的名号来欺骗消费者。都是上门户的团购网站，比如新浪、大众点评网去扫货，另外也会去看网易团长上的信息。信誉度高的大的团购网站其实还是值得信任的，它也没必要去用区区小钱来毁掉长期积累的信誉。团购和网购这回事儿，大家还得擦亮眼睛睁大眼睛。</p>
<p>5、尽量选择第三方支付，验货后付款的方式，可以减少不必要的麻烦。</p>
<p>针对非法团购网站惯用的伎俩，中国消费者协会也给出了几点网络团购规避风险的诀窍：</p>
<p>1、一定要选择资信程度比较高的、大型团购网站消费；</p>
<p>2、团购网站是否靠得住，要注意查看网站是否公司化运营，是否具有ICP许可证，要看它是否有许可证的编码以及相关链接，网站版权页面有无运营企业名称及地址、电话、负责人等信息，客服热线能否接通，相关贴吧、论坛的消费者评价。如果只有地址和联系方式，消费者可就需要三思而后行了。</p>
<p>3、下单前仔细阅读消费规则，不要被价格和折扣所迷惑。有几个重要信息要确认清楚：团购券的有效使用日期、限制时段、限用人数、是否有其他使用限制或是附加消费。</p>
<p>4、保留好购买时的内容页面、确认页面和确认短信等凭证，一旦发生消费纠纷，可作为索赔等维权的证据。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

