<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01315f11aaa000f7.jsp" title="云计算与企业需求匹配最重要" class="cmsHref_self">云计算与企业需求匹配最重要</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>云计算与企业需求匹配最重要</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-25</span>
	      <span>发布人：网界网  </span>
      </div>
      
      <p><P>当“云计算”呼啸而来时，企业自建私有云却面临着无路可循的艰难境地。一家大型央企的CIO在一次信息化会议中就曾公开质疑，“每次开会把私有云说得很热闹的大多是软件服务商，到现在为止还没有企业自建私有云，这时候建企业私有云不靠谱吧?”</P>
<P>“服务器一死企业整个业务就停摆了，你问我为什么不让服务器永远活着，那个时候还没有‘云计算’啊……”中国航空技术国际控股有限公司(下称“中航国际”)信息化推进办公室主任朱东边说边摊开了双手，这是他为记者做的一个关于“云计算”出现之前的形象假设。</P>
<P>而当“云计算”呼啸而来时，企业自建私有云却面临着无路可循的艰难境地。一家大型央企的CIO在一次信息化会议中就曾公开质疑，“每次开会把私有云说得很热闹的大多是软件服务商，到现在为止还没有企业自建私有云，这时候建企业私有云不靠谱吧?”</P>
<P>正是在这样的猜测和质疑中，中航国际选择了自建私有云的大胆尝试，其实此时的朱东恐怕也并未意识到，中航国际这一探索性创举已经于不经意间开启了企业私有云领域的“潘多拉魔盒”，让企业看好但无突破的私有云领域在中航国际已经破晓。</P>
<P>“我们已经掌握了私有云的放置技巧，现在私有云上的信息化系统与服务器的关系，就像《西游记》里的孙悟空与他自己的汗毛，死掉的是汗毛变的孙悟空，而孙悟空本人却永远也死不了。”朱东如此形象评价中航国际自建的私有云。</P>
<P>尴尬的“替身”</P>
<P>中航国际于2007年开始实施“大集中”的ERP模式，全国各地以及海外分支机构相继将服务器统一归到总部，“全公司所有业务的服务器都集中在我这儿，”朱东说，“从那时起我就没睡过一天安稳觉，总觉得这就像埋下了一颗‘隐形炸弹’，不知道什么时候就会被引爆。”</P>
<P>实际上，中航国际的企业性质就已经决定了企业信息化的复杂性与艰巨性。中航国际以国家防务和民用航空所需的航空技术和产品进出口为核心业务。除了航空产品之外，还有大宗政府产品出口、船舶和大型成套设备出口、一般贸易业务，以及电子制造、零售、钟表业、房地产、酒店与物业管理、矿产资源等业务。飞亚达手表、深南电路板、天马液晶显示板等都是该公司所属企业生产的。用朱东的话来说“公司经营的业务看似有点杂”。</P>
<P>中航国际是一个多业务形态的跨地域大型集团公司，在国内有12个子公司、在全世界30余个国家和地区设有60多家海外机构，拥有7家上市公司，公司员工超过5万人，资产规模逾1000亿元，年销售收入达600亿元。</P>
<P>朱东心里清楚，这样一个大型国企，在全公司实施“大集中”的ERP模式，意味着公司所有的业务将由总部的服务器统一协调运行，如果总部的服务器因地震等不可控因素出了故障，那么公司的整个业务运营将面临停摆的严峻考验。</P>
<P>“假如有一天，服务器‘啪’的一下，出现故障而瘫痪了，那又该怎么办?”在ERP系统上线之前，朱东不断思考着，试图找到万全之策。</P>
<P>为了避免“隐形炸弹”被引爆，中航国际在离总部30公里的地方安装了实时灾备系统。在几十公里外的另一个机房，有一个和总部机房里的ERP系统一模一样的系统，而每做一个业务总部服务器上的数据就会随着实时传过去，这就相当于“为总部的服务器找了个替身”。</P>
<P>在朱东等人的周密部署下，似乎一切都是可控的，但是，在一次主动发起的非常逼真的信息化系统灾备演习当中暴露出的问题使得朱东像被一盆凉水泼了个透心凉，那次以后他对现有灾备系统的安全性产生了高度的怀疑。</P>
<P>灾备系统平时处于一个半休眠的状态，它虽然活着但是不能工作，只能接受数据，公司做一点业务就传一点数据过来，朱东清楚，系统真正启动起来是需要花时间的，而到底要花多少时间，这正是灾备演习的核心目的。</P>
<P>2008年的一天，在中航国际信息化系统和往常一样正常运行之时，“啪”的一下，系统突然出故障了，为了确保全公司上下5万多人正常工作，朱东立即吩咐手下的工程师将离总部三十公里的机房里的备份系统启动，然而时间一分一秒地过去了，工程师急地直跺脚，朱东的心也越揪越紧，眼睛盯着电脑屏幕上一分一秒正在流逝的时间。直到1小时40分钟之后，灾备系统才正式启动，各项业务也才开始正常运行。这是一次对于“替身”应急启动演习的场景，虽然只是一次演习，却让朱东不得不暗自思索，“在我精心准备、布局到位的情况下，启动灾备系统还需要1小时40分钟，那么在无准备的突发情况下，还不知道何时能启动起来。”这让朱东的神经重新紧绷起来，“灾备系统的‘替身’功能真的太差了”。</P>
<P>与此同时，让朱东颇为头痛的还有一个问题，那就是在数据传输过程当中存在不可控因素。从总部服务器向灾备系统数据传输的过程中，经常有第三方施工将线路挖断的情况发生，或者电信、网通自己出现了什么问题，导致公司的专线系统停滞半小时，一停数据就传不过去了，这就出现了新数据传不过去，灾备系统中的数据还是老状态的情况。“此时，备份系统的数据就和正式系统的数据不一样了，也就是说出错了。”朱东告诉记者。</P>
<P>随着中航国际在全公司对ERP系统的持续推广，朱东越是觉得自己就如“刀尖上的舞者”，时刻谨慎地跳着舞，却不知何时就会被尖刀刺得遍体鳞伤。</P>
<P>那年“云计算”还没兴起，自建灾备系统只是下下策，却也是唯一能把可能的损失降到最低的方法。而当“云计算”真的来临时，朱东感到，幸福真的来敲门了。</P>
<P>“试验田”涉云</P>
<P>“当发现云计算这一有利‘武器’时，我首先考虑的是借它来拆除大集中ERP模式下的隐形炸弹。”朱东自2009年起就对云计算产生了浓厚的兴趣。</P>
<P>云计算很快在宏观领域大放异彩，公有云、私有云等诸如此类的词语也成了企业纷纷关注的焦点，然而很多大型国企对公有云的安全性持怀疑态度的同时，也对自建企业私有云疑虑重重，甚至有大型国企CIO向记者抱怨，“企业自建私有云虽说不是‘难于上青天’，却也处于懵懵懂懂、无从下手的阶段。”</P>
<P>一度朱东也不断问自己，“云计算”到底是什么?他很迷茫，因为各种纷繁复杂的观点充斥着，就连“云计算”专家也难以解释清楚这个问题。他又问自己，“自建企业私有云的话，虚拟化是必要条件吗?”他依然难以回答自己，因为当时没有任何一家企业踏出这一步，业内也就没有有价值的案例可供参考。</P>
<P>“那么到底要不要涉足企业私有云呢?”朱东第三次问自己，为了回答自己的诸多疑问，他带领IT工程师将大量的精力投入到了调研、分析、论证的工作中，以研究企业私有云对企业到底有没有好处，调研结果证明私有云对企业是有很大好处的，然而，在整个行业诸多疑问都悬而未解的情况下，中航国际到底是继续观望还是大胆尝试呢?“我们当时考虑的很简单，只要对企业有好处我们就做。”朱东非常庆幸公司上下对此项目的一致支持。</P>
<P>于是，从2010年初开始，朱东就将其已在全公司推广开的ERP系统交给了手下的部门经理打理，自己则将80%的精力放在了企业私有云上。刚开始，朱东采取了小范围、少资金的试验形式，当时他们做好了两手准备：一是如果试验成功了，就在全公司正式上马私有云;二是如果不成功，由于在资金和人力上的投入也不算大，可以作为今后信息化之路的“前车之鉴”。“现在看来，这种模式是可供其他企业参考的。”朱东回忆起来颇为欣慰。</P>
<P>普遍的观点认为虚拟化是云计算的基础，一些企业为了实现向云计算的过渡正在进行虚拟化的准备工作。但是，部署完云系统的朱东却语出惊人，“虚拟化不是企业部署云平台的必经之路。不实现虚拟化也可以实施云的架构”。</P>
<P>不过，起初朱东也将虚拟化作为云平台部署的前提。然而经过不断探索和试用后，他们发现，公司采用分散于各地的实体机，在用户请求进来时，用户本身不知道请求被分配在哪里，由哪台服务器响应。但是云的特征都已具备，对于云的实现也没有任何影响。虚拟化虽然很有用，但也可以在有更多应用需求出现时，再将其部署上去。</P>
<P>“别人一般猜测比较多，认为虚拟化是做云必不可少的前提，而我们对于虚拟化和非虚拟化都尝试实践过了。”朱东非常乐于分享经验，他认为，“实体的服务器集群也能够做资源池，动态地调取资源，给每台服务器分配不同的任务。虚拟机的优势主要在于可以脱离具体服务器的物理形态，更加灵活地展开部署。通过虚拟化，可以在一台物理服务器上部署多台服务器，灵活地加减系统，不受物理机数量的限制，这是物理机与虚拟机的唯一区别。因此，云平台的部署不绝对依赖于虚拟化。同时，虚拟化也并不意味着云的实现。”</P>
<P>“我们误打误撞走上了这条路，其实是有一定运气的。”在朱东看来，公司上ERP系统时面临着两种技术的选择，一种是买一个大一点的小型机，另一种则是买PC服务器。他们在论证过程中发现，公司的信息化系统需要有这种随需随加的集群和负载等技术，而公司颇为英明的决策在于最终选择了PC服务器。实践证明，搭建企业私有云，用大一点的小型机的话，需要充分利用资源，势必要走上虚拟化之路，与走PC服务器这条路相比显然复杂一些。</P>
<P>由于中航国际一方面没有在硬件方面做大规模变动或更替，也没有投入大额资金，另一方面这些心血的结晶都是公司自己摸索实践出来的，并未与相关的软件服务公司进行合作，如此一来，关于私有云平台，公司上下的过渡就变得容易多了。</P>
<P>2010年10月，中航国际的第一套ERP系统正式搬到了企业私有云上，当年12月，公司的第二套ERP系统也搬到了私有云上，今年年初，公司上了单点登录和统一身份管理系统，并将此两个系统与ERP系统相结合，然后将含有单点登录和统一身份管理系统的ERP系统搬到了私有云上。“这就更复杂了。”朱东补充道，“不过最终还是将其实现了。”</P>
<P>最省钱的方式</P>
<P>在中航国际政府产品出口部综合处工作的王立(化名)最近发现，自己办公离不开的ERP系统运行得非常稳定，以前隔三差五就发一个关于系统需要打补丁的通知已经被取消了。</P>
<P>以前，公司每为系统打一个补丁就得发一个通知，涉及范围包括全国各地以及海外机构，告知他们在几点到几点不许在系统上做业务，要打补丁了。“现在有了云平台，随时折腾系统随时响应，整个系统再也不中断了。”朱东告诉记者。</P>
<P>云平台搭好后，朱东原来时刻担忧的“隐形炸弹”也被其轻而易举地拆除了。虽然公司仍然实施大集中的ERP系统，可是服务器却不再只是总部这一处了，朱东颇为兴奋地说，“云分布在我设计的地方，我想让它在哪就在哪儿，这个问题我们在技术上已经解决了，目前来说，我们将云放在了总部和三十公里外的机房里。”</P>
<P>更让朱东颇为激动的是，假如总部服务器出故障了，对系统运行不会有任何影响。举例来说，海外一个分支机构的用户，在ERP系统上做了某个业务，由云自动分配哪台服务器响应他的操作。因为，所有的服务器都是活的，这时候任何一台服务器坏掉了，也丝毫不影响剩下的服务器继续工作。</P>
<P>私有云平台还为企业带来了其他意想不到的好处。以前公司购买一台服务器需要150万元左右，因为要考虑其长期运行的问题，所以要留大概20%~30%的空量，而这设计空量多出的40多万元在系统运行中基本上是用不着的，是属于应急备用的，但这部分设计的空量仍属于成本的一部分。另外，这些空量部分虽然没有工作，但是它的CPU要工作，内存和硬盘都要转，都要耗电。这部分损耗相应的电力，以及跟电力相配的空调也要消耗电，而这些都造成了成本的增加。而这仅仅是一台服务器造成的成本浪费。自从建了企业私有云以后，这些问题就迎刃而解了。“用多少买多少，什么时候需要新资源了，买一个插上去就好了。”朱东轻松地说。</P>
<P>而私有云在计算资源更新方面的硬件投入也较原来模式更加经济。几个月前，朱东等人做了一个有关计算资源更新的成本投入测试，当时设计的是IBM3650m3，两个CPU，每个CPU是6核，20G内存大概加5块硬盘，成本为6万元。用10台这样的设备，设计120个CPU计算能力的设备花费仅仅60万元，较原有模式中动辄一两百万元投入大幅降低。“最主要的是计算资源更新的资金是根据需求随时投入的，而不是原有模式中在设计之初预投入的。什么时候用什么时候花，用多少花多少，这种模式被看做是为企业真正省钱的好方式。”朱东幸福地说。</P>
<P>中航国际在企业私有云上初战告捷的消息在业内不胫而走，让企业看好但无突破的私有云搭建难题已经破晓。最近，朱东特别忙，他不仅要忙公司各项信息化系统的落地，还应邀参加了一系列业内组织的CIO论坛活动，毫不吝啬地与众多渴望自建企业私有云的CIO分享经验。</P>
<P>但是朱东认为，并不是所有的企业都适合做私有云。“企业CIO要深入了解云到底是什么，并能为企业带来什么，还要对企业自身需求进行深入的了解，将两者进行匹配。如果现阶段云能更好地满足企业较多的需求，那么云就是好的选择;如果匹配度并不高，那么云未必是最好的选择。”</P>
</p>
   </div>
   
 </div>

