<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f52a2e6bd05d4.jsp" title="中国稳步鼎立全球塑料第一消费大国" class="cmsHref_self">中国稳步鼎立全球塑料第一消费大国</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国稳步鼎立全球塑料第一消费大国</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>塑料产业的发展对于一个国家GDP的增长至关重要。一直以来，各个国家都将人均塑料消费量这一量化指标用来衡量和体现一个国家的经济实力状况。然而，中国塑料市场的高速发展，与相关行业的快速发展密不可分。同时，中国塑业在汽车下乡、家电下乡、以旧换新等政策的刺激，以及中国市场整体需求高涨、全球市场部分恢复的大前提下，中国俨然已稳步成为了全球塑业的第一消费大国。</p>
<p>中国是德国塑料和橡胶塑料机械主要消费市场</p>
<p>塑料作为一种正飞速发展的新材料，经过短短100多年的发展，已成为日常生活以及工业领域不可或缺的重要材料。在全球低碳经济发展的浪潮中，塑料将再次担当重要角色。近几年，由于经济危机影响，传统的经济命脉区欧洲市场一直缺乏动力，而相反，随着中国、印度等新兴经济体的兴起，亚洲市场则在各个领域表现出强劲的发展势头，成为了全球经济市场的&ldquo;晴雨表&rdquo;，也拧紧了全球塑料市场增长的这个&ldquo;动力阀&rdquo;。</p>
<p>2009年，德国出口的塑机设备中超过1/3输往了亚洲。VDMA旗下橡塑机械设备分会主席指出，在亚洲，不同地区的发展对塑机设备需求有所差异。同时，据VDMA塑料橡胶机械协会的报告称，2010年中国再次成为德国塑料橡胶机械的顶级销售市场</p>
<p>与此同时，在全球橡塑行业发展的历程中，欧洲橡塑机械无疑充当着极其重要的角色。同样，欧洲橡塑机械市场对全球行业发展的状况亦非常敏感。</p>
<p>据悉，VDMA德国塑料橡胶机械协会在2010年5月27日发布的行业报告显示，德国橡塑机械制造业预期2011年将有11%左右的增长。报告强调，这一市场增长主要来源于外部需求，特别是中国市场。然而，2010年9月2日，VDMA橡塑机械设备制造厂商协会主席UlrichReifenh&auml;user自信满满地说：&ldquo;没有人能预测到今年头6个月该行业的订单就创记录地增加了85%，如此非凡的业绩使人没有理由不乐观。从2009年9月开始，新订单每个月都在快速增加，实际上在2010年6月就超过了100%。&rdquo;</p>
<p>在K2010期间举办的新闻发布会上，EUROMAP现任总裁BernhardMerki表示，&ldquo;基于市场对所有欧盟EUROMAP会员国家的橡塑设备的需求迅速提升，2010年全年的增长会达到10-15%。&rdquo;EUROMAP介绍，订单来源主要为欧洲和亚洲，尤其是中国市场的带动，而巴西和墨西哥市场的需求也在迅速提升。</p>
<p>从2010年6月到年底，在不同的新闻发布会上，从协会到各业内领先设备、原料供应商，在谈到2010年的业绩发展时，笔者听到最多的是：&ldquo;最大的带动在亚洲市场，尤其是中国市场&rdquo;。</p>
<p>事实上，从整个金融危机爆发，到2010年全球市场好转，中国塑料加工市场的高速发展确证了中国市场的重要性。</p>
<p>据中国统计局统计，2010年1-10月塑料制品累计产量为4547.1万吨，同比增长20.5%，超过去年全年产量。2009年中国塑料制品工业同比2008仍然有两位数的增长。2010年1-11月的累积产量达到5145.7万吨，与2009同比增长20.9%。</p>
<p>据中国塑料机械工业协会提供的数据，2010年1~3季度，中国塑料机械制造工业总产值301.29亿元人民币，同比增加72.93%。而这样的增长还是在中国注塑机供应商在年初即受制于印度反倾销的背景下取得的。</p>
<p>我国国内塑料供需情况</p>
<p>从国内供给分析，2010年我国PE树脂实际产量为841万吨，同比下降3.45%,随着国内限塑令以及金融危机的影响，加上国内对高能耗、高污染企业产能投资的限制，国内产量增速已经开始放缓。2010年的进口形势来看，与前些年的大幅增长不同，总体保持平稳增长的态势。一方面是国内产能的不断增加，自给率得到提高。另一方面，随着国外产品的生产成本不断提高，进口产品的成本优势在逐渐下降，加之高品质、专业材料仍主要依靠进口，进口平均价格也在稳步上升。国内产能在增长，供给能力增强，对外依存度不断缩小，未来市场竞争将更加注重生产成本控制及产品质量的提升。</p>
<p>与此同时，从国内需求分析，随着我国经济的快速发展，我国对塑料的消费增长也呈加速发展之势。2009年以来，我国PE的消费量已经达到了1400万吨以上，为世界第一大PE树脂消费国，消费总量比美国高44%，比欧洲高14%。但从人均PE消费量来看，仅为美国的三成，未来发展空间还是很大。因此展望未来，我们认为发达国家对石化产品需求的影响将越来越有限，以中国为代表的新兴经济体将成为拉动PE树脂需求的主力军。</p>
<p>据悉，2010年我国人均塑料消费量约为46公斤，仅为发达国家的1/3，这预示着&ldquo;十二五&rdquo;期间我国塑料制品行业仍将会保持高速发展；在&ldquo;以塑代钢&rdquo;、&ldquo;以塑代木&rdquo;的必然趋势下，工程塑料制品业在&ldquo;十二五&rdquo;期间预计也会维持年均15%的市场增长率。由此可以想见，在模具总量中占比最高的塑料模具，&ldquo;十二五&rdquo;期间也将会以较高的增长速度发展。</p>
<p>据中国塑机协会秘书长粟东平介绍，1～2月，我国向136个国家和地区出口注塑机、塑料造粒机、塑料中空成型机等10大税号塑机产品8615台，出口金额为19466.89万美元，与去年同期相比，出口数量和出口金额分别增长16%、24%。但同期，我国进口10大税号塑机产品共1714台，进口金额为33430.13万美元，进口数量同比增长5%，进口金额同比增长多达33%，贸易逆差金额为13963.24万美元，同比增长46%。</p>
<p>综合来看，2011年新增产能可能仅来源于部分既有设备的技术改造。在需求方面，虽然我国塑料消费的快速增长阶段已过，但在城镇化与扩大内需的背景下，塑料需求仍然有望维持5%-10%的年增长率。这将导致2011年出现一个较为可观的供需缺口。因此，笔者认为，中国成为全球塑料行业第一消费大国是一种必然趋势。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

