<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f43bbbbd0029.jsp" title="逆市发力受阻 五金配件行业奋力自救" class="cmsHref_self">逆市发力受阻 五金配件行业奋力自救</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>逆市发力受阻 五金配件行业奋力自救</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>截至去年年底，古镇配件企业已经超过5000家，每年灯配产品交易额超过200多亿元，约占灯饰照明总交易额的40%。步入2011年，在市场整体欠佳的大环境之下，配件行业快速增长的势头有所减缓，大部分的配件企业通过优化生产线、调整产品价格、品牌运作等方式积极应对重压。</p>
<p>涨声四起利润下滑</p>
<p>8月4日，笔者来到位于冈南工业区的古镇环邦科技电子厂。刚坐下，环邦电子总经理龙华就向笔者透露了一个信息：“今年的行情不好，配件企业在经营和生产方面承受很大的压力。”环邦电子是一家专业制造数码遥控、分度开关、电子变压器的电子配件企业，在古镇和江门均有工厂。据龙华介绍，今年受锡、铜和塑料成本上涨的影响，遥控开关的生产成本上涨了15%～20%。尽管今年年初环邦电子的遥控开关价格也进行了微调，但利润还是缩水了近5%。“现在配件企业比较难做，部分电子产品的利润已经跌破10%，与早几年20%～30%的利润有着天壤之别。”</p>
<p>除了电子配件，其他灯饰配件如五金、光源、水晶和塑料玻璃等原材料也是涨声一片。据笔者调查发现，今年的五金材料全面上调，以最畅销的铁和铜为例，涨幅在几百元至2000元/吨不等，而水晶挂件也普遍上涨了10%～15%。尽管原材料不断上涨，但很多配件企业都没有对配件产品进行相应的价格调整。有五金配件的门市老板告诉笔者，今年的利润要下滑2%～3%。</p>
<p>订单萎缩近一成</p>
<p>在灯都配件城内，尽管车来车往，俨然一副生机勃勃的景象，但不少配件门市的老板都反映，配件行业生意并不如年初好。灯都配件城的永明五金配件门市总经理区松盛告诉笔者，“自四月份以来，五金配件进入了淡季，订单有所下滑。”区松盛分析，受楼市调控和CPI上涨的影响，下游的成品企业销量大受影响，作为产业链的上游，配件企业同样未能独善其身。</p>
<p>据部分的配件商户表示，与去年同期相比，今年上半年的订单都出现了萎缩，下滑幅度约为一至两成。“今年4月份以前，我们这个新厂子还有40 
多个人，现在只剩下30多人了，一方面是我们引进了新设备提升了产量，另一方面现在不需要那么多人。”龙华介绍道，受业绩影响，很多同行大量缩减了人手，甚至通过给工人放假来降低成本的支出。</p>
<p>结算周期延长</p>
<p>在配件行业，货款的结算周期一般为一至三个月。不过，今年市场整体偏冷，很多中小型灯饰配件企业的货款结算周期被无故延长。龙华告诉笔者：“据我了解，部分电子配件的企业三、四月份的货款到现在还没有拿到，资金无以为继，有的干脆半停产甚至退出了行业。”</p>
<p>笔者走访灯都配件城，某五金配件门市老板告诉笔者：“周期结算是行规，你不压货大把人抢着做。”这位老板还告诉笔者，现金结算的订单一般都是小额订单，属于零售范畴，订单稍微大一点的都要压一两个月才结算。</p>
<p>一个月前，温州出现了企业倒闭潮，尽管古镇目前还没有出现类似情况，但极少数的几家成品企业和配件企业的倒闭，让广大配件企业多了个心眼。据区松盛介绍：“现在很多配件企业选择合作伙伴都非常小心，以我们永明五金为例，我们八成以上的合作伙伴都是老客户，即使有新客户，我们都要到他们工厂去实地考察，包括工厂规模、产品品质、资金实力等，并向同行打听他们的口碑和信誉。”</p>
<p>尽管面对诸多不利的因素，古镇大部分的配件企业选择了迎难而上，他们通过引进设备、适当调整产品价格、品牌化运作等方式，渡过眼下的难关。</p>
<p>武装生产线</p>
<p>在劳动成本快速增长的情况下，环邦电子今年年初毅然投入100多万元引进了一台自动插片机和一台自动贴片机。龙华告诉笔者：“尽管这些新设备需要100多万元，但只需要大半年时间，设备带来的效益就能够回本了。”他举了个例子，以插片机为例，该机器线上生产一次性合格率高达99.5%，而人工生产的合格率最多只有90%，无形中降低了返工、退换货的物流和时间成本;而且生产效率也大大提高，一台机器可以实行三班倒生产，1个人8小时就能顶替以前15个人1天的工作量。换言之，引进新设备以后，工厂可以减少因招聘工人而支出的费用。龙华还透露，继引进先进设备以后，本月中旬，环邦电子还会对其工厂二楼的生产线进行整改，把长长的流水线设计成S型，实现不下线生产，既充分利用了厂房面积，又提高了生产效率。</p>
<p>调整产品价格</p>
<p>今年以来，价格调整幅度最大的非毛管企业莫属。今年年初，稀土荧光粉价格由260元/公斤，短短半年内迅速攀升到2600元/公斤。这一变化让市场始料不及，节能灯的市场价格体系迅速瓦解。自4月中下旬开始，部分毛管厂开始调整毛管产品的出厂价格，幅度约为15%～20%左右。</p>
<p>除了光源配件，其他灯饰配件如电子配件、水晶挂件等也开始调整市场价格。以水晶挂件为例，今年3月份以来，受浦江抛光粉涨价的影响，部分水晶挂件的价格上涨了10%～15%。</p>
<p>品牌化运作</p>
<p>品牌对于传统配件企业来说，似乎是遥不可及的一纸蓝图。不过对于新兴的半成品的企业而言，品牌化运作并不是梦。目前，在行业内实现品牌化运作的企业并不多，只有金德利、环邦电子、福泰隆、百光照明等为数不多的企业品牌能做到口碑相传。据百光照明总经理陈建华介绍，配件企业做品牌能够提高企业的风险抵御能力，以便在逆市中突围而出。</p>
<p>渴望政府有更大作为</p>
<p>在采访过程中，不少配件企业的老板向笔者袒露了心声，他们希望古镇政府对配件产业的规划和引导有更大的举措，推动配件产业向良性方向发展。</p>
<p>一、整顿上下游三无企业</p>
<p>据笔者调查发现，目前古镇注册的生产电子遥控器、整流器企业有30多家，但关起门生产的私人作坊的数量却远远超过30家。除了电子产品，LED配件、五金配件、玻璃塑料等配件行业也存在同样情况。尽管古镇政府也曾大力打击三无企业，并取得了一定的成效，但依然屡禁不止。广大企业老板希望，政府今后可以加大打击的力度，并能够持久深入地继续整顿。</p>
<p>二、设置专门的配件工业园</p>
<p>在古镇的配件产业中，配件卖场已经体现出很浓厚的政府行为了，不过在工业园区建设方面，政府扶持的力度仍然有待提高。众所周知，目前大部分的配件企业都集中在古镇周边的镇区，如横栏、小榄等，而仅有少数的配件企业要么混杂在其他成品企业工业区内，要么隐藏在私人的出租房屋内。因此，不少配件企业希望政府加强扶持配件产业，甚至可以考虑规划专门的工业园区。</p> 
</p>
   </div>
   
 </div>

