<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70131075bbab90bfc.jsp" title="十二五中国钾肥企业海外大举找矿" class="cmsHref_self">十二五中国钾肥企业海外大举找矿</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>十二五中国钾肥企业海外大举找矿</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-08</span>
	      <span>发布人：中国证券网-上海证券报  </span>
      </div>
      
      <p><P>当前全球钾肥行业格局正发生重大调整，集中度进一步提升。为避免对外依存度已经很高的国内钾肥未来失控，中国钾肥企业正在海外积极寻找钾矿资产的收购机会。</P>
<P>去年年底，俄罗斯两家钾肥企业乌拉尔钾肥与西利维尼特宣布合并，钾肥行业寡头垄断的高行业集中度由此进一步提升。而行业新进入者EUROCHEM项目最早也要到2013年末才建成并在2015年达产，阿根廷新建钾肥项目则一拖再拖。</P>
<P>另据IFA(国际肥料工业协会)数据显示，2013年前全球钾肥产能增长较慢，且均来自现有企业。预计2011、2012年全球钾肥有效供应年均增长3.1%和6.8%，如果项目进展达不到预期，则2012年有效供应增长则为零。</P>
<P>上述现象都使得钾肥行业的寡头垄断局面短期内难以撼动。至少近两年内，钾肥价格将在垄断格局下维持高位。甚至有国外供应商预计，到今年年底时国际氯化钾价格可能上升至600美元/吨。</P>
<P>在这一背景下，中国企业海外找矿就显得更为迫切。</P>
<P>就在上个月，盐湖股份公告称，其与中川国际矿业控股公司已签署战略合作协议，拟合作开发加拿大300万吨钾肥基地，项目总投资约32亿美元。后者将成为中国最大的海外钾盐生产基地之一。</P>
<P>此前，中国中化集团还提出收购加拿大钾肥Potash Corp股权，不过却被加拿大方面叫停。</P>
<P>“到海外开发钾肥资源将成为‘十二五’期间行业的一个重要变化，并受到政府的鼓励。”一位业内人士说。</P>
<P>在中国石油和化学工业联合会日前发布的《石油和化学工业“十二五”发展指南》(下称《指南》)中就明确提出：鼓励境外钾资源开发，满足长远发展的需要。</P>
<P>《指南》同时称，应建立国家钾肥储备制度，以应对国际钾肥市场价格剧烈波动的风险。而“十二五”钾肥行业的重点是增加钾肥产量，提高资源综合利用水平。加大海水提钾和不溶性钾资源开发利用产业化力度。</P>
<P>记者另外拿到的一份《化工矿业“十二五”规划》(下称《规划》)中也有“将统一部署、支持境外钾资源开发”的表述。</P>
<P>《规划》称，“十二五”期间，化工矿产资源的开发利用以磷、硫、钾资源为重点，以保障国内需求为目标，2015年钾盐产量要达到500万吨。</P>
<P>“钾盐国外资源丰富、产能严重过剩，国内资源短缺、农业需求数量巨大。为此要加强规划、引导，制订优惠的信贷、外汇、税收政策，引导国内龙头和具有技术优势的企业、勘探与科研、设计院多方参与的一体化项目组开展境外资源勘探和开发，推进我国境外钾资源开发早日取得突破。”化工矿业协会有关负责人说。</P>
<P>在政策建议方面，该协会提出增加对化工矿产资源地质调查和勘查工作的投入。加强钾等急需主要化工矿产资源的地质调查工作，加速境内外钾盐等战略性矿产资源的勘查开发，提高主要化工矿产资源保障程度，确保我国农业生产的稳定增长和粮食安全。</P>
<P>同时，协会还建议增加对钾矿产资源中低品味矿产开发利用技术研究的投入。国家在矿产资源节约与综合利用专项资金中重点向中低品味固体钾盐开发利用等倾斜，鼓励企业开展对钾等资源中低品味矿的开发利用。对企业选矿利用中低品味磷矿、硫铁矿和固液转化利用低品味钾盐矿，国家应在价款处置及税收上给予更加优惠的政策。</P>
<P>最后，化工矿业协会还建议降低钾等支农矿产品的资源税。</P>
</p>
   </div>
   
 </div>

