<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131ac204dd71432.jsp" title="啤酒行业新一轮扩张到来 寡头竞争刚刚开始" class="cmsHref_self">啤酒行业新一轮扩张到来 寡头竞争刚刚开始</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>啤酒行业新一轮扩张到来 寡头竞争刚刚开始</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>据经济之声报道，外资品牌百威英博在沉寂几年之后，前几天宣布斥资27亿元，在陕西新建100万吨啤酒工厂，这是其今年以来在中国市场的第二个大手笔。与此同时，华润雪花在8月初成功收购杭州西湖啤酒，青岛啤酒上周在广东揭阳的新工厂也已经奠基，一场啤酒硝烟大战即将上演。专家表示，啤酒行业寡头竞争才刚刚开始，不出3年，市场格局将会有所改变。</P>
<P>问题一：各大啤酒巨头为何加紧急速扩张?</P>
<P>对于啤酒行业来说，今年的这个八月可谓比其他任何一年都火热，先是雪花啤酒成功收购了西湖啤酒，接着青啤在华南的新工厂奠基，与此同时，百威英博又宣布在陕西投资27亿元建100万吨工厂。</P>
<P>啤酒巨头们为何选择在这个时候加速扩张，中国人民大学市场营销教研室副主任牛海鹏认为，大家都想在这个时候抢占第一，青啤、雪花、燕京，谁都不想被挤出前三甲。</P>
<P>牛海鹏：谁都想当老大。各个巨头都有自己的市场范围，因为大家实力都很强，大家相互牵制，你去别人的优势市场发动攻势的话，对方也是不好惹的。</P>
<P>中国酿酒行业协会啤酒分会理事长肖德润更是直言，啤酒行业的未来趋势虽然仍是三足鼎立，但哪只足会被换掉，还真不好说。</P>
<P>肖德润：啤酒行业整个的兼并重组始终在不断地进行，整个的走向是高度集中的趋势，三足鼎立，比较强势的啤酒集团，因为他的产量和规模，他兼并的企业越来越多，整个的走向是高度集中。</P>
<P>这些急速扩张的巨头中，有些是主动出击，有些则是被动跟进。比如啤酒行业前三甲的青岛啤酒，在金志国出任青啤董事长以来，主张战略方向由以前的“做大做强”，转变为“做强做大”，即先做强了再做大，以避免快速扩张带来的若干弊病。因此，最近几年，青啤放缓了扩张的步伐，也很少建设新工厂。直到华润雪花的步步逼近，并动摇了青岛啤酒行业第一的宝座之后，青啤才不得不重新改变战术，继续扩张，并在华南建新工厂。</P>
<P>而目前销量第一的华润雪花，利用资本运作主动出击，使一个此前并不知名的地方品牌，迅速成长为全国品牌。但显然，它要面对不止是青啤的反击，还有燕京啤酒及地方强势品牌的穷追猛打，加速扩张成为其必然选择。</P>
<P>问题二：啤酒行业的未来竞争格局将会怎样?</P>
<P>所谓螳螂捕蝉，黄雀在后，就在国内品牌肉搏之际，在中国高端啤酒深耕多年的百威英博，一直垂涎中国庞大的中低端市场。百威英博首先通过资本运作成功收购了哈尔滨啤酒，紧接着通过赞助南非世界杯足球赛，使国内消费者爱上了哈啤，某业内人士跟记者调侃说：一杯清凉的哈啤下肚时，又有几个人知道，自己喝的其实是假洋鬼子呢?中国人民大学市场营销教研室副主任牛海鹏认为，华润雪花、青岛啤酒、燕京和百威英博等目前合计市场占有率达到了60%，创造的利润占市场的70%左右。这种日益明显的寡头趋势仍在深化，啤酒行业新一轮的整合机会仍然很大。不出3年，啤酒行业的市场格局将会有所改变。</P>
<P>牛海鹏：前五大现在有了60%-80%的份额，这个比例本身相当高，乐观地估计，这个激烈的竞争再有个两三年就告一段落，各个地方基本上大局已定。</P>
<P>从牛海鹏的分析，也许我们不难下一个结论：不管原来的竞争有多么惨烈残酷，啤酒行业的寡头竞争其实才刚刚到来。</P>
</p>
   </div>
   
 </div>

