<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e8e7df0012e986f0f0f03c8.jsp" title="2011年中国3G移动通信市场版图分析" class="cmsHref_self">2011年中国3G移动通信市场版图分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2011年中国3G移动通信市场版图分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&nbsp;&nbsp;&nbsp;&nbsp;被称作中国&ldquo;3G元年&rdquo;的2010年已落下帷幕，经过各大运营商一年的扩张和激烈竞争，中国移动通信3G市场格局业已如何？</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;先看看三大运营商提交的2010年答卷。根据工信部的最新数据统计，截至10月底，中国3G用户累计达到3，864万户，环比增长10.4%，同比增长近3倍，比09年底增长2，538万户。三大电信运营商的3G用户数均过千万，依次为中移动1，698万户，联通1，166万户，中电信1，000万户。其中中移动在3G用户中的占比最高，达到43.9%。据估计，2010年底我国3G用户在4300万户左右。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;4300万，距离工信部提出的2011年3G用户达到1.5亿户的目标还相差甚远，而这，注定了2011年将是更加硝烟弥漫的一年。回首2010年运营商在3G领域各有斩获的同时，也并非一帆风顺，受制于网络、资费、终端等各种因素，困难重重。但三大运营商摩拳擦掌，誓将瓜分3G市场最大份额蛋糕的雄心壮志更加强劲。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;那么2011年市场容量多大？市场格局又将如何，是一家独秀还是三足鼎立？笔者也将从网络、资费、终端这几个主要维度进行分析和预测。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;用户数量</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;据悉，根据国外的经验和新技术的生命周期，3G渗透率达到10％时会进入快速增长阶段，从而进入&ldquo;3G时代&rdquo;。虽然目前我国3G在整个移动通信中的渗透率尚不足5%（仅4.2%），但已远高于大多数国家的发展水平（大多数国家在3G发展第二年的时候用户渗透率甚至不到1%），说明后劲十足。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;此外，2011年三大运营商将加大3G网络优化、终端补贴方面的投资力度。有分析师预计，2011年国内运营商主导的3G投资规模约在750-780亿元。随着投资量的增加，再加上近两年来运营商在基础建设方面所做出的努力，以及3G认知的进一步普及，预计2011年我国3G用户在整个移动用户中的渗透率会继续大幅增长，但是否会出现井喷，受网络发展速度、资费调整力度、业务开发等众多因素的影响，尚难定论。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;网络分布</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;广泛的网络覆盖是吸引客户、保证竞争优势的基本条件。从网络覆盖范围来看，早在2010年3月份，中国电信就宣布其3G网络已经覆盖所有县级以上城市，网络通达全国两万多个乡镇；截止到年底，3G基站已达到14.3万个。对于中国联通，截止到第三季度，其覆盖城市达到339个，县级城市的覆盖比例达到95%。而中国移动由于网络布控成本较高，截止到2010年年底，TD-SCDMA网络才覆盖全国339个城市。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;由于电信采用的CDMA技术，从CDMA1X过度到CDMA1x-EVDO，升级的成本比其他两家运营商都要小，所以在基站网络升级方面速度最快，也就是3G网络布控速度最快，笔者估计凭借这种先天优势，电信的3G网络必将第一个覆盖全国，也必将给电信争夺3G用户带来较大优势。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;终端</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;有分析师认为，3Ｇ定制手机的价格如果能下降到和一般的2Ｇ手机差不多或略高的水平，就能有效吸引用户至少先更换可以使用3Ｇ网络的终端，让他们在有条件的时候从2Ｇ转换到3Ｇ。笔者非常赞同此观点。终端价格的放开将大大降低用户进入3G的门槛，积极推动3G业务的普及。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;放眼过去，三大运营商均加大了对3G终端的补贴力度，使3G手机的价格不断创新低。例如，移动最便宜的3G手机为中兴U230，售价450元；联通最便宜的3G手机华为U5700，以及近期宇龙酷派联合中国电信推出的S180，售价仅399元，均已低至2G手机的价位。此外，作为拉动3G数据业务收入增长的重要利器之一，2010年备受业界关注的&ldquo;3G智能手机&rdquo;也成为运营商争夺3G市场的主要发力点之一，从竞相亮相的千元智能手机便可一窥究竟。毋庸置疑，2011年各运营商终端补贴的力度还会进一步加大，终端之战也会愈演愈烈。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;此外，在中高端手机市场，竞争也异常激烈。联通力推的iPhone已占据一定的市场份额，但随着CDMA版iPhone的发布，中国电信中高端市场的竞争力也将得到有力提升；而对于中国移动，OPhone推广并不成功，其他产品中暂时也未发现有何亮点。所以，2011年中高端手机市场的主角将注定是联通和电信，而联通则占据先入为主的优势。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>资费</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;3G网络的重要性在于提供了最基本的使用条件，但真正决定用户选择2G或3G的更为重要的因素还在于--资费。入网门槛高、使用资费高是3G不如预期火爆的最主要原因。2010年底，三大运营商通过推出更低档月基本消费套餐，或预存话费送话费等方式，降低3G资费门槛，借此吸引中低端用户，这些措施对翘首期盼应用3G业务的潜在消费者来讲确实存在一定的吸引力。但从使用资费上来看，虽然语音资费价格已降至很低，但数据业务资费仍偏高，按照现有的计费标准，每月动辄上百元的上网费无疑继续催生用户&ldquo;再等等看&rdquo;的观望心理。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;如何降低3G门槛，降低数据业务资费，扩大3G用户群，加速&ldquo;平民化&rdquo;进程，是运营商必须解决的问题，三大运营商深知这一点，不断放出利剑，从日渐激烈的&ldquo;价格战&rdquo;上便可见一斑。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;在价格战方面，移动拥有强大的资金实力，联通、电信要逊几分；但电信、联通在网络覆盖方面相对领先，可在此基础上做文章，如推出宽带捆绑业务等；此外，各级地方的优惠政策不一，甚至会出现恶性价格竞争。这一切决定了2011年以资费争夺用户的战役结果具有较大的不确定性，但无疑对广大用户来讲带来的将主要是利好。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>其他因素</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>A.携号转网</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;2010年11月22日&ldquo;携号转网&rdquo;试商用正式启动，试验成功后有可能在全国推广，届时运营商为了挽留老客户，挖掘新客户，无疑还将拿出更高的优惠力度；但从长远来看，&ldquo;一卡走天下&rdquo;将终结运营商之间的无序竞争，使其以优质的服务来吸引用户，使3G市场健康有序的发展。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>B.服务水平</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;根据慧聪邓白氏研究机构对三大运营商服务窗口服务水平的长期跟踪研究发现，各运营商越来越关注优质服务对于吸引新入网用户、增加老用户黏性的重要性，尤其是中国移动在提供优质服务水平上要更胜一筹。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;综合来看，在2011年的中国3G移动通信市场，电信和联通的竞争优势相对较为明显。虽然过去一年里，中国移动凭借庞大的2G用户量以及采用3G手机当2G来推广的手段，赢取了占有率第一的3G用户量，但受制于TD网络发展以及终端等因素，2011年其发展速度未必能继续领先。而联通虽然通过强大的3G宽带技术的应用和成熟的终端产品以及iPhone终端市场带来一些商机，但由于其布网成本偏高且随着2011年越来越多的更加低廉的智能手机的推出以及业界关注的CDMA版iPhone的推出，这些优势也将越来越不明显，而且电信在网络升级成本上的优势对联通来说也是一种威胁。2011年中国3G市场版图究竟如何，让我们一起来期待吧！</p>
</p>
   </div>
   
 </div>

