<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131977afec40333.jsp" title="欧盟对华自行车反倾销税期再延5年" class="cmsHref_self">欧盟对华自行车反倾销税期再延5年</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>欧盟对华自行车反倾销税期再延5年</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>我国自行车出口欧盟，将继续承担欧盟开出的反倾销税单。</P>
<P>根据欧盟委员会的最新决定，欧盟将对已征收18年的针对中国自行车的反倾销税再延长5年，即延长到2016年。该反倾销措施原定于今年10月到期。</P>
<P>欧盟方面向中方递交的相关通知称，将对中国自行车继续征收48.5%的惩罚性关税。另外，欧盟方面还将从今年9月中旬起，对从中国进口的瓷砖征收为期5年的惩罚性关税，税率最高为69.7%。</P>
<P>去年以来，欧盟已经逐步取代美国，成为与中国发生贸易摩擦最为频繁的地区。分析人士称，这与欧债危机导致欧盟经济不景气有直接关系，而中欧贸易在纷争与合作中螺旋式前行将成为常态。</P>
<P>对华自行车反倾销三延期</P>
<P>中欧在自行车上的贸易纠纷已经持续了18年，既是一场不折不扣的马拉松式战役，又是欧盟贸易保护主义的典型例证。</P>
<P>1993年，欧盟首次决定对从中国进口的自行车征收反倾销税。虽然欧盟的正式反倾销措施通常为期5年，但在期满时可以发起所谓的“日落复审”，以决定是否有必要继续征税。</P>
<P>过去的18年里，欧盟委员会两度应欧盟生产商的请求，对中国自行车发起 “日落复审”，并分别于2000年和2005年决定继续征收为期5年的反倾销税。</P>
<P>对于欧盟第三次延长对华自行车的反倾销税期，中方并不感到意外。中国机电产品进出口商会法律服务部副主任刘鹏旭介绍，欧盟先前两次“日落复审时”，参与的中国企业都有30家左右。而这次中国企业的应诉积极性不高，主要是因为对欧盟能否主持公道失去了信心。</P>
<P>尽管结果不出意料，但中方对于欧盟的裁决颇有微词，原因就是其过浓的贸易保护意味。</P>
<P>一般来说，只有当被认定的倾销行为对本国产业造成实质伤害时，才能对相关进口产品课以反倾销税。但据中国机电产品进出口商会高级商务专员张培生介绍，中国对欧盟自行车出口量从上世纪90年代的300万辆降到现在的六七十万辆，与此同时，欧盟自身的自行车产业却没有什么起色，可以说欧盟所谓的产业伤害与中国自行车没有因果关系。</P>
<P>一些中国民营自行车企业还反映，虽然欧盟不承认中国的完全市场经济地位，但他们完全是按照市场模式运作，产品根据市场定价，对于这样的事实，欧盟也视而不见。</P>
<P>张培生还称，过去十几年，由于欧盟对中国自行车的不合理措施，中国出口企业每年损失2亿至3亿美元。</P>
<P>反倾销措施被欧盟滥用</P>
<P>欧盟贸易保护主义在近期又有所抬头。</P>
<P>除自行车外，欧盟方面还将从今年9月中旬起，对从中国进口的瓷砖征收为期5年的惩罚性关税，税率最高为69.7%;并对从中国进口的一些玻璃纤维产品进行反倾销调查。</P>
<P>事实上，作为中国第一大贸易伙伴，欧盟自金融危机以来，便一直在给中国制造麻烦。据商务部网站披露，去年至今，欧盟至少对中国产品做出了11项肯定性损害终裁，涉及化工、机电等多个产业领域。</P>
<P>刘鹏旭称，欧盟反倾销程序长期存在不公开、不透明的问题，眼下欧盟经济形势又不好，其内部甚至出现了滥用反倾销措施的倾向。</P>
<P>对外经济贸易大学国际经济研究院院长桑百川表示，尽管有WTO等多边体制的制约，不至于产生严重的贸易保护主义，但欧盟的做法必然会增加贸易摩擦，为中欧贸易发展带来不利影响。</P>
<P>纷争不能否定成绩，1~6月，我国与欧盟的进出口累计额达到2658.9亿美元，同比增长21.3%。其中，出口1644.8亿美元，同比增长16.9%;进口1014.1亿美元，同比增长29.1%，创造了金融危机后中欧贸易增长的新纪录。</P>
<P>“不能讳疾忌医。”一位不愿具名的经贸人士告诉《每日经济新闻》记者，不恰当地说，贸易保护是每个国家的本能，美欧等发达国家和地区忌惮中国的强势发展，更会时时挥起保护主义大棒，我们需要冷静客观地看待。</P>
<P>涉及贸易摩擦的中方企业也正在积极寻找出路，而不是坐以待毙。“对于爱地雅来说，无论如何也不可能自动放弃巨大的欧盟市场。应对反倾销的最有效办法就是到欧盟的‘后院’开工厂。”爱地雅自行车有限公司首席运营官李志文称。</P>
</p>
   </div>
   
 </div>

