<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ccdcaa0131d15358780687.jsp" title="价格涨产量增 水泥市场或将现利润拐点" class="cmsHref_self">价格涨产量增 水泥市场或将现利润拐点</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>价格涨产量增 水泥市场或将现利润拐点</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>尽管2009年国办38号文件已对水泥项目投资叫停，但今年上半年的水泥产量增速将近两成，更加超过预期的是利润增长了1.7倍。</P>
<P>从2011年上半年水泥行业总体运行情况看，水泥各项指标均好于预期。而上半年的这场财富盛宴能否持续到下半年，专家表示，6、7月水泥市场明显感到货币紧缩、资金面短缺，这种现象由点到面，全国各地区都有所表现，同时部分地区由于资金短缺，出现了重点项目停建、缓建的现象。尤其是7·23甬温线动车事故发生以来，安全、质量的矛盾凸现，铁道部重新审核了建设项目，无疑对水泥产业带来很大影响。</P>
<P>行业利润远超预期</P>
<P>今年上半年，水泥产量增速惊人。据中国水泥协会统计，今年1～6月规模以上企业累计水泥产量9.5亿吨，同比增速达到19.57%，远超预期。无论是水泥绝对量还是同比增长都处于历史高位。从区域来看，华东和中南地区占据全国产量的60%，西南、华北和西北同比增长最快，均超过20%。</P>
<P>与将近两成的产量增速不相匹配的是，今年上半年，水泥行业利润同比增长1.7倍。</P>
<P>1～5月，全国水泥行业销售收入3244亿元，同比增长48.25%。实现利润352.57亿元，同比增长170%，行业毛利率达到20%，同比增长近5个百分点。行业盈利能力表现前所未有的良好表现，众多水泥企业大幅度盈利。</P>
<P>从区域来看，华东地区不仅利润贡献最大，贡献了全行业54%的利润，而且同比增长也是最高，达到504%。其次为中南地区，贡献行业26.5%的利润，同比256%。西南、西北和东北地区均同比去年同期明显下降。</P>
<P>利润的激增主要来自于一季度传统淡季，出现淡季不淡的情况，价格稳定。</P>
<P>从中国水泥协会监测的全国31个省会城市的水泥市场价格来看，今年1～6月全国标号42.5水泥市场价格超过415元/吨，较2010年上涨50元/吨，涨幅达14.80%，涨幅最高的是华东地区，涨幅48.60%。华北、中南地区较以往价格也明显提高。西南地区价格从2010年低于2009年，2011年继续下滑。东北地区在5月旺季提价，已经高于前两年，西北地区1～6月整体表现低于去年，尤其是陕西和宁夏地区。价格下跌主要原因是区域产能集中释放和资金短缺致使市场需求放缓。</P>
<P>全年产量保守估计21亿吨</P>
<P>业内专家表示，水泥行业盈利水平处于历史高位，主要是由于行业集中度在不断提高，带来了企业之间的协同效应增强和盈利能力提升。同时，今年淘汰落后力度的加大，以及限电措施的实施，有效遏制了产能的释放，因此不到20%的产能增速，却有170%的利润增长。</P>
<P>而上半年的这场财富盛宴能否持续到下半年，有关专家表示，今年国家在宏观经济方面采取了财政紧缩政策，反通胀是当前经济发展的主要任务，尤其是7·23事故发生以来，安全、质量的矛盾凸现，大家在反思几十年高速增长的负面隐患，铁道部重新审核了建设项目，铁路相关项目出现了缓建、停建、降低建设标准等问题，无疑对水泥产业带来很大影响，地方的不少企业感到目前的压力和2008年很相似甚至更严重。</P>
<P>中国水泥协会信息部部长表示，按往年半年产量的经验数据判断，下半年占全年的55%左右，也就是11.5亿吨，2011年全年产量会在21亿吨左右。2010年全国水泥产量18.8亿吨，这样算下来全年增长12%。</P>
<P>下半年，继续坚定不移地采取节能减排策略，应对市场下滑的趋势。7、8月是水泥淡季，今年又遇财政收缩、7·23动车事故等，无疑使水泥市场压力更加放大，但9月以后是水泥的传统旺季，还要积极应对，在当前的环境下，减量生产、提高产品质量是应采取的生产经营策略。</P>
</p>
   </div>
   
 </div>

