<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131fa2f340131fe7f5fb0014d.jsp" title="我国生漆产业需突破当今存在的发展瓶颈" class="cmsHref_self">我国生漆产业需突破当今存在的发展瓶颈</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国生漆产业需突破当今存在的发展瓶颈</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-25</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>8月20日，2011国际生漆产业发展高峰论坛在古城西安胜利召开，在论坛上诸多专家提出希望通过大联合、大协作，突破部门界限，共谋发展，以期突破生漆产业发展的瓶颈，再铸生漆事业新辉煌。生漆产业的发展再度受到关注。</P>
<P>生漆(天然漆)，俗称“土漆”，又称“国漆“或“大漆”它是从漆树上采割的乳白色胶状液休，一旦接触空气后转为褐色，数小时后表面干涸硬化而生成漆皮。生漆的经济价值很高，具有耐腐、耐磨、耐酸、耐溶剂、耐热、隔水和绝缘性好、富有光泽等特性，是军工、工业设备、农业机柏、基本建设、手工艺品和民用家具等的优质涂料。生漆是我国特种林产品，历史悠久，也是我国传统出口的重要物资之一，并以量多质好著称于世。</P>
<P>然而近年来，我国生漆产业面临着发展的瓶颈，其制约因素主要有：</P>
<P>一、生漆产业缺乏完善的生产体系。尽管生漆行业的发展经历了漫长的时期，但他只能以一种技艺的形式，通过师徒问的传授，一代一代的相传而得到延续，却未能进入科学的领域，这种情况至今还影响着生漆行业的发展，这是生漆行业发展中存在的致命弱点。现代化学工业的崛起，一系列合成高聚物如酚醛树脂、醇酸树脂、环氧树脂、聚氨酯涂料等的出现，使油漆涂料品种和性能发生了根本性的改变，它已进入了科学的时代，在众多领域合成涂料已经取代了生漆，发展成为一个庞大的现代工业体系，这无疑给生漆行业的发展予以无情打击，使其生存的空间日益狭小。</P>
<P>二、生漆本身存在的缺陷阻碍了其发展。生漆品质随漆树品种、产地、气候、采割时间及采割技术、贮存条件的不同而有变化，品质参差不齐，质量控制难度大。其次，生漆使用过程受自然因子制约，干燥条件要求苛刻，需要控制一定的温度、湿度条件。在冬季施工燥性差，难以聚合成膜。而且生漆粘度大，施工工艺考究，技术要求严格，只能采用手工操作，难以采用机械化方式作业，生产周期长，劳动生产率低。同时，生漆还容易引起人的皮肤过敏反应，至今尚无根治生漆过敏的良方。生漆本身存在的这些缺陷，使人们转而寻找其他代用品，开发新型油漆涂料品种，蚕食生漆市场份额。</P>
<P>三是生漆产业经营管理粗放。生漆是从漆树上采割下来的，由于对科学经营漆树资源的意义认识不够，没有制定有效的持续发展、持续利用为基础的方针、政策。重收割轻培育，经营单一。其次，漆树造林方法、技术不科学、没有定向培育漆树优株优系，其结果是花工多，效果不理想，漆树品种低劣，产漆量低，严重降低了漆林的生态功能和生产力，制约生漆产业的发展。</P>
<P>尽管生漆产业发展面临困境，但它仍然具有明显的竞争优势：</P>
<P>一是生漆是目前世界上唯一的不需经过特殊加工或化学合成的、在常温下能白干的天然树脂，生漆涂膜的干燥过程，首先是一个生物化学过程，其次才是化学物理聚合过程。在目前所知的所有涂料品种中，唯有生漆是在生物酶的催化作用下完成聚合反应过程。生漆的生物学特性、生物化学反应性、自然干燥性能，必然使生漆的生产、使用过程，不需要能源，是一种优秀的生态材料，对环境不会构成任何破坏，在保护环境上有得天独厚的优势。</P>
<P>而化学合成涂料在生产过程中必需提供大量的能源，同时由于使用大量的有机溶剂，而成为重要的大气污染源之一。</P>
<P>二是生漆涂膜具有突出的超耐久性、耐磨性和抛光性能，装饰效果极佳。生漆漆膜可以经受70kg/c的磨擦力而不损坏，并且易于抛光。抛光后光艳灿烂，耀眼而不眩目，长时间使用没有悔光现象，越打磨越光亮，常用常新，风采依旧，这是任何合成涂料所望尘莫及的。</P>
<P>三是生漆涂膜具有优良的耐腐蚀性能。漆膜无毒、耐酸、耐盐、耐油、耐水、耐湿热、耐有机溶剂、耐高温、耐土壤腐蚀。综合防腐性能十分突出，无与伦比。生漆漆膜干燥后，可以在150~C的温度下长期使用，短时间的耐热温度可以达到250℃，加入填料后耐热性能还能太大提高。用涂有生漆漆膜的铁板在150%加热15分钟.然后投人20qc的水中，能够经受如此冷热冲击试验而不变化”。生漆经过化学改性和加入合适的填料后，大大提高了生漆漆膜的耐碱性和耐强氧化性试剂性能及对金属的附着力，例如漆酚抗静电涂料、漆酚钛，漆酚硅涂料等，使它们在重防腐涂料市场中的竞争能力大大提高。</P>
<P>四是我国生漆产业发展拥有资源优势。生漆是我国特产，占全世界总产量的90~70以上，目前尚无法人工合成生漆，生漆原料的易得性(天然采割)、充裕性(产量丰)、复杂性，使得我国对于生漆涂料的研制和开发方面，占尽天时、地利，我国生漆涂料产品必然拥有明显的成本领先优势和得天独厚的资源优势、技术优势。</P>
<P>我国的生漆产业发展具有良好的市场前景，但要突破现有瓶颈还需提高生产水平和能力，完善生产体系，实现规模化、集约化发展。发展生漆行业，在市场全球化，竞争加剧的今天，对促进我国的经济发展，环境美化、文化遗产的保护都具有一定的意义。</P>
</p>
   </div>
   
 </div>

