<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fe93117012ff66cc80d01b4.jsp" title="“云计算”“云安全”与网络安全需求趋势" class="cmsHref_self">“云计算”“云安全”与网络安全需求趋势</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>“云计算”“云安全”与网络安全需求趋势</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;云计算&rdquo;一词正在变身一只超大容量的筐，SOA、虚拟化、SaaS、网络服务、网格都能往里装。而对计算本身而言，&ldquo;云&rdquo;模式让网络成为一个界面，一个标准交流插座，而这正是新一轮技术创新的动力。</p>
<p>云计算(Cloud Computing)正在成为技术界的行话甚至暗语。不仅Google、IBM微软和雅虎等大公司是云计算的拥趸，规模较小的公司也在逐渐向其靠拢。CRM软件在线服务提供商Salesforce.com开始称自己为云计算应用，而在此前它的定位是&ldquo;取代传统软件交付&rdquo;的SaaS(软件即服务)模式;Facebook干脆宣称自身是云计算平台，开发人员可以在平台上开发应用并在这个平台上分发这些应用。</p>
<p>&ldquo;真的，我们没有创造存储、数据库、计算机或数据库功能，只是提供一种较为经济的数据处理途径。&rdquo;亚马逊网络服务资深副总裁安迪@杰西说。他的部门创建于2006年，是云计算基础架构服务提供者里的先行者，《纽约时报》利用这项名为&ldquo;弹性计算云&rdquo;(Elastic Compute Cloud)的服务在互联网上提供1851年到1922年间的该报版本。</p>
<p>简单说来，云计算意味着计算资源的获得、处理、存储，信息传递和数据库都来自公司本身的四堵墙之外，而用户只需为自己使用的那部分资源埋单。在过去数年，这种计算模式也被叫做网格(Grid Net)或效用计算(Utility Computing)-在需要的时候接入它，就像使用电力网络或者自来水一样，并且只为使用的那一部分付费。同时，它的应用边际成功扩张到SOA、虚拟化、SaaS、网络服务等等领域。</p>
<p>无所不能的&ldquo;云&rdquo;?</p>
<p>就像MP3播放器杀死CD碟片，云计算的产生必然会打破旧有的计算模式，并引发在此基础上&ldquo;无所不能&rdquo;的热切狂想：有了高速互联网接入、近乎无限的存储空间，集结的处理能力，还有什么不能做?</p>
<p>IBM同时在中国和南非的约翰内斯堡成立了两家云计算中心。在IBM的计划中，今年年底全球要建成至少10家云计算中心。IBM把自己的创意称为&ldquo;蓝云(Blue Cloud)&rdquo;，目前至少有200位研究员专注于云计算的工作。</p>
<p>&ldquo;随着时间的流逝，一些老东西又以新的面貌出现了。&rdquo;IBM全球创新与技术执行副总裁Nickolas Donofrio感叹。近几年，IBM在数据中心高效运行方面做了很多努力，如网格计算集中了桌面电脑和其他设备，用户扩展横跨很多机器的计算工作，并且使编程更加简单。在有了远远超出当年的网络带宽和虚拟化技术之后，网格等技术借助云计算得以发扬光大。&ldquo;从某种意义上说，云计算是网格计算模型自然而然的进一步发展。&rdquo;IDC分析师Frank Gens认为，&ldquo;所不同的是，Google的编程模式以及它真正的开放性-普通人也可以编写应用程序，而不必非得是斯坦福或者卡耐基梅隆大学的博士。&rdquo;</p>
<p>一个展示云计算魅力的生动例子来自于Animoto，这个成立于纽约、仅18个月的公司，允许客户上传他们的图片和音乐并提供自动生成定制的基于网络的视频展示服务，人们可以和他们的朋友分享这些视频，每天约有5000个访客使用这项服务。</p>
<p>Facebook的用户对这个应用产生的兴趣出现了一个小小的高潮，三天时间里有约75万人在Animoto上进行了注册。在高峰期，每小时约有两万五千人使用Animoto的服务。</p>
<p>为了填补服务器的需求缺口，这家公司需要在现有基础上对服务器扩容100倍。但创办人既没有资金进行如此规模的服务器扩容，也没有技术能力和兴趣来管理这些服务器。</p>
<p>所以，他们开始和Rightscale-一家位于加利福尼亚圣塔芭芭拉的云计算服务供应商合作，这家公司为亚马逊的云计算设计应用软件。通过这个合作，Animoto只需为应付三天的流量激增付费，并且不需购买或配置任何新的服务器。它把负载交给亚马逊承担，一台服务器一小时的费用只有约10美分，包含了带宽，存储和相关服务带来的一些边际成本。当服务器需求下降时，Animoto自动降低他们的服务器使用，也降低了他们的账单。</p>
<p>像Facebook一样把快速反应的能力和新销售和市场渠道结合在一起正是引起软件企业对云计算产生浓厚兴趣的原因。这甚至对那些非软件行业的公司也适用-传统公司也正在改动他们的计算机架构以使用云计算。</p>
<p>&ldquo;事实上，云计算对技术产生的作用就像电力网络对电力应用产生的作用&rdquo;，《哈佛商业评论》前执行主编Nick Carr在新书《大转换》(The Big Switch)中比较了云计算和电力网络的发展。电力网络改进了公司的运行，当每个家庭都拥有便宜的能源和接入时，&ldquo;就有了令人难以置信的创造力来利用这些便宜的能源，&rdquo;Carr 说。他认为云计算也会在下一个十年促成和电力网络发展类似的循环。</p>
<p>安全在&ldquo;云端&rdquo;</p>
<p>从理论上讲，云计算的强大数据运算与同步调度能力，可以极大的提升安全公司对新威胁的响应速度，同时第一时间将补丁或安全策略分发到各个分支节点。</p>
<p>趋势科技全球副总裁暨大中华区执行总裁张伟钦表示，趋势早在三年前就开始关注云计算模式，探索如何将客户端日渐庞大的资料库摆在云端。</p>
<p>对于传统反病毒厂商而言，云计算的引入可以极大的提升其对病毒样本的收集能力，减少威胁的响应时间。趋势科技、瑞星都已经打出了&ldquo;安全云&rdquo;计算口号，网络安全厂商Websense在恶意代码收集及应急响应方面也充分利用了云计算的特征，其在全球范围部署的蜜罐和网格计算的紧密结合，可以及时应对网络中不断出现的新型攻击行为，为其规则库的及时更新提供了有力的支持。</p>
<p>实施安全云计算的前提是快速高效的收集用户的安全威胁。通过云计算的实施数据分析，来响应用户的安全需求。那么如何快速准确的收集用户的异常信息，成为安全云计算实施的第一个难题。</p>
<p>趋势科技借助威胁信息汇总的全球网络，在Web威胁到达网络或计算机之前对其予以拦截。包括微软在内，几乎所有的安全厂商都对用户的终端设备使用情况进行实时的跟踪。</p>
<p>同时，为了便于更加准确快速的获取信息，赛门铁克、趋势等厂商设立专门的&ldquo;蜜罐系统&rdquo;，来广泛收集网络中存在的攻击行为，&ldquo;蜜罐+网格计算&rdquo;的架构被认为是云计算的一种简单实现。</p>
<p>Forrester Research的分析师指出，云计算是一个具备高度扩展性和管理性并能够胜任终端用户应用软件计算基础架构的系统池。但如果每个云的基础架构都是与众不同的，假如基础架构要应用虚拟化技术，如何解决许可证授权成为实施云计算需要思考的问题。同时，需要解决云计算特权用户的访问权限，数据存储以及数据隔离等现实问题。</p>
<p>市场研究公司Gartner称，安全软件将从PC端点转向云计算。在未来五年里，基于云计算的电子邮件和即时消息中恶意软件和垃圾信息检测收入占全部消息安全收入的比例将从目前的20%提高到60%。</p>
<p>安全公司赛门铁克也预测了这种转变，家庭用户和企业用户将从在单个电脑上安装安全软件转向通过远程计算机在线访问安全服务。赛门铁克称，企业已经在使用代理安全服务器来减少安全软件对性能的影响。</p>
<p>基于云计算的代理计算机能够提供过去在本地执行的安全服务，如强制进行身份识别、防止数据丢失、入侵检测、网络接入控制和安全漏洞管理等。</p>
<p>Gartner分析师Kelly Kavanagh称，在云计算中提供大规模可升级的处理、存储和带宽的能力将要求以新的方式和由新的服务提供商向用户提供安全控制和功能。</p>
<p>云的隐忧</p>
<p>然而一些实际问题仍然可能会把&ldquo;云&rdquo;变成&ldquo;雨&rdquo;。</p>
<p>Carr在《大转换》中也描绘了云计算不太光明的一面。他认为计算器既是解放的技术，又是控制的技术。尤其是当系统变得更加集中化时，个人数据被越来越多地暴露;数据挖掘软件越来越专业时，控制之手将占上风，系统将变成监视和操控人类的绝佳机器。</p>
<p>谷歌的隐私政策规定：如果该公司&ldquo;善意地理由&rdquo;必须提供相关数据，以满足&ldquo;任何可适用的法律、法规、法律程序或者强制执行的政府要求&rdquo;，那么它将与政府共享数据。谷歌的产品管理主管Scott Petry说：&ldquo;我们在对待客户的数据时，投入的审计和监管力度比许多顾客自己还要来得大。但如果我们接到传票，就会按法办事。&rdquo;他补充说，在某些情况下，传票可以是&ldquo;保密的&rdquo;，也就是说，谷歌公司可以按照法律不用告知用户他们的数据提供给了政府。</p>
<p>Gartner咨询公司副总裁兼分析家David Cearley表示，&ldquo;使用云计算的局限是企业必须认真对待的敏感问题，企业必须对云计算发挥作用的时间和地点所产生的风险加以衡量。&rdquo;企业通过减少对某些数据的控制，来节约经济成本，意味着可能要把企业信息、客户信息等敏感的商业数据存放到云计算服务提供商的手中，对于信息管理者而言，他们必须对这种交易是否值得做出选择。</p>
<p>最近一系列影响较大的网络故障，让人们对云计算的可靠性产生了实质性的担忧。今年2月和7月，亚马逊的&ldquo;简单存储服务&rdquo;(Simple Storage Service，简称S3)两次中断，导致依赖于网络单一存储服务的网站被迫瘫痪。亚马逊解释服务中断是鉴定请求的数量增多造成的，S3问题阻止了新虚拟机在计算云上的注册，以至于有些虚拟机无法启动。对这些处于初创期、公司的用户黏性还不大的企业来说，网站瘫痪的损失极易动摇他们的信心。</p>
<p>被认为将要取代微软Office等传统应用程序的Google Apps(在线办公应用软件)中断服务，用户的文件只能&ldquo;呆&rdquo;在&ldquo;云&rdquo;中;8月，Google的云计算服务出现严重问题，Blogger和Spreadsheet等服务均长时间当机，Gmail服务两周内三次停摆，不满的用户纷纷到Twitter网站上发出抱怨。经Google调查，这主要是因为Gmail所用的联系人系统存在储运损耗问题，从而导致Gmail邮箱无法正常下载数据。</p>
<p>云计算模式下，所有的业务处理都将在服务器端完成，服务器一旦出现问题，就将导致所有用户的应用无法运行，数据无法访问。由于网络工程师的及时修复，解决云故障的时间并不长，然而足以作为一个对云计算的警示。毕竟这些云服务的规模十分庞大，在出现问题之后，很容易导致网民对于云计算模式的怀疑，动摇用户对云服务的信心。由此可见，如果云计算的可靠性和安全性的软肋不能很好解决的话，云计算的普及仍有很长一段路要走。</p>
<p>云层解忧</p>
<p>针对云计算的合理成本、可靠性以及安全性，Google Apps业务开发经理Jeff Keltner反驳道：&ldquo;人们认为驾驶自己的汽车要比乘坐飞机更舒适，但是统计数字显示乘坐飞机更加安全。当我们想到云计算的时候，应该把云计算的风险与现有业务环境的风险做一个对比。&rdquo;</p>
<p>但美国利福尼亚州公用事业委员会的CIO Carolyn Lawson显然不同意这一观点--&ldquo;从政府的角度来讲，我们不会将所有的数据信息都迁移到&lsquo;云&rsquo;中，因为我们的数据包括个人社会保障号码、驾驶执照、还有子女信息等等，公众把他们的个人信息交给我们希望我们能够很好的保护这些信息。如果我们将这些信息交给一家云计算公司，而这家公司非法将这些信息出售的话，我们该怎么解决?我们要承担这个责任。&rdquo;</p>
<p>在现阶段，云计算模式似乎更加适合那些因为新项目而紧急需要计算处理能力的用户，他们可以调动云环境中的所有计算实例，而且在不需要的时候关闭这些应用。</p>
<p>另一方面，&ldquo;云&rdquo;应用也是某些行业和用户不得以选择的道路。在杀毒软件领域，爆发式的病毒传播速度让原来架设在用户终端的病毒库不堪重负。&ldquo;如何解决每3秒钟一只新病毒的问题，是趋势当初走上云端技术的原因。如果单纯走传统的方法，我们觉得没有办法解决问题。&rdquo;张伟钦说。</p>
<p>从习惯上来说，发达国家的多数企业已经拥有依赖于传统的硬件、软件和常规的工作方式的基础设施，一些企业对于现有本地数据和业务，甚至已经建立了本地的数据中心;在东南亚、印度、中国等地，中小企业很少拥有复杂的客户机/服务器基础设施。而且，服务器的价格在持续下降，继续使用价格便宜的传统设备架构并不是不可以。</p>
<p>自云计算问世那天起，质疑之声一刻也没有平息。尽管人们存在这样那样的疑虑，但我们把它归结为善意的质疑。毕竟，云计算还只是处于初级阶段，有着诸多不足，遇到很多困难和挑战多于直接利益，但是如果轻易地否定它，无异于拒绝信息时代的新发展，扼杀了一棵正在崛起的幼苗。云计算存在着许多安全风险，并不是要劝说用户不要使用云计算。对用户而言，更重要的是在云计算下增强安全意识，清楚地认识到风险，并采取必要的防范措施来确保安全。</p>
<p>云的传承</p>
<p>云计算宣告了以设备为中心计算时代的终结，取而代之的是以互联为中心的计算方式。但是并非只停留在空中，靠哗众取宠来赢得赞誉。由于云计算与公用计算、按需计算等概念非常相似，不少人把它们混为一谈。其实，但是从基础层面看，云的容量更加博大，云计算环境可能实际存在于网格中，存在于公用计算环境中，或存在于按需计算中，但这对服务的用户来说，可能并不重要，他们不一定知道云在哪里，但是却可以很方便地拿来用。</p>
<p>云计算的演进，大致经历了网格计算，公用计算，软件即服务三个阶段。上个世纪80年代，网格计算伴随着互联网技术而迅速发展起来。它利用互联网把分散的电脑组成一个&ldquo;虚拟的超级计算机&rdquo;，每一台参与计算的计算机构成一个&ldquo;节点&rdquo;，而整个计算是由成千上万的&ldquo;节点&rdquo;组成一张&ldquo;网格&rdquo;，提供此前无法完成的新服务。可以说，网格计算第一次把IT计算世界推向了资源与服务。</p>
<p>上世纪末，虚拟化逐步由概念走向了应用层次，公用计算应运而生。它利用将网格计算统领的计算机集群作为虚拟平台，采用可计量的业务模式进行计算。通过公用计算服务，包括硬件、软件在内的所有计算资源都由服务提供商提供，客户只需通过专有网络或Internet访问所需资源并按照实际使用情况付费即可。其中，计费的项目包括CPU时间、存储容量、软件使用等。</p>
<p>作为一种完全创新的软件应用模式，SaaS开始蓬勃发展。用户不用再购买软件，而是根据自己的实际需求，向提供商租用基于Web的软件，来管理企业经营活动。SaaS供应商在向客户提供互联网应用的同时，也提供软件的离线操作和本地数据存储，让用户随时随地都可以使用其定购的软件和服务。与公用计算不同，它不是按消耗的资源收费，而是根据向订户提供的应用程序的价值收费。</p>
<p>纵观云计算的演进，其中公用计算往往也需要类似&ldquo;云&rdquo;那样的基础架构，但它的重点在于商业模式，企业只为他们真正需要时所使用的计算资源付费。随着SaaS软件客户的增长，客户消耗的网络存储和带宽基础等资源越来越多，迫使SaaS供应商提供更多的硬件资源。这时，云计算广阔的网络资源便成了SaaS增加容量的不二之选。</p>
<p>传统的数据中心对能源，冷却系统和服务器机架的需求正超出大多数机构的IT资源能力。那些对于运算能力需求的增长远大于摩尔定律的红移(Redshift)机构，正在将它们庞大的计算资源提供给所有人，从而避免机构单独拥有和控制非常庞大和昂贵的数据中心。在抛出红移理论后，Sun迅速挖掘到了自己的&ldquo;长尾&rdquo;--数据仓库，网格计算等高性能计算将是很普通的事。这一发现也令暮色中的Sun重新焕发出活力，并调整策略，继续在高性能计算方向有所突破，在为数目稳定的大型客户服务之外拓展另一极的市场。</p>
<p>Sun的Papadopoulos用能源公用事业比喻这个问题的解决：正如机构从自己发电转向从电网购买电力。他建议，计算应该是一个公共资源，机构从一个相当&ldquo;电网&rdquo;的地方采购他们所需的数据处理服务，而不是拥有自己的数据中心。</p>
<p>可以说，网格计算迈出了充分利用计算机资源并进行整合的第一步，为云计算奠定了技术基础;公用计算将整合后的计算资源作为可计量的业务，为云计算的商业模式提供了可能性;而SaaS这种按需计费的应用，为云计算模式提供了典型的案例。相信有了以上几个方面的积累，加上微软、雅虎、IBM等IT巨头的探索、研究，一旦业界找到较为完善的安全保障解决方案，云计算的普及应用风潮将势不可挡。</p>
</p>
   </div>
   
 </div>

