<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ccdcaa0131d017b39c0081.jsp" title="白酒金三角变成地域品牌 川酒内部新矛盾显现" class="cmsHref_self">白酒金三角变成地域品牌 川酒内部新矛盾显现</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>白酒金三角变成地域品牌 川酒内部新矛盾显现</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>“中国白酒金三角”，正逐步从区位概念变成地域品牌，但四川白酒行业内部开始产生新矛盾。</P>
<P>近日，四川省商业集团(下称“川商集团”)与川酒六朵金花中的泸州老窖、剑南春、水井坊、沱牌签订中国白酒金三角连锁经营“双品牌”系列定制酒的项目合作协议。另外两朵金花五粮液、郎酒暂时还未参与连锁经营体系建设。</P>
<P>川商集团的“双品牌”即六大国家名酒“历史品牌”和中国白酒金三角这个“地域品牌”。</P>
<P>此前，中国白酒金三角是四川省提出的区位概念。三角分别是茅台产地仁怀、五粮液产地宜宾、泸州老窖产地泸州。现在，四川省将把“中国白酒金三角”注册成一个像“法国波尔多”一样的地域品牌。</P>
<P>川商集团的实施方案为，与全省六朵金花国家名酒企业，12个中国驰名商标企业，商务部八大中华老字号企业共同在省内外和境外建立中国白酒金三角品牌连锁经营体系。</P>
<P>“省会城市人口达到500万则设旗舰店一家、地级城市达到100万人口匹配主体店一家、城区内按照10万人口或半径3公里则设社区店一家。”中国白酒金三角连锁经营体系负责人杨习章称。</P>
<P>杨习章透露，第一年在一线城市和重点省会城市完成旗舰店的建设、同时完成20%的主体店和社区店的建设，达成5+10+50的规模。整体市场的覆盖(除社区店外)在三年内完成80%、五年内总店数达到1000家的规模。</P>
<P>川商集团计划，旗舰店面按照直营加股份合作形式拓展;实体店按照股份合作形式拓展;社区店以加盟分销形式拓展。</P>
<P>“中国白酒金三角连锁经营体系以名酒的贴牌定制和已有经典产品经销为主。”杨习章透露，按照100个条码规划，其中一线名酒(六朵金花)占50%，二线名酒占50%;销售额一线品牌占80%，二线品牌占20%。2012年开始自有品牌产品开始上市销售，最终销量达到6:2:2的基本格局。</P>
<P>问题在于，川黔名酒厂为了维护高档白酒市场地位，每年广告投入高达数十亿元。高档白酒供不应求，是企业主要利润来源，卖给中国白酒金三角连锁经营体系，就等于减少了自己的品牌收益。有企业直接指出，川商集团从五粮液购买原料酒后，贴上“中国白酒金三角·五粮液”牌进行销售，收益怎么分?是不是要交品牌使用费?</P>
<P>川商集团负责合作谈判的陈清源说，“中国白酒金三角·五粮液”即是五粮液，因为酒确实是来自五粮液厂，但又不是五粮液，因为他是按照中国白酒金三角的标准进行生产，品性、文化内涵、价值都有自己特点。</P>
<P>一位官方人士透露，当地政府和一线企业之间，在打造中国白酒金三角的过程中存在矛盾。“政府希望通过区域品牌打造推动产业发展，六朵金花希望自己独立发展。”二线企业则不同，他们更看重中国白酒金三角的品牌效益。江口醇已经绕过川商集团，向四川省经信委申请使用中国白酒金三角这个地域品牌。</P>
<P>有酒厂透露，为了支持打造“中国白酒金三角”的计划，他们愿意把高档酒卖给川商集团，由川商集团运作双品牌。但是，以什么样的价格供应定制酒，并没有明确。</P>
</p>
   </div>
   
 </div>

