<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813078a95601308bb602cb12b5.jsp" title="零售业进场费推高物价 食利型模式亟待转型" class="cmsHref_self">零售业进场费推高物价 食利型模式亟待转型</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>零售业进场费推高物价 食利型模式亟待转型</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近段时间，持续上涨的物价成为社会关注的热点。记者调查发现，超市、百货店等零售企业向中小供应商收取&ldquo;进场费&rdquo;、扣点等行为，间接推高了商品价格，增加了消费者的负担。</p>
<p>业内人士和专家分析指出，要规范&ldquo;进场费&rdquo;，就必须完善法律法规加强监管，同时出台财税、金融等扶持政策，改变零售企业以收取供应商费用作为融资和利润主要来源的盈利模式，促进行业健康发展。</p>
<p>&ldquo;进场费&rdquo;花样百出推高物价</p>
<p>记者调查发现，目前我国零售企业在经营中可以获取两方面利润：前台利润和后台利润。前台利润指超市等零售企业通过贱买贵卖获取的合理利润，后台利润则指零售企业通过名目繁多、不断翻新的&ldquo;进场费&rdquo;、扣点(从销售额中提成)等各种方式从厂家手中赚取的后台毛利，这些都会体现在终端商品上，让消费者来买单。</p>
<p>中国连锁经营协会近期对3000家零售商所作的一项调查显示，在我国，零售企业总体收费额度(包括&ldquo;进场费&rdquo;和扣点)占销售额的比重最高可达26%。其中，零售商与中小型供应商，特别小型代理商的合作中，平均毛利率为30%至35%，加上返点后的个别商品的毛利率能达到40%。也就是说某种产品的进价，超市要加价40%卖给消费者。</p>
<p>2006年商务部出台《零售商供应商公平交易管理办法》，对许多不公平交易行为和费用的收取进行了规范。目前很多零售商已开始采用&ldquo;大扣点&rdquo;(将&ldquo;进场费&rdquo;并入销售额提成)的收费方式，代替名目繁多的费用列目。</p>
<p>此外，零售企业内部采购及门店管理人员中存在的内部管理问题，如向供应商索要合同外支持等，也推高了供应商费用，并对零供关系恶化起到了催化作用。面对这样的情况，中小供应商多选择默认。也有一些供应商探索自建销售渠道。但在当前人力、原材料等成本上升和物价上涨的社会大背景下，零供关系正遭遇空前的压力。</p>
<p>中国社科院财贸所研究员宋则表示，&ldquo;进场费&rdquo;一方面不断侵占中小生产商的合理利润;另一方面又大肆盘剥消费者的腰包，危害不容忽视。</p>
<p>买方市场长期存在滋生潜规则</p>
<p>受访的业内人士和专家指出，&ldquo;进场费&rdquo;是在买方市场的条件下零供双方长期博弈、相互妥协后的产物，具有一定客观性。</p>
<p>据中商商业经济研究中心主任刘海飞分析，两大原因滋生了零售企业收取&ldquo;进场费&rdquo;等潜规则：</p>
<p>一是买方市场长期存在成为滋生&ldquo;进场费&rdquo;等潜规则的土壤。随着市场经济的发展，目前我国零售企业，特别是大型连锁零售企业的市场优势地位十分明显。而数量众多的中小供应商的商品绝大部分具有无品牌，同质化程度高，同类企业多的显著特点，使得零售商的市场优势地位更加凸显。</p>
<p>在这种情况下，以往零售商依靠经营商品赚取购销差价的发展模式被取代，转而通过坐收供应商费用、占用供应商货款等模式来降低经营风险，实现旱涝保收，业内人士称之为&ldquo;食利型&rdquo;赢利模式。</p>
<p>二是相对于制造业企业，零售企业较难获得银行金融机构贷款，供应商账款为主的短期营运负债成为零售企业最大的资金来源。</p>
<p>中国连锁经营协会的调查显示，零售商从供应商账款获得的资金占企业总资金来源的27%左右，而国外大型零售企业长期借款占总负债的一半以上。</p>
<p>&ldquo;零售企业由于缺少固定资产等可抵押资产，很难获得银行等金融机构的贷款，所以通过短期负债融资也是不得已之举。&rdquo;物美控股集团有限公司董事长吴坚忠坦言。</p>
<p>反垄断法专家、中国社科院法学研究所研究员王晓晔认为，对&ldquo;进场费&rdquo;问题要一分为二地看：在买方市场环境下，零售商收取一定的通道费用，有助于提高商品选择的效率，推动供应商竞争。但这个比例不能过高，不能成为零售企业利润的主要来源，否则就有滥用优势地位之嫌，对中小零售商和供应商的生存空间都会造成挤压。</p>
<p>监管扶持并重规范&ldquo;进场费&rdquo;</p>
<p>在物价持续上涨的背景下，零售业收取&ldquo;进场费&rdquo;推高物价的行为饱受诟病，而&ldquo;食利型&rdquo;盈利模式也导致我国零售企业缺乏经营创新动力，千店一面。业内人士和专家建议，在完善法律法规的同时，出台财税、金融扶持政策，引导零售企业转变赢利模式，规范&ldquo;进场费&rdquo;等潜规则，促进行业健康发展。</p>
<p>事实上，为规范零供关系，2006年商务部等部门陆续出台了《零售商供应商公平交易管理办法》和《零售商促销行为管理办法》等部门规章。但记者调查发现，由于各地对商业贿赂、合同费用等条款的认定不统一，两个《办法》在执法中存在差异，效果不太理想。</p>
<p>并且，按照《零售商供应商公平交易管理办法》和《反不正当竞争法》的处罚规定，对零售商分别只能处以最高3万元和20万元的奉。因此，刘海飞建议，以国务院行政法规的形式，明确规定大型零售商的哪些行为属于滥用市场优势地位，并提高处罚标准，为执法部门加强监管提供上位法依据。</p>
<p>王晓晔认为，1993年制定的《反不正当竞争法》急需修订，对家乐福、国美等这类具有市场优势地位的大型零售企业收取&ldquo;进场费&rdquo;等问题应加以界定和规范，使工商部门执法有依。</p>
<p>北京市高朋律师事务所律师姜丽勇表示，《反垄断法》应该对具有支配地位的零售企业的剥削行为加以关注，加以适度的规制。</p>
<p>此外，业内人士也指出，在加大惩罚力度的同时，政府应疏堵结合，为零售企业正常经营活动创造良好的政策环境。&ldquo;应出台零售业融资支持政策，拓宽零售企业资金来源渠道，减轻零售商负担降低流通成本等。&rdquo;中国连锁经营协会秘书长裴亮说。</p>
</p>
   </div>
   
 </div>

