<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130e33c70a80631.jsp" title="半数铅蓄电池企业3年内将出局" class="cmsHref_self">半数铅蓄电池企业3年内将出局</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>半数铅蓄电池企业3年内将出局</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-01</span>
	      <span>发布人：第一财经日报  </span>
      </div>
      
      <p><P>周芳</P>
<P>频频爆发的“血铅事件”掀起的铅蓄电池行业环保风暴，将导致过半企业停产整改。</P>
<P>昨天，中国电池工业协会常务理事胡信国教授向《第一财经日报》表示，本轮针对铅蓄电池企业的专项整治波及面甚广，全国3000多家铅蓄电池生产企业中，约有95%的企业卫生防护距离不达标，超过一半的企业面临整改、停产甚至搬迁。</P>
<P>胡信国透露，根据工信部即将出台的《铅酸蓄电池准入条例》，未来3年该行业将有一半落后产能面临淘汰，最终全国铅蓄电池企业总量不会超过500家，铅酸对铅污染的贡献率有望大大降低。胡信国是参与制定《铅酸蓄电池准入条例》的专家之一。</P>
<P>500米防护红线争议</P>
<P>据中国电池工业协会统计，全国现有铅蓄电池企业3000多家，去年产能规模达到1.4亿千伏安时，但年产值在500万元以上的规模企业只有两三百家，各地都驻扎着一大批生产铅蓄电池的小企业、小作坊。</P>
<P>以湖北省为例，目前湖北省环保厅在册的铅蓄电池企业仅38家，其中武汉11家，襄阳10多家。而没有在环保部门注册的小作坊，无法统计，据业内估计在千家以上。</P>
<P>“最危险的就是小企业、小作坊产能小，污染重，回收了含铅的电池后，随意倾倒废铅酸液，存在很大安全隐患。”胡信国告诉本报记者，本轮专项整治的主要对象正是这类企业，由于生产采用落后的重力浇铸工艺，工人、周边居民长期处于铅粉、盐酸的粉尘、雾气的环境中，也是血铅中毒事件的重灾区。</P>
<P>经过调研，胡信国发现，真正“放倒”大批铅蓄电池生产企业的，实际上是防护距离不达标这一因素。据粗略统计，全国约有95%的铅蓄电池企业卫生防护距离不达标。</P>
<P>“铅蓄电池厂刚开始建厂投产时，周边是没有住人的，但随着城市化进程的不断推进，过去的郊区变成了城区，原本合格的防护距离就此变得不合格。”胡信国说，我国现行的《铅蓄电池厂卫生防护距离标准》从1990年开始实施，最初防护距离要求是500米，2008年对新建电池厂的要求变更为300米。这给各个地方较大的操作空间，因此有的地方执行500米标准，有的地方执行300米标准。</P>
<P>但据胡信国透露，工信部即将出台的《铅酸蓄电池准入条例》划定的卫生防护距离仍为500米，“绝对不会变!因为这个距离是国际通用的标准”。</P>
<P>“全国超过一半的铅蓄电池企业面临搬迁。”胡信国透露，不少企业负责人正在为找不到地方搬迁而发愁，“比如国内最大的电动车蓄电池产地——浙江长兴，当地无地可供，现在只有外移到江苏、河南、山东等地。</P>
<P>对于500米防护红线，业内争议声不断，也是上述准入条例修改频次最多的一项条款。中国电池工业协会另一位专家王敬忠在接受媒体采访时就指出：“真正应当重视的是企业治污能力，控制污染源。美国就没有防护距离的要求。”</P>
<P>30万千伏安时产能门槛</P>
<P>准入条例草拟制定过程中，另一个争议点落在了产能门槛上。根据工信部精神，《铅酸蓄电池准入条例》主要目的是将“产能小的、污染严重的、没有生产许可证的，全部砍掉”。</P>
<P>其中对产能的规定是，产能达不到30万千伏安时的企业将被淘汰。“按照这个要求，全国3000多家铅蓄电池厂至少有1000家企业达不到这个产能标准。”胡信国称。</P>
<P>“工信部鼓励企业上马连铸连轧、扩展网的生产线。”胡信国表示，这套环保设备全靠进口，企业一次性投入动辄数千万元，甚至上亿元。目前，全国拥有这种先进生产线的企业不超过4家，“虽然准入条例规定3年内要淘汰一半的落后产能，但要跟上全行业发展水平，就不得不斥巨资更新生产工艺，买不起生产线的企业最终会被市场所淘汰。美国铅蓄电池产业整改已有前车之鉴，原先美国有数百家铅蓄电池企业，整改后缩减到了现在的33家。据此推算，大浪淘沙最后剩下的也不会超过500家。”</P>
</p>
   </div>
   
 </div>

