<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae01322299ac120067.jsp" title="电子书行业面临市场困境还能坚持多久？" class="cmsHref_self">电子书行业面临市场困境还能坚持多久？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电子书行业面临市场困境还能坚持多久？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>中国企业很多经历过这样的怪圈：觉得有利可图就一窝蜂进来;觉得无利可图就全身而退。现在，电子书又可能成为这样一个怪圈。在风光了两三年后，电子书在各类新电子产品，特别是智能手机和平板电脑的夹击下，越来越成为食之无味、弃之可惜的鸡肋。</P>
<P>事实上，早在前两年各大电子书厂商竞逐电子书市场时，业界就已经发出了怀疑的声音：电子书这种单一功能的产品是否会重蹈学习机、商务通以及上网本等产品的覆辙?这些电子产品都曾经创造过一时的辉煌，过去风生水起，如今却烟消云散。这样的情景不禁让人担忧：电子书是否又是一个电子产品的怪圈?电子书还能坚持多久?</P>
<P>从目前国内电子书产业的格局看，业界对电子书产业的悲观情绪并非没有道理。目前，很多进入电子书行业的企业都有其他业务支持，进入这一行业只是谋求新的利润增长点。由于电子书并不是这些企业的主营业务，所以一旦市场整体情况恶化，这些企业完全可以主动放弃。届时，学习机、商务通时代末期各大厂商纷纷撤退的景象将再现。</P>
<P>事实上，电子书今天的困境反映出的是长期以来国内电子产品生产行业的乱象。对于国内众多电子书厂商而言，新的电子产品出现预示着对新的市场的争夺。但可惜的是，在抢夺市场“蛋糕”的同时，国内厂商并没有对新市场做出清晰、完整和准确的预判，更没有做好长期摸爬滚打的准备，各个厂商只是想利用新产品所引发的市场热潮赚取加工费用，而对一种电子产品所蕴含的真正市场前景和商业机会，以及产业上下游资源、产业链和整个行业的可持续发展能力却甚少关心。</P>
<P>今天，电子书正面临这样的困境，而在中国这种特定的市场，电子书发展还存在着局限性。一方面是电子书成本高，电子书显示屏主流方案采用E-ink技术电子纸显示，由于相关技术为我国台湾地区的元太电子垄断，采购价格高，如果不能打破垄断，电子书的售价很难降下来，难以平民化;另一方面，从消费者的阅读习惯来看，从纸质书到电子书还需要长时间培养和适应。随着智能大屏幕手机和平板电脑的流行，只能“读书”的电子书已经成了信息孤岛，功能显然太过单一，仅以电子书的内容为支撑很难让消费者再掏腰包。</P>
<P>然而，这并不是说电子书未来就没有生存的可能，毕竟三大运营商日益上扬的电子阅读收益已经说明电子阅读市场仍大有可为。不过，对于目前的电子书厂商而言，要想终结怪圈首先要做好三件事：首先是做好内容建设，以优质、高性价比的内容带动电子书的销售。书籍是对电子书产业的最大支撑，但是在内容建设上仍有很长的路要走。与国外的亚马逊相比，国内的电子书厂商和国内出版商仍未建立有效的合作，大量的优秀图书资源并不能在电子书上阅读，逐渐使得电子书对大众的吸引力越来越小。其次，与版权拥有方建立流通渠道合作，用正版和合理的分成模式带动阅读器的销售。实际上，这样做不单是为了获得内容资源，更重要的是建立健全电子书产业链，通过利润分成打消版权方的后顾之忧，从而进一步巩固电子书产业链。最后，还要与电信运营商合作，寻找内容的流通渠道及付费方式。毕竟，多数电子书的内容是通过电信运营商的网络传送的，而电信运营商又拥有较成熟的付费平台。电子书厂商再与之合作，不仅能够为用户提供书籍下载，从而以服务赢得更多用户，还能通过电信运营商便捷的收费渠道获得新的利润增长。</P>
</p>
   </div>
   
 </div>

