<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813090cbdd013090d899b60007.jsp" title="食品价格"贡献"达六成 成本推动加流动性过剩" class="cmsHref_self">食品价格"贡献"达六成 成本推动加流动性过剩</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>食品价格"贡献"达六成 成本推动加流动性过剩</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>国家统计局昨天公布5月份国民经济主要数据，居民消费价格继续上行，同比上涨5.5%，创34个月来新高。同时工业生产者出厂价格同比上涨6.8%，涨幅与4月份持平，规模以上工业增加值同比增长13.3%，增速连续两月回落。</p>
<p>自然灾害对粮食生产影响不大</p>
<p>统计局数据显示，5月份CPI同比上涨5.5%。其中，城市上涨5.3%，农村上涨6.0%;食品价格上涨11.7%，对CPI的 贡献 达六成，非食品价格上涨2.9%。盛来运表示，5月份CPI尽管同比增幅创新高，但也有积极的变化，首先PPI同比上涨6.8%，涨幅与4月份持平，另外从环比数据看，表明前期过快上涨得到遏制。在国际输入性压力大、并且遭遇罕见自然灾害和强烈通胀预期下，这一数据应该是不容易的。</p>
<p>华中地区遭遇罕见旱灾，6月份又急转为涝灾，这是否会影响粮食生产造成影响，进而再次推高CPI上涨?盛运来表示，此次自然灾害对夏粮影响比较小，影响比较大的是湖南和江西的早稻，但其在粮食比重中占比很低，去年不到6%，对中晚稻的影响还有待观察，因此总体上对粮食生产影响不大。</p>
<p>房地产开发资金投资增长较快</p>
<p>根据国家统计局的数据，1-5月份，全国房地产开发投资18737亿元，同比增长34.6%。其中，住宅投资13290亿元，增长37.8%。记者注意到，1-5月份，房地产开发企业本年资金来源32340亿元，同比增长18.5%。其中，国内贷款5803亿元，增长4.6%;利用外资266亿元，增长57.3%;自筹资金12486亿元，增长30.9%;其他资金13785亿元，增长14.6%。在其他资金中，定金及预收款8259亿元，增长23.3%;个人按揭贷款3443亿元，下降8%。</p>
<p>此外，5月份，规模以上工业增加值同比增长13.3%，增速比4月份回落0.1个百分点，已经是两月连续回落。1-5月份，规模以上工业增加值同比增长14.0%，增速比1-4月份回落0.2个百分点。从环比看，5月份规模以上工业增加值增长1.03%。</p>
<p>成本推动加流动性过剩</p>
<p>此轮物价较快上涨已近一年。以往的物价较快上涨，往往是在中国经济增长偏快、过热伴随粮食减产的情况下发生的。此轮物价上涨却是在经济增速适度回调、粮食连续丰收的背景下发生。</p>
<p>专家认为，当前通胀的动力机制和结构都在发生变化。通过这些年的发展，成本因素对通胀的推动日益凸显。 房价-生活成本-劳动力工资-农业生产成本-食品价格-生活成本的上涨循环有所显现，治理通胀的难度加大。在最近一届的广交会上，成本上涨导致多家企业产品报价较往年提高一至三成。不少厂商负责人表示，尽管月薪一提再提，但仍然难以留住工人。从国际上看，国际大宗商品价格近期的回落仍属于高位回调，输入性通胀压力较大，不确定因素仍然较多。</p>
<p>此外，为缓解价格倒挂等问题，国家两次上调成品油价格，最近上调了15个省份工商业、农业用电价格，并将在今年推进成品油价格市场化改革，择机实施居民用电阶梯电价。虽然国家在价格调整的幅度上做了很大控制，但基础性产品价格的上涨难以避免地导致生产成本上升，并向下游行业传导。</p>
</p>
   </div>
   
 </div>

