<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e471175f701a4.jsp" title="全球铁矿石定价规则再变 钢企迎来高成本时代" class="cmsHref_self">全球铁矿石定价规则再变 钢企迎来高成本时代</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>全球铁矿石定价规则再变 钢企迎来高成本时代</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-21</span>
	      <span>发布人：滕飞  </span>
      </div>
      
      <p><p>三大铁矿石供应商之一的必和必拓日前向钢厂发出了铁矿石最新报价，此次上调价格行为是必和必拓对其&ldquo;实行月度定价&rdquo;计划的明确执行。执行40年的年度定价基准体系解体后，季度定价仅在2010年执行一年又遭到解体，必和必拓正以实际行动再次改变全球铁矿石定价的游戏规则。</p>
<p>&nbsp;&nbsp;&nbsp; 近日，三大铁矿石供应商之一的必和必拓向钢厂发出了铁矿石最新报价，由1月份的155美元/吨上涨至168美元/吨(离岸价)。如果按照澳大利亚到中国平均海运费7美元/吨计算，矿石到岸价格将达175美元/吨。</p>
<p>&nbsp;&nbsp;&nbsp; 业内人士认为，此次调价行为是必和必拓对其&ldquo;实行月度定价&rdquo;计划的明确执行。必和必拓此次提高报价主要受澳大利亚水灾的影响，但也不排除人为炒作因素。</p>
<p>&nbsp;&nbsp;&nbsp; &ldquo;按说应该3月份确定价格，但现在看来，必和必拓的月度定价显然已开始在中国推行。&rdquo;兰格钢铁研究中心分析师张琳接受本报记者采访时说。</p>
<p>&nbsp;&nbsp;&nbsp; 不管怎样，可以预见的是，如果下游需求不旺，高企的铁矿石价格将为原本在微利下残喘的钢企再压一块重石。</p>
<p>&nbsp;&nbsp;&nbsp; 强推月度定价</p>
<p>&nbsp;&nbsp;&nbsp; &ldquo;为更贴近市场需求，从2011年开始，公司将对大部分铁矿石出口实行月度定价&rdquo;&mdash;&mdash;必和必拓此前曾发表过这样一份声明。如今，必和必拓正以实际行动再次改变全球铁矿石定价的&ldquo;游戏规则&rdquo;。</p>
<p>　　 &ldquo;执行40年的年度定价基准体系解体后，季度定价仅在2010年执行一年又遭到解体。&rdquo;中商流通生产力促进中心分析师赫荣亮在接受本报记者采访时分析说，必和必拓力推铁矿石月结制与实行月度供货合同的印度现货矿定价模式很相近，区别在于，必和必拓恐怕仍没有放弃更进一步推行指数定价的计划。</p>
<p>　　 记者采访了解到，受断货&ldquo;威胁&rdquo;，国内已有众多钢企无奈地接受了月度定价。事实上，定价机制进一步向现货逼近，反映出铁矿石供应商的疯狂逐利心态，有分析人士指出，供货合同周期缩短将进一步抬升钢铁企业的铁矿石采购成本。</p>
<p>　　 另外，张琳分析说，澳大利亚水灾等其他因素也是铁矿石价格上涨的背后推手。&ldquo;昆士兰州的洪水导致炼焦煤价格上涨，巴西洪灾更是加大市场紧张形势，印度出口下滑以及可能提高铁矿石出口税的消息使得全球钢厂担心原料供应问题。&rdquo;张琳说。根据她的预测，二季度铁矿石价格仍将维持上涨局面。</p>
<p>　　 钢企的高成本时代</p>
<p>　　 &ldquo;一旦实行月度定价，最苦的还是全球的钢厂。&rdquo;联合金属网分析师徐光剑说，尤其是中国钢厂的利润将进一步被原材料价格的高企压缩。</p>
<p>　　 中国工信部近日发布数据显示，2010年，我国进口铁矿石价格从1月平均90美元/吨攀升至年末的145美元/吨，上涨61%。全年进口铁矿石平均价格128美元/吨，比上年上涨了40美元/吨，为此，钢铁企业全年进口铁矿石成本上涨了大约1960亿元。</p>
<p>　　 而在铁矿石成本高企的同时，去年中国钢企利润总和却不敌&ldquo;两拓&rdquo;一半。根据近日必和必拓公布的最新业绩，结合此前的财务数据，必和必拓和力拓两大矿业巨头2010年的净利润总和高达316亿美元(约2082亿元人民币)。与之形成鲜明对比的是，去年国内77家大中型钢企利润总额仅为881.38亿元人民币。</p>
<p>　　 另一数据表明，中国钢铁业2010年利润率仅为2.91%，业内人士曾指出，此利润水平在全国工业企业6.2%的平均水平中处于垫底的低水平。</p>
<p>　　 作为下游企业，某钢制品生产企业老总在接受本报记者采访时说：&ldquo;月度定价推高铁矿石价格，铁矿石涨价再传导到钢材价格上，而我们能做的只有涨价。&rdquo;实际上，为了转移成本上涨带来的压力，钢厂已纷纷开始年后的调价动作。武钢的主要品种上调幅度在200元/吨~400元/吨。市场预期，宝钢将上涨300元/吨左右。</p>
<p>　　 有业内人士指出，在高矿价时代，我国钢铁行业的利润正被逐渐蒸发。此前，中钢协发布2010年全年钢铁行业经营数据时强调，大多数钢企处于微利或亏损状态，行业盈利水平总体不容乐观。</p>
<p>　　 如何面对新规则</p>
<p>　　 面对月度定价新规则，有业内人士指出，中国钢企要做的则是尽快适应这一现实。</p>
<p>　　 &ldquo;国内企业也不是没有出路，扩大进口权益矿是一招。&rdquo;赫荣亮对记者表示。在金融危机后，企业纷纷海外寻矿。据中国钢铁工业协会常务副会长罗冰生介绍，现在我国正在建设的海外铁矿石权益矿大体有1.9亿吨产能，相当于我国进口量的30%。</p>
<p>　　 当然，还有民企加入到寻矿的队伍中来。比如，今年1月9日，民营企业泰丰集团海外并购的企业&mdash;&mdash;澳大利亚IMX资源公司开采的首批铁铜金矿石抵达辽宁营口港。这批矿石共计6.8万吨，将卖给吉林通钢集团。</p>
<p>　　 也有业内人士指出，我国的钢企更需要储备金融人才，积极了解、参与铁矿石金融市场交易。熟悉铁矿石指数、航运指数、期货、风险对冲、套期保值等各种金融工具，规避产业风险，这也是中国钢企亟需学习的新一课。</p>
</p>
   </div>
   
 </div>

