<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01315f1b42410105.jsp" title="煤化工战略规划缺失致产业乱象丛生" class="cmsHref_self">煤化工战略规划缺失致产业乱象丛生</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>煤化工战略规划缺失致产业乱象丛生</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-25</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>鉴于当前我国煤化工产业布局混乱现象，一些煤化工行业的专家认为，国家应遵循明确的能源安全战略思路，着眼于解决未来石油替代问题，尽快出台我国煤化工产业发展战略规划，科学调整煤化工产业布局，以逐步构建起适合我国国情的能源替代体系。</P>
<P>从战略安全高度构建石油替代体系</P>
<P>中科合成油有限责任公司总经理李永旺在接受记者采访时表示，人类在未来百年摆脱不了化工原料，但要转到以碳为基础的转化上来，而不是像现在这样大量依赖石油来转化。因此，我国要把有限的煤炭资源，作为未来保障化工行业发展的原料。对中国来说，这个进程要比其他国家先到10年。从“十二五”开始，我们要考虑这个过渡进程，建立起科学的能源替代体系，逐步把煤炭用于油品和化工产品转化。目前，中国多煤少油的资源特征，促使我国煤化工技术水平已走在世界前列。未来，通过技术领域的联合开发，我国企业可以到澳洲、加拿大等国家获取更多煤炭资源。</P>
<P>李永旺不认同当前国内三四线城市也在改烧天然气的做法。他说，将来必须拿煤制天然气时，将是中国当前能源政策引起的灾难性后果。当前，我国天然气资源能保证几个大城市的供应是可行的，但如果搞“全民用气”则不现实。一是天然气与煤气不能用统一的管线，二是把煤做成天然气要多消耗30%的能源。假如全国1/3的燃气改烧天然气，这相当于又背上一个沉重的包袱，有可能引发未来的“气荒”。</P>
<P>战略规划缺失致产业乱象丛生</P>
<P>一些业内专家向记者反映，我国在煤化工发展方面缺乏明确的战略规划，这是导致当前煤化工产业乱象的根本症结所在。</P>
<P>李永旺说，煤化工行业首要问题是国家宏观战略思路问题，国家要抓大的规划布局及政策制定，限制总量，把住门槛，剩下的由市场和企业去完成。而目前的问题是，中央很难平衡各个省的利益，每个资源富存省区都在搞自己的煤化工规划，很多项目都是地方和企业“闭着眼上的”，缺乏整体上的战略布局。当前国内能做大型煤化工的省区是山西、内蒙古、陕西和新疆，其中重点在新疆，而陕西、内蒙古煤炭应主要用于保障内地电煤供应。</P>
<P>鲁南化肥厂党委书记王天峰直言，当前煤化工行业最大的问题，是地方利益与国家利益不协调。以醋酐为例，由于国家产业布局引导力差，各地一哄而上，最后只能自相拼杀，造成大量资源浪费。</P>
<P>王天峰说，要改变当前煤化工乱象，不适于搞煤化工的地方，政府不要硬性要求煤炭资源转化。由于地方政府考虑增加地方G D P，顾虑政绩考核，对此国家要从政策上进行引导和调控。国家须尽快出台扶持煤化工向高端发展的政策，以科技研发与关键技术为突破口，彻底打开煤化工市场。如，针对目前产学研对接不畅通问题，要鼓励探索形成风险投资机制等。</P>
<P>“十二五”将进入大规模工业化示范阶段</P>
<P>尽管国内煤制甲醇等初级产品产能处于过剩状态，但业内专家认为，随着下游产品技术瓶颈的打破，这种过剩可以说是阶段性的。用兖矿集团战略研究院研究员何迎庆的话说，在煤化工产业发展上，国家要先推动技术进步，再推动产业发展。目前，煤制烯烃技术已比较成熟，每三吨甲醇可制取一吨烯烃。一旦打开下游市场，甲醇还不够用的。</P>
<P>兖矿集团战略研究院院长牛克洪认为，我国煤化工今后的发展路径是瞄准大市场，生产大产品，要走附加值高、技术含量高的能替代石油产品的精细化工之路。从包头和神华示范性项目可以看出，只要突破甲醇等下游产品关键技术环节，就会释放出大市场，我们有理由相信目前甲醇等初级产品产能过剩是阶段性的。一旦彻底打开烯烃产品系列，石油产品能造什么，煤炭也能够做到。</P>
<P>科技部863计划先进能源技术领域专家杜铭华认为，目前业内对煤化工发展情况有个整体共识，那就是，在经济社会发展对能源和材料的需求下，中国煤化工技术经过10年的努力，实现了从基础研究到工业示范的超常规发展，如果“十一五”是工程示范阶段，那么“十二五”将会进入大规模的工业化和商业化示范阶段，但仍没有完全进入产业化阶段。</P>
<P>抬高行业门槛关键在落实</P>
<P>现在，不仅甲醇装置还在各地陆续投产，随着煤化工领域高端技术的突破，煤化工产能高端过剩的现象开始初露端倪。兖矿集团有限公司副总经理张鸣林说，煤化工发展最终目的是要解决我国石油替代问题，能源安全是个战略问题，需要国家尽快出台有关煤化工行业标准，以终止当前行业发展的无序状态。</P>
<P>作为国内第一个煤制烯烃示范工程，神华煤制油化工有限公司包头煤化工分公司投产以来效益初显，但分公司总经理武兴彬对行业发展前景表示担忧。他说，最核心的甲醇制烯烃是国内技术，来自中科院大连化学物理研究所和陕西一家公司。据了解，这一技术已跟企业签了12套。严格来说，这十多套装置，都要经过国家审批，但大唐、宁煤等有的项目开始动工建设，而且不排除有民营企业在私自上马。如果这些项目一窝蜂似的集中上马，产能要增加600万吨，这对整个行业是个冲击，届时高端产能也将出现过剩。</P>
<P>发改委今年3月份专门下发通知，对相关煤化工项目设置门槛，以切实加强煤化工产业的调控和引导。如，在新的核准目录出台之前，禁止建设年产50万吨及以下煤经甲醇制烯烃项目，年产100万吨及以下煤制甲醇项目，年产100万吨及以下煤制二甲醚项目，年产100万吨及以下煤制油项目，年产20亿立方米及以下煤制天然气项目，年产20万吨及以下煤制乙二醇项目。“十二五”将重点组织实施好现代煤化工产业的升级示范项目建设，原则上一个企业承担一个示范项目。</P>
<P>杜铭华认为，这一通知所设门槛十分恰当，有利于整个煤化工行业实现健康有序发展，但关键仍在落实。</P>
</p>
   </div>
   
 </div>

