<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ea2d882012eb22c5aa8010b.jsp" title="2011年家电市场价格上涨迷雾" class="cmsHref_self">2011年家电市场价格上涨迷雾</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2011年家电市场价格上涨迷雾</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>　　 通胀预期比通胀本身更可怕。</p>
<p>　　 然而家用电器在国内外多种诱因带动下，所需原材料涨价，物流运输成本日益增加，家电企业用工荒、招人难。在销售利润空间遭受挤压、残酷竞争加剧、需要急待突破和成本飞涨的双重压力下，各家电企业和厂家几乎异口同声：家电上涨已成定局。</p>
<p>　　 在家电这个一度被认为产能过剩的战场，家电涨价是否只是传说？如果家电涨价，能否为消费者所接受？</p>
<p>　　 虽然家电行业已经规模化，但激烈竞争下，家电上市公司依然在寻求新的利润增长点。整个行业家电也进入优化产品结构和技术升级的转型期，中高端家电将肩负重担，家电上市公司整体利润有望得到提高，拉动消费升级。</p>
<p>　　涨价之声此起彼伏</p>
<p>　　 &ldquo;十二五&rdquo;期间，中国城市化建设的推动给市场带来了新商机，也进一步催生家电企业对市场价值的挖掘。家电价格上涨传闻&ldquo;游走&rdquo;于大街小巷，家电价格是否真的要上涨，去年下半年开始成为业内和消费者关注的焦点。</p>
<p>　　 据了解，目前苏宁等渠道流通商预计家电价格欲上涨，已经开始向美的、海尔、志高等空调品牌发起大单采购。</p>
<p>　　 家电特别是空调等白电产品的价格上涨消息一波波传来，并非空穴来风。家电被传价格上涨受多方因素影响。从产业链环节压力、国际客观因素造成原材料价格上涨、国家政策使然、空调销售旺季即将到来，家电如市场传闻的上涨似乎已是大势所趋，对于原材料依赖性很强的空调来说，随着这几年，铜、铁、铝等原材料节节攀升，上游原材料价格在上涨，上游人力稀缺，企业由于招工难，理论上压力需要转移，家电价格不涨也难。</p>
<p>　　 国际方面，受流动性宽裕和供应紧张预期影响，国际铜价自2010年12月中上旬首度突破9000美元/吨，之后更屡次刷新历史高位。上海期货市场数据显示，铜价半年之内同比涨幅达32% 。</p>
<p>　　 家电价格上涨存在多重诱因，政策方面影响也不容忽视。</p>
<p>　　 得益于国家近两年扩内需促增长的一系列利好政策措施，即&ldquo;下乡、惠民、以旧换新&rdquo;三大新政，国内家用空调市场需求增长，2010年空调市场销售得到全面反弹。</p>
<p>　　 政府对家电相关政策有一定调整。今年1月1日起，《废弃电器电子产品回收处理管理条例》正式实行，列入首批处理目录内的电视、空调和电脑等的生产厂家要负担废弃电器的回收费用。日前，国家标准化管理委员会批准发布了《家用和类似用途电器的抗菌、除菌、净化功能洗衣机的特殊要求》，环保要求严格费用上升。</p>
<p>　　 此外，每年刚刚进入春季，特别在夏日即将来临之前，空调等家电价格就被传出有上涨趋势。业内知名家电专家指出，在6月20日至7月20日之间，大部分空调品牌都会完成新一轮定价，只是涨价幅度不同。家电企业纷纷补足库存，提前促销。</p>
<p>　　 表面上看，家电价格近期上涨似乎不足为奇，然而家电价格是否真的会上涨，或者说必须要上涨呢？</p>
<p>　　家电价格真的要上涨？</p>
<p>　　 一方面是家电价格上涨应声传出，另一方面稳定物价做保证，家电上涨齐喊停。</p>
<p>　　 据记者了解到，虽然国内各类商品价格持续走高，然而在这股热潮中，家电产品却是一个另类，目前各大卖场不但暂没有将价格调高，反而加大促销力度，以降价为噱头吸引消费者，折扣凶猛，大有反其道而行之的意味。</p>
<p>　　根据《证券日报》记者在北京各大家电卖场的实地调查，即使各厂家对家电销售促销力度强劲，竞争激烈，但目前消费者并没有如预期显现出赶在家电产品价格上涨之前购买的迫切欲望，家电产品也没有出现销售&ldquo;井喷&rdquo;情景，甚至大部分家电销售出现不同程度的下滑态势。</p>
<p>　　 <span id="stock_sh600690">青岛海尔</span><span id="quote_sh600690">(28.85,-0.85,-2.86%)</span>证券代表刘涛表示：&ldquo;目前还未接到通知，家电价格没有明显出现上涨。&rdquo;</p>
<p>　　 &ldquo;家电价格即使上涨对企业来说业绩影响不会很大，根据市场需求而定，顺势回调价格也可能发生。&rdquo;<span id="stock_sz000527">美的电器</span><span id="quote_sz000527">(19.61,0.01,0.05%)</span>市场部人士如是说。</p>
<p>　　商务部商贸司负责人秦女士表示：&ldquo;关于家电以旧换新等政策的相关说法，目前还未接到政府层面的相关通知，按照计划今年年底家电以旧换新可能结束，如有变动还需要等一段时间，关注通知，目前整体趋势还未有明显上涨。&rdquo;</p>
<p>　　 &ldquo;房地产等因素与家电有关联，但是家电是基本消费，产品基本面不会有较大改变。&rdquo;中国电子商会副秘书长陆刃波指出。</p>
<p>　　 据记者了解，虽然家电价格上涨已有传言一段时间，实际大部分家电厂家通过各种方式维持价格稳定，暂未出现贸然涨价。</p>
<p>　　 <span id="stock_sz000651">格力电器</span><span id="quote_sz000651">(21.78,-0.20,-0.91%)</span>相关人士表示：&ldquo;格力一直在空调领域具有较强占有率，具备较强的开辟渠道能力是抵抗成本压力的重要方式。&rdquo;</p>
<p>　　 &ldquo;其实家电价格上涨对于企业而言，业绩影响有限。面对成本等压力，海尔通过多种方式取得盈利，而不是&lsquo;转嫁&lsquo;消费者。&rdquo;刘涛告诉记者。</p>
<p>　　 国家发改委农经司副司长胡恒洋向记者表示：&ldquo;家电价格问题目前政府层面管制较少，多为市场因素所致，市场自由竞争的结果。&rdquo;</p>
<p>　　家电巨头疯狂扫货</p>
<p>　　 无论厂商还是家电连锁大鳄，此波上涨传言，已经引得其纷纷大量吸货，库存满载。</p>
<p>　　 早在2月22日，<span id="stock_sz002024">苏宁电器</span><span id="quote_sz002024">(13.90,-0.17,-1.21%)</span>就对外发布《2011中国空调行业白皮书》，根据白皮书的各项预测向各大空调品牌发起大单采购，总采购量400万台。随后，国美集团也联合中国电子商会也发布相关报告，称其早在去年岁末就提前与国内外各大空调厂家签订采购合同，首批采购规模超过450万套。</p>
<p>　　 国美电器销售部主管告诉记者：&ldquo;虽然目前价格波动不是特别大，但是的确对于相关产品的采购已经提早完成，特别是空调，保证库存充足并已获得大量订单。&rdquo;</p>
<p>　　 &ldquo;淡季率先大量采购以锁定空调采购价格通常是家电连锁企业的竞争战略之一，空调涨价未必成为定局，企业竞争能力是否强劲很大程度上在成本的控制能力和承受相关压力的能力上得到巨大体现。&rdquo;中国家电协会相关专家表示。</p>
<p>　　 家电行业分析人士告诉记者：&ldquo;所谓的家电价格上涨是指整个家电行业家电产品的普遍上涨，但是即使上涨了，相对于成本压力，也并非能明显提升企业业绩。2010年下半年家电销售有下坡势头，很多企业销售任务没有完成，在市场低迷的情况下，家电行业刚有回暖，同时得到政府政策带动的势态下，个别企业可能借势放出涨价消息实现促销，进行价格炒作。&rdquo;他向记者强调：&ldquo;降价才是大势所趋。&rdquo;</p>
<p>　　 对外经贸大学金融学院院长吴军表示：&ldquo;家电产能属于基本消费品，行业需求过剩，竞争激烈，即使短期内有小部分上涨，总体趋势价格是下降的。&rdquo;</p>
<p>　　 &ldquo;今年的家电价格不可能大幅度上涨，假设大幅度上涨是不成立的。对于家电行业的投资者来说，白电的投资价格更大一些，黑电的投资价值很小。具体讲，海尔、格力、美的三家企业较具投资价值，其他企业价值不大。&rdquo;资深观察家刘步尘认为。</p>
<p>　　 记者采访了几位消费者，其中一位刘女士认为：&ldquo;家电看起来促销力度很大，但货比三家之后发现其实并没有优惠多少，涨价年前就听说了，早就习以为常。既然价格要涨，就可以等等嘛，总还会再跌的。&rdquo;</p>
<p>　　 苏宁电器：提前规模采购 报销定制</p>
<p>　　 国美电器：渠道变革使得供应商营销成本降低</p>
<p>　　 格力电器 ：通过技术和管理进行成本控制。现有产品不涨价。</p>
<p>　　 海信科龙：目前没有上涨需求，随行就市</p>
<p>　　一线厂家靠品牌 二线厂家拼价格</p>
<p>　　■ 本报见习记者 马 燕</p>
<p>　　 原材料涨价会如传言所说带动一波家电涨价潮吗？还是仅仅是商家的炒作？记者就此走访了大中、国美等家电卖场。</p>
<p>　　没接到涨价通知</p>
<p>　　3.15期间价格最低</p>
<p>　　 记者在大中发现，不少家电都在搞促销活动，问及原因，均为3.15消费者权益日期间的活动。销售员指着两款奥克斯的空调告诉记者，这两款机型3.15过后，大概是20日开始，就分别会涨200块钱和400块钱。</p>
<p>　　 但当问到该门店的负责人时，其称现在真没有一个要涨价的迹象。家电价格不太会&ldquo;蹭&rdquo;一下上来下去的情况，除非是有的时候产品升级更新，同时空调的旺季就要来了可能出现上涨，但是幅度不会太大。就其他家电的销售销售状况而言，冰箱、洗衣机的销售还可以，电视机显得有些惨淡，降价的可能性不大。</p>
<p>　　 宏图三胞的市场经理认为，空调的价格非常敏感。大中电器的那位门店经理告诉记者，空调大量地用铜，而且空调厂家比较集中，形成了一个联盟，要涨一起涨。&ldquo;大家也都知道，空调价格涨起来对谁都没坏处。但从整体来说，家电涨价的可能性比较小，当然也不太可能像原来那样大张旗鼓地搞促销了。</p>
<p>　　一线厂家靠品牌</p>
<p>　　二线厂家拼价格</p>
<p>　　 从品牌上来说，该负责人称，国产的一线品牌，像海尔、格力、美的这些质量过硬的传统三强品牌销售都比较好。宏图三胞的一位市场经理也是如此告诉记者。此外，大中电器的门店负责人还告诉记者，大品牌不太会涨价，会通过很多方面尽量消化掉。二线品牌都是靠打价格，原材料上涨的压力，小品牌比较抗不住。空调涨价的也大多是国产品牌。价格比较稳定。像三菱电机这些品牌永远是这个价，它们也很少有促销活动。</p>
<p>　　 对于家电是否涨价这个问题，该负责人从另外一个角度阐述了他的看法。他这样认为，在通货膨胀的前提下，如果以易货的方式来做交易，货品是没有涨价的。所以，表面上价格可能是上涨，但实际上没什么变化。而且从90年到现在，一般新出的一个高端的研发产品，价格会很高，然后随着产品的普及，价格就开始降下来，基本上都是这么一个趋势。</p>
<p>　　 宏图三胞的实体门店只卖PC产产品，但其网上卖场亦经营家电产品。其一家门店的市场经理告诉记者，关于家电的统一涨价，目前没有任何官方的通知。他认为，原材料价格上涨对厂家会有一些影响，但影响不大。</p>
<p>　　价格对消费者影响各异</p>
<p>　　 记者在卖场注意到，一对年轻夫妇在为新家选购家电，看中了一款电视机。他们告诉记者，新房一个月后才装修好，虽然月底才能拿货但他们今天就急于交订金。原因是到月底再买的话，就没有现在的优惠价格了。</p>
<p>　　 另外一位消费者则表示无所谓，涨价不会影响他的购买与否，他觉得就算涨上去了，但活动的力度大一些，实际价格也还是不会有太大变化的。</p>
<p>　　3&middot;15将成为涨价&ldquo;分水岭&rdquo;</p>
<p>　　■ 本报见习记者 胡仁芳</p>
<p>　　 针对近期家电涨价传言，3月9日，记者探访苏宁，一位促销员告诉记者：&ldquo;目前接到具体通知，降价多少那是商场和各厂家层面协商的结果。但3&middot;15以后肯定涨！&rdquo;</p>
<p>　　拒绝砍价</p>
<p>　　 &ldquo;已经开始实施了，标多少钱就是多少钱，现在连个零头也抹不了，&rdquo;海尔柜台前的促销员对记者说，同样的问题LG柜台前促销员也表示，可以赠送礼品，但是价格不会再降。</p>
<p>　　 明码实价，源于一份倡议书的签署。中国连锁经营协会于2011年2月26日发出《商业连锁经营企业规范价格行为倡议书》。苏宁与其他40家大型零售、服务和供应商企业当场签署了倡议书，率先承诺实行明码标价，全国门店统一标价。</p>
<p>　　 统一标价之前，在价格方面，苏宁也屡屡接到顾客的投诉，&ldquo;我们也不好做，以前有过这样的情况，比如标价6850元，一位顾客花6700元买走了，另一位花了6600元，那花多了的顾客就回来找我们，&rdquo;一位不愿具名的促销员诉苦，&ldquo;现在统一一个价。&rdquo;</p>
<p>　　 家乐福事件突发在业内敲起警钟。关注民生，保护消费者权益是2011年3&middot;15关注的重要话题之一。惩罚力度的加大促使商家明码实价。不透明的定价模式滋生造假和垄断，某种程度上就容易让消费者没法合理判断产品本身的价值。</p>
<p>　　3&middot;15后肯定涨</p>
<p>　　 家电行业算是国内竞争最充分的行业之一。诚然，家用电器和电子、钢铁、机械制造等上游行业的关系密切，随着成本上涨，家电的价格也会顺势而上？</p>
<p>　　 &ldquo;3&middot;15以后肯定涨。&rdquo;对于涨价，苏宁电器销售人员方面态度明确：&ldquo;至于涨多少，苏宁与厂家需要共同商讨。&rdquo;</p>
<p>　　 记者采访中发现，不少顾客多持以观望态度。</p>
<p>　　 苏宁电器促销人员还特别强调了一个对消费者的承诺，如果同一款提货时标价低于购买价，苏宁会给顾客补齐差价，并且如果涨价不会额外收取费用。</p>
<p>　　 &ldquo;卖价与售后没有关系，不是说你买的贵了售后就好，别人便宜了售后就不好。涨价了，售后和原来没差别。&rdquo;苏宁工作人员如是说。</p>
<p>　　家电上市公司毛利率普降</p>
<p>　　■ 本报见习记者 桂小笋</p>
<p>　　 尽管原材料及人力成本一片&ldquo;涨&rdquo;声，但家电产品价格似乎在偏安一隅：&ldquo;反正到现在还没有接到厂家要涨价的通知。&rdquo;在<span id="stock_sh600632">华联商厦</span>家电销售现场，一位销售人员对《证券日报》记者说道。</p>
<p>　　 从销售现场来看，&ldquo;电视、冰箱、洗衣机降价&rdquo;等标签贴了好几处，对于降价的原因，该销售人员解释为：&ldquo;厂家要推出新产品了，现有的这些旧款当然要打折了。&rdquo;</p>
<p>　　 虽然销售人员坚称家电价格不会上涨，但从已公布2010年年度报告的几家业界上市企业的年报来看，似乎毛利率普降大局渐定。</p>
<p>　　 以TCL和<span id="stock_sz000521">美菱电器</span><span id="quote_sz000521">(12.19,-0.29,-2.32%)</span>两家家电生产企业和家电销售上市公司*ST三联为例，从年报内容来看，在报告期内，三家公司毛利率分别比2009度下降了5.81%、3.9%和19.21%。</p>
<p>　　 对于利润的减少，TCL在年报中解释，由于多媒体在2010年上半年未及时把握市场向LED快速转换的机遇而降价清理旧款液晶电视库存，致毛利率下降，全年业绩出现亏损。</p>
<p>　　 从年报来看，TCL主营业务毛利率相较上年也呈下降趋势。无独有偶，美菱电器的年报也显示，毛利润相较上年呈下降局面。年报同时显示，主营业务合计营业收入约为77.1亿元，毛利率约24.64%，比上年减少3.9%。</p>
<p>　　 记者发现，毛利率下降不仅出现在生产企业，零售层面也出现了毛利率下降的趋势。</p>
<p>　　 以家电零售为主营业务的*ST三联3月12日发布年报，年报显示，2010年实现营业收入约8.78亿元，比上年增长5.52%。利润总额2372万元，比上年增长171.78%。</p>
<p>　　 相较上年，*ST三联已成功实现扭亏。但是，年报同时显示，其主营业务毛利率9.23%，而在亏损的2009年度，此数据则为11.43%。即：*ST三联在成功扭亏的前提之下，毛利率却比上年下降2.2%，其中家电营业收入8.15亿元，营业利润率为9.23%，比上年减少19.21%。</p>
<p>　　家电行业竞争加剧</p>
<p>　　涨价对业绩影响甚微</p>
<p>　　■ 本报记者 贾 丽</p>
<p>　　 邀请嘉宾：</p>
<p>　　国家发改委农经司副司长胡恒洋</p>
<p>　　中国电子商会副秘书长陆刃波</p>
<p>　　帕勒咨询公司资深董事、<span id="stock_sz000100">TCL集团</span><span id="quote_sz000100">(4.66,0.00,0.00%)</span>彩电前新闻发言人刘步尘</p>
<p>　　 外经贸大学金融学院院长吴军</p>
<p>　　成本压力大增</p>
<p>　　 《证券日报》：家电价格近期是否会如市场传言出现上涨？</p>
<p>　　 罗清启：家电的市场价格取决于两个因素：成本和供求关系。当前原材料、物流、人力等成本上升增加了家电零售价格上涨的预期，但是否涨价还取决于未来市场供求关系的变化。如果宏观形势变冷导致供大于求，可能出现企业甩货降价的情况；如果供不应求，则可能出现涨价。</p>
<p>　　 刘步尘：实际上到目前为止，家电涨价还只是个传说，并未形成实际上涨。目前美的已经宣布6月份之前绝对不涨价。</p>
<p>　　 当然，2011年空调价格平均水平将比2010年高出15%左右，这或许不是原材料成本、人力成本上涨带来的，是变频空调所占比重增加的结果，毕竟变频空调价格要比定速空调高出不少。</p>
<p>　　 陆刃波：每个时期都在谈涨价，实际真正老产品不会涨价，厂家推出新品时候会考虑物价因素，提高价格。</p>
<p>　　《证券日报》：促使家电价格上涨的多种因素是什么？</p>
<p>　　 罗清启：促使家电涨价的诱因主要有三个：物价上涨，包括当前原材料、物流、人力等成本上涨；资金使用成本，也就是利率提高；大宗商品价格，包括钢铁、塑料、铜等基础原材料价格上涨。</p>
<p>　　大单采购成风</p>
<p>　　 《证券日报》：对于部分家电企业提前备货，并通过大单采购来应对即将出现的&ldquo;涨价风波&rdquo;，您怎么看？</p>
<p>　　 罗清启：企业通过大单采购能够锁定上游的价格，如果家电市场价格处于上行期，大单采购可以抑制价格上涨。但大单采购对企业也有一定风险：即大单采购的产品是否能真正满足消费者需求，一旦大单采购的产品不能满足消费需求或市场需求变弱，采购来的产品就会成为企业的包袱。</p>
<p>　　 刘步尘：从目前情况看，主流厂商都按兵不动，如果主流厂商不带头涨价，二三线品牌是不敢贸然涨价的。如果非要涨，则必须付出市场份额流失的代价。</p>
<p>　　 为什么主流厂商不带头涨价呢？原因很简单：首先，它们的利润空间大，成本管理能力强，可以自行消化一部分涨价压力；另一方面，不涨价可以驱逐一部分品牌退出市场，从而腾出更多市场空间给主流企业，所以它们并不急于涨价。</p>
<p>　　《证券日报》：涨价声音四起，究竟是市场调控的结果，还是背后为获得大量订单的营销阴谋的手段之一 ？</p>
<p>　　 罗清启：家电价格是否上涨最终要考虑两个方面的因素：一是成本，二是供求关系。</p>
<p>　　 吴军：警惕个别企业趁机炒作以提升家电价格。</p>
<p>　　业绩并无明显提升</p>
<p>　　 《证券日报》：对于家电企业而言，面临的成本等压力是否能通过其他方式解决而并非转嫁消费者？</p>
<p>　　 罗清启：家电企业消化涨价压力最有效的途径是整合供应链，通过创新发展模式在企业内部消化成本，提高企业对环境变化的能力。</p>
<p>　　 刘步尘：首先，涨价压力不能全部传导到终端消费者，而是产业链各个环节都要消化一部分，到消费者这里，涨价压力最多只能剩下三分之一。其次，原材料涨价也不是常态，而是动态因素，现在涨上去，未来还有可能降下来，所以你不能把涨价固化下来。</p>
<p>　　《证券日报》：家电上涨会造成怎样的后果，对于家电上市公司业绩有何影响？</p>
<p>　　 罗清启：家电价格上涨不会必然带来企业业绩的明显上升，从根本上说，企业业绩的提升取决于企业自身的运营能力，如果价格上涨的幅度冲抵不了运营成本的上升，则可能出现业绩下降。</p>
<p>　　 胡恒洋：高能效空调的终端价格将保持低价，家电行业竞争加剧，市场经济作用的结果。</p>
<p>　　 刘步尘：家电作为完全竞争型产品，涨还是降取决于市场规律，而不是政府的手。对于政府来说，确保石油、粮食等战略性产品价格稳定，才是稳定其他产品的关键，针对家电出台措施肯定是不合适的。</p>
<!-- news_keyword_pub,stock,sz000521&sz000100&sz000527&sz000651&sz002024&sh600632&sh600690 -->
</p>
   </div>
   
 </div>

