<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ff33bb013203cb28fc0156.jsp" title="中央空调节能新国标推动行业升级转型" class="cmsHref_self">中央空调节能新国标推动行业升级转型</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中央空调节能新国标推动行业升级转型</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>中央空调节能控制领域首个技术标准——《中央空调水系统节能控制装置技术规范》已通过认定，将于11月1日实施。节能新国标的实施，一方面能对制造、维修企业起强制性约束作用，推动行业升级转型。另一方面也将改变中央空调市场原有的产品结构，大幅度降低运行能耗，并提升中央空调的节能进程。</P>
<P>据了解，中央空调水系统，是中央空调系统中以水(包括盐水、乙二醇等)为介质的冷(热)量输送和分配系统，一般包括冷冻水(热水)系统和冷却水系统。而中央空调水系统节能控制装置是通过对中央空调水系统运行进行优化控制，以提高空调系统能源利用效率。</P>
<P>数据显示，2010年，中央空调市场容量为420亿元，同比增长27.3%;2011年上半年，国内中央空调总容量约为300亿元，同比增幅超过40%。中央空调目前处于快速发展期，但是前景虽广阔，能耗也是相当惊人。据统计，中央空调每年的耗电量约占建筑物总用电量的60%左右。因此，中央空调节能迫在眉睫。</P>
<P>为什么中央空调能耗问题如此严重呢?</P>
<P>首先，设计和选型配置不当。据悉，绝大部分中央空调系统在设计和设备选型过程中都按最热、最冷的气温和最大的人流量进行设计，但实际情况是，最热、最冷的气温和最大的人流量的情况比重很小，因此中央空调和变压器设备选型过大，设备长期处于低负荷运行状态，无功损耗大量增加，造成很大投资和能源浪费，形成了“大马拉小车”的局面。</P>
<P>其次，缺乏既懂中央空调又懂自控系统的复合型人才，系统监控是实现空调系统节能运行的基础，但必须全面了解温湿度、流量、压力等相关参数，才能制定出更为合理的控制策略，进而实现节能运行。遗憾的是，很多中央空调系统管理人员对设备性能以及参数并不了解，常常是开启后就放任不管，并不懂得根据季节、时段和人流量等实际负荷情况进行调节，致使供冷量、供水量和送风量都大于实际需求，造成能源过度消耗。</P>
<P>面对这样的现状，要从根本上解决中央空调能耗问题，就要对症下药。首先，给予设计师在系统设计和设备选材方面更大的权限，设计师设计的系统，只要设计师自己才知道怎么样的设备更合适，才能选择更合理、更匹配的设备。其次，在中央空调的运行管理上，加强对操作人员的专业培训，使其具备必要的制冷空调知识和管理素质，才能确保其在操作过程中根据实际需求对中央空调系统进行调节，避免造成能源浪费。</P>
<P>低碳节能给中央空调企业带来无限生机，节能产品意味着前景无限的市场和可观的经济增长点，如果企业对此熟视无睹，无疑是放弃了走可持续发展道路的发展理念，不仅企业难以继续向前发展，更会逐步流失客户。对待节能理念是要依据自身实力和环境现状，理性、务实地研究技术、开发产品，而不是卖弄概念、混淆视听。所以，要长远地发展，就要不断努力，掌握核心技术、推陈出新、把节能减排当做一项长期事业来做。</P>
<P>《中央空调水系统节能控制装置技术规范》的实施，无疑将推动企业升级转型，也推动行业升级转型。</P>
</p>
   </div>
   
 </div>

