<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ea2d882012eb209c30a00f7.jsp" title="杨涛:儿童家具必须解决安全环保等问题" class="cmsHref_self">杨涛:儿童家具必须解决安全环保等问题</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>杨涛:儿童家具必须解决安全环保等问题</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p><strong>采访嘉宾：酷漫居董事长 杨涛</strong></p>
<p>　　【搜狐家居家具频道】：杨总您好，很高兴能再次采访到您。现在&ldquo;两会&rdquo;正在召开，对于&ldquo;两会&rdquo;的热点话题，哪些是您比较关注的？</p>
<p>　　<strong>儿童家具必须解决安全、环保问题</strong></p>
<p>　　【杨涛】我主要关心两个问题，一个是房产政策，另一个是儿童食品安全立法问题。</p>
<p>　　首先谈谈食品安全立法问题。我国目前几次食品安全问题都是从儿童食品引爆的，而我们所从事的这个行业是儿童家具行业，目前安全性、环保性恰是这个行业做的非常不好的地方，几次抽检都出现了类似甲醛超标的不合格情况。另外，消费者在安全认识上面也不是特别清楚，大家都说自己的产品是环保的，消费者来判断某个产品是否合格却完全没有根据可依。</p>
<p>　　所以我会很关注&ldquo;两会&rdquo;关于儿童食品安全立法的问题。同时我也认为这个提案对于家具行业的未来有很深远地影响，儿童食品安全问题会延伸到儿童的所有产品安全问题，大家会对此引起重视。我期待中国儿童家具行业能出台与国际上没有差距的安全标准。国外对儿童家具的保护是非常严格的，因为不合格的家具对孩子的伤害确实非常严重。</p>
<p>　　目前酷漫居家具全部采用欧洲E1级的板材，成本造价比一般的板材高很多。市场上有很多滥竽充数的企业，他们也说自己是欧洲E1级板材，但他们的零售价连成本都不够，这里面肯定存在问题。儿童家具行业想要健康发展必须解决安全问题。</p>
<p>　　第二个从房产政策上来讲，未来的保障性住房不断增加，对家具行业的出路和营销模式都会产生非常重要的一些实际性的意义。现在很多家具产品的价格都是偏高端，随着保障性住房的增加，三四级城市对家具的需求将会增强，这将使家具行业在价格上、在营销模式都会发生变化；特别是80年以后的人群成为消费主体的情况下，互联网的营销将会成为一个主流。</p>
<p>　　【搜狐家居】我们了解到家具的污染并不单单来源于板材，还包括黏合剂、涂料等等这些都会产生问题。</p>
<p>　　【杨涛】对，都需要进行控制的。</p>
<p>　　【搜狐家居】您觉得儿童家具标准出台的话会应该从哪几方面规范？</p>
<p>　　【杨涛】至少从板材和油漆两大方面。</p>
<p>　　【搜狐家居】安全、质量问题在家具行业里为什么会长期得不到控制呢？</p>
<p>　　【杨涛】我觉得这个还是消费者意识的引导问题，因为消费者大部分是价格导向型的，很多的时候价格确实占到了消费者考量购买一个产品的重要因素，且很多消费者没有办法像专家一样真真正正了解认识家具；媒体的引导相对来讲也不是很全面；甚至有一些机构或者是个人为了自身利益上造出像假证书、假检测报告等等，这种东西已经充斥了整个家具行业，在这种情况下消费者难免上当。所以我期待将安全问题上升到法律层面，这样才能有效杜绝。</p>
<p>　　我觉得从企业自身来讲、从酷漫居的角度来讲，我们的产品绝对达到了国际的检测标准，不只我们要求自己，我们的授权方更要求我们这么做。</p>
<p>　　【搜狐家居】酷漫居在消费者方面有哪些承诺？</p>
<p>　　【杨涛】购买我们的产品环保、质量上面有问题，我们负责包退包换而且退钱给消费者，这个我们都有承诺的，而且我们的产品如果五年之内有任何的本身产品的质量问题，我们都可以帮助消费者解决，甚至包退包换。</p>
<p align="center"><img title="" alt="" src="http://imgs.focus.cn/upload/news/6149/b_61486142.jpg" /></p>
<p>　　<strong>电子营销将是未来主要趋势 网店+实体店模式不会改变</strong></p>
<p>　　【搜狐家居】您如何看待儿童家具的未来发展？酷漫居正在做网购，儿童家具在网购这方面会比成人家具更占优势吗？</p>
<p>　　【杨涛】我觉得儿童家具未来互联网营销是一个主要的趋势，为什么我用&ldquo;主要趋势&rdquo;这个词呢？首先，儿童家具的消费群体，一定是70年代以后的人，也就是说孩子的父母基本上都是在40岁以下甚至更年轻，他们是目前网购的最主力的群体。第二，很重要的一个问题，儿童家具比成人家具具有更多的共性标准，儿童家具尺寸、用材、环保指标，更容易标准化。儿童家具因为消费人群的特定，因为产品本身面对的使用者的特定，所以比较容易在互联网上进行营销的。线下的体验和线上的营销是最容易结合的，所以我们认为它未来是一个主要的趋势。所以酷漫居今年会大力地发展在网络上的推广和营销。</p>
<p>　　【搜狐家居】目前家具企业做电子营销基本上是采用网店+实体店的模式，未来这种形式还将继续吗？</p>
<p>　　【杨涛】我估计这个模式改变不了，一定是网店加实体店，但是实体店会越来越大、越来越少。网络的力量会越来越大，这可能是一个趋势。因为仅儿童家具为例的话，一个城市可能我原来要开十几个店才够，做网络商城后，我现在开三个店就够了，但每一个店会是500平方、600平方甚至是800平方都有可能，将我的产品在这里集中展示，让消费者体验，最后决定购买意向，购买将会以网络订单为主。</p>
<p>　　【搜狐家居】酷漫居2011年有哪些发展的计划，包括扩大规模和品牌打造上有哪些动作？</p>
<p>　　【杨涛】2011年酷漫居最大的渠道扩张就是互联网，我们公司叫&ldquo;动漫科技公司&rdquo;，我们当时的理解就是很清晰地把动漫跟儿童家居结合起来走互联网的道路，我已经非常清楚把这个路给规划了。我们之所以能够拿得到风投，也是因为我们未来要大力扩张互联网这一块。我认定了这将是一个重要的趋势，如果不走这条路的话，将来这个市场会比较难生存的。</p>
<p>　　而且做互联网并不见得是各个企业都能够做，因为互联网有很多先决性的条件，要有品牌的支撑、要有合理的性价比，代理商模型也很重，目前我们很重视渠道创新，如果不创新，这条路也走不通。所以在这个过程里面各个企业要八仙过海各显神通了。</p>
<p>　　<strong>儿童家具市场还没有竞争 暴利仍然存在</strong></p>
<p>　　【搜狐家居】您怎么看待现在儿童家具市场的竞争呢？</p>
<p>　　【杨涛】我认为市场今天还没有竞争。</p>
<p>　　【搜狐家居】去年您有这个说法，现在还这么认为。</p>
<p>　　【杨涛】还处在很原始的阶段，第一企业很多，良莠不分；第二品牌很杂，没有强势的主力品牌出现。第三暴利仍然存在。</p>
<p>　　【搜狐家居】您觉得儿童家具还存在暴利？</p>
<p>　　【杨涛】当然，而且我认为这是不符合经济发展规律的，正常的行业应该是大企业、低利润、大市场，不应该是小企业、高利润、多竞争。成人家具市场我不敢讲，因为我没有调查没有发言权，但是儿童家具，我绝对有发言权，儿童家具并不需要太多产品本身的变化，它更多的注重房间的软装就可以了，所以我们很强调窗帘、地毯跟动漫环境的结合，产品本身三千块钱为什么卖到一万呢？中间虚增的毛利就是未来残酷竞争的过程，今天还有人在踏入儿童家具。</p>
<p>　　我可以断言将来中国的家具市场，儿童家具应该是最早洗牌的那一批，因为它没有个性，全是共性。我调查了一个数据，宜家光一个深圳店去年儿童家具就卖了差不多4千万，为什么？就是因为它的标准非常简单。而我们现在哪一个公司能够在某一个市场里面卖到几千万？凤毛麟角，主要是因为目前儿童家具领域竞争还不充分、还不完全。</p>
<p>　　【搜狐家居】您认为这个洗牌大概在什么时候出现？</p>
<p>　　【杨涛】今年、明年吧。</p>
<p>　　【搜狐家居】这么快？</p>
<p>　　【杨涛】快了，就在近1、2年。</p>
<p>　　【搜狐家居】洗牌过程中，酷漫居会怎么做？</p>
<p>　　【杨涛】也许我们会先挑起来洗了（笑）。</p>
<p>　　我们几大儿童房频道都上线了，淘宝商城这个月就要上线了，之后力度就会越来越大了。线下的渠道我们也开始在整合了，这个月的20号我们将会在广州召开一个跟代理商的分享会，有一些新的模式会推出来。</p>
<p>　　【搜狐家居】跟以往完全不同的模式？</p>
<p>　　【杨涛】完全不同，一个中国家具行业还未出现过的模式，现在暂时保密。</p>
<p>　　【搜狐家居】我们期待着。谢谢杨总！</p>
<p>　　【杨涛】谢谢！</p>
</p>
   </div>
   
 </div>

