<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813090cbdd013090f6ca4d00fc.jsp" title="限量指标天量需求让稀土炒作成“疯”" class="cmsHref_self">限量指标天量需求让稀土炒作成“疯”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>限量指标天量需求让稀土炒作成“疯”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;一周前氧化镝卖300万/吨，一周时间涨到了800万/吨，价格还在涨。&rdquo;在稀土行业已经摸爬滚打20余载的江西赣州虔东稀土集团股份有限公司董事长龚斌见到记者时感叹不已。在他看来，稀土价格如此迅猛暴涨是从没有想象到的事情，在他的记忆中，去年同期氧化镝的价格仅为50万/吨。</p>
<p>然而，真正让他和其他下游行业经营者感到担心的，并不是高涨的价格，而是根本买不到货的现实窘境。记者在数天的调研中发现，目前国内下游需求和国土部下达的稀土矿开采指标(下称开采指标)之间存在严重缺口，将会严重影响到下游高新技术产业的发展。</p>
<p>据了解，国土资源部《关于下达2011年钨矿锑矿和稀土矿开采总量控制指标的通知》中显示，全国稀土矿(稀土氧化物REO)开采总量控制指标为93800吨，其中轻稀土80400吨，中重稀土13400吨。</p>
<p>&ldquo;毋庸置疑，对于珍贵的战略资源，国家对于稀土行业开采控制是对的，可以起到保护资源，并推动下游行业优胜劣汰，改变稀土行业整个链条下的混乱局面。&rdquo;赣州稀土行业一位权威人士在接受记者采访时表示，但是目前需求缺口达到了60%以上，和实际相比，目前的开采指标已经明显&ldquo;矫枉过正&rdquo;。</p>
<p>他给记者举例子说，按照我国目前对稀土的需求测算，以氧化镝为例，保守估计，单是宁波韵升、中科三环、安泰科技和烟台首钢这四家龙头的企业年需求应该在1000吨左右，如果再加上各个地方规模较大的下游企业，整个国内市场的年需求量应该达到2500吨，但是按照国土资源部给出的开采指标来测算，氧化镝的应该不到1000吨，两者相比较来看，缺口高达60%。其他像氧化钇的缺口应该在1000吨以上，氧化铽的缺口也在400-700吨。</p>
<p>&ldquo;这样带来的直接后果是，一方面巨大缺口带来稀土价格持续暴涨，囤货泡沫越吹越大。另一方面，私采乱挖行为也会更加严重。&rdquo;上述人士告诉记者。记者了解到，从5月中旬至今，南方离子型稀土氧化物的各线产品涨幅均在一倍以上，高额利润刺激了包括贸易商和上游企业在内的囤货潮，下游企业&ldquo;无米下锅&rdquo;的窘境更加严重。</p>
<p>值得注意的是，不仅江浙一带的一些下游企业开始停工囤矿，包括一些央企在内的大型企业也在&ldquo;推波助澜&rdquo;，开始囤货待涨，停止向下游企业供货。</p>
<p>五矿东林照明(江西)有限公司副总经理王玲玲在接受记者采访时也坦言，由于目前荧光粉供应紧张，很多企业已经停工，而且下半年对于整个行业的影响才会逐步体现出来。</p>
<p>记者了解到，由于稀土原料在诸多工业领域中都扮演着重要的角色，尤其是在&ldquo;十二五&rdquo;规划中重点发展的七大新兴产业都对稀土资源有着巨大的需求&ldquo;我们国家好不容易培育起来的几家高新企业，可以和国外相抗衡，不能因为买不到稀土原料而倒闭啊!&rdquo;一位不愿意透露姓名的稀土行业分析人士向记者忧虑地说。</p>
<p>&ldquo;我国稀土开采指标应该进行调整，维持的供需缺口在20%至30%以内，这样既可以保护我国宝贵的战略资源，同时也可以合理满足高新技术新兴产业发展所需，并推动其产业整合和优胜劣汰。&rdquo;上述分析人士表示。</p>
<p>他同时建议，国家应该出台相应的政策，推动稀土下游的龙头企业，特别是具备国际竞争力的高新技术企业和上游企业进行战略联合，保证给予这一类企业稳定的稀土供应。其次，国家相关部门应该监督稀土产品流向，让稀土资源尽量向优势生产企业集中，推动企业做大做强。再次，国家应设立稀土贸易企业门槛，严格处罚贸易企业和个人囤积稀土和炒作行为。</p>
</p>
   </div>
   
 </div>

