<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f0ad4e041125b.jsp" title="六服装巨头携2亿美元订单来安徽寻采购伙伴" class="cmsHref_self">六服装巨头携2亿美元订单来安徽寻采购伙伴</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>六服装巨头携2亿美元订单来安徽寻采购伙伴</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>昨天下午，安徽省商务厅和阿里巴巴集团联合在合肥举行了一场&ldquo;国际买家采购论坛暨合肥大买家采购洽谈会&rdquo;，包括C&amp;A、斯多克曼在内，6家年销售量过千亿元的国际采购巨头带着高达2亿美金的国际采购订单主动来到合肥，他们要在服装大省安徽寻找他们的合作伙伴。</p>
<p>国际大鳄相中&ldquo;合肥制造&rdquo;<br />
　　<br />
昨天下午3点，记者赶到采购洽谈会现场时，偌大的会议室里已经坐满了人，演讲台上，美国大号女装零售商Charming Shoppes驻杭州办事处的总经理正向与会者介绍着他们的企业和所需要的合作。<br />
　　<br />
会场外，4个单独的洽谈室里，6家国际采购巨头的相关负责人已经开始分头与部分安徽企业洽谈合作事宜，好容易等到他们中场休息的时间，记者拦下了世界500强企业、在全球国际贸易和服务领域处于世界领导地位的德国欧图集团（Otto Group）上海地区负责人龚珏蕊。&ldquo;我们来安徽是想寻找到长期供应商的。&rdquo;龚珏蕊开门见山地告诉记者，随着中国沿海地区服装制造成本的增加，诸多原先在江浙等沿海地区制造的国际品牌服装在本国市场也面临着巨大的价格压力，为了减少对本国客人的压力，这些品牌纷纷转而向安徽这样的中西部地区寻找合作伙伴。&ldquo;原先江浙地区不少服装厂工人都是安徽人，现在安徽也有不少高质量的制衣厂，具备一定技能的服装工人又重新回到了安徽，我们公司看中的就是安徽的人。&rdquo;<br />
　　<br />
&ldquo;上世纪80年代中国服装制造业的主力在香港、广州，后来转移到浙江、福建，现在随着东南沿海经济发展和劳动力、土地等要素资源成本的提高，这些地区的采购成本也水涨船高，国际买家纷纷将目光投向与东部毗邻的中部地区。&rdquo;阿里巴巴买家服务部资深总监黄开林说，安徽是中西部地区接轨东部沿海省份的&ldquo;桥头堡&rdquo;，理应近水楼台先得月。<br />
　　<br />
大订单想拿到手不容易<br />
　　<br />
在洽谈室外等候的1小时里，记者不断看到企业家们或提着蛇皮袋、或拖着大行李箱进进出出，里面装着的是他们企业的产品样品。&ldquo;跟面试差不多，我觉得谈得还挺好，他们需要的价格优势我们都有。&rdquo;潜山金鹭服饰的总经理陆建中走出殴图洽谈室的时候一脸的笑容。&ldquo;我们公司有和欧美企业合作的经验，不过我们的大单都是通过广交会等大的展销会平台得到的，像这样主动到家门口和我们谈合作的机会还是第一次遇到，如果合作谈成，我们公司的收益能翻1倍。&rdquo;<br />
　　<br />
然而，像陆建中这样有自信的企业家，记者在等候采访的1小时里并没有遇到太多。&ldquo;没想到他们还需要BSCI认证，要求TT支付方式，还有很多各种各样的规定呢！&rdquo;知道国际大买家到安徽寻找供货商的消息，湖南旭荣制衣有限公司的陈琴昨天晚上就拖着巨大的行李箱飞到了合肥，没想到一连和几个大买家洽谈都碰了一鼻子灰。陈琴说她的服装企业在湖南也算中等，每个月也有20万件的销售量，她带了很多精美的样品，没想到人家老外不看样品，第一就问她的企业有没有BSCI认证。<br />
　　<br />
昨天下午4时，离采购洽谈会结束还有2个小时的时间，记者回到会议室时发现，刚才还济济一堂的会议室里，转眼间已经开始陆续有企业提前退场。&ldquo;之前我们接的都是小单，巨资订单是挺诱人，不过这些国际企业和国内企业的操作不一样，比如他们对环保、消防等特别重视，但订货不付订金，抽检不合格还返厂，这样的大单我们能力有限。&rdquo;在电梯口，一位急着离开的合肥老板告诉记者。<br />
　　<br />
安徽服装业走进&ldquo;春天&rdquo;<br />
　　<br />
&ldquo;我也猜到会有这样的结果。&rdquo;成功结束与斯多克曼洽谈的安徽中安进出口股份有限公司经理邓小雷接受了记者的采访，在安徽服装界摸爬滚打十多年的他坦言不少安徽服装企业输就输在&ldquo;意识&rdquo;上。&ldquo;服装业进入门槛低，所以安徽的大企业比浙江少得多，诸多小企业大多停留在最低端的生产阶段；今天来的这6个大买家，到会的安徽中小企业能认全的都很少；国际买家提及的那些认证，安徽不少服装制造企业也并非不熟悉，但就是怕麻烦，不愿意去做认证，真遇到守规则的大买家，就只能望洋兴叹了。&rdquo;<br />
　　<br />
尽管如此，邓小雷还是坚信安徽服装产业的春天到了。&ldquo;安徽曾是服装大省，计划经济时代，安徽服装业排名全国前列，安徽不缺服装人才，沿海服装企业中接近30%的服装工人是安徽人，长三角有上百万安徽人从事服装业。一直以来安徽服装产业缺的意识会随着国际大买家的纷至沓来而有所弥补，安徽服装业的春天也就不远了。&rdquo;版权信息：本文来源于合肥房地产交易网,</p>
</p>
   </div>
   
 </div>

