<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc4701314f6872451240.jsp" title="白酒类金融化趋势明显 环境尚未成熟暗藏风险" class="cmsHref_self">白酒类金融化趋势明显 环境尚未成熟暗藏风险</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>白酒类金融化趋势明显 环境尚未成熟暗藏风险</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-22</span>
	      <span>发布人：第一财经日报  </span>
      </div>
      
      <p><P>崔丹</P>
<P>近年来，随着白酒价格年年上涨，其抗通胀能力几乎让白酒成了“硬通货”，而“投资白酒胜过黄金”、“炒酒好过炒楼”等说法也不断被放大。白酒开始作为一种金融衍生品不断出现在各大拍卖场合，原酒期货、与银行合作的理财产品等也开始出现。</P>
<P>日前，泸州老窖的200吨国窖1573大坛定制原浆酒正式通过北京产权交易所旗下网上竞价平台——金马甲网上产权交易平台(下称“金马甲”)进行公开交易，首次发售200吨，共8万坛，发售价格为6900元/坛。按底价计算，这一个项目的总交易额高达5.52亿元。</P>
<P>高端白酒的投资价值到底几何?业内人士认为，虽然白酒年年涨价，但作为一种投资品或收藏品，其稀缺性、流通性并不充分，盲目投资风险极大。</P>
<P>目前多为营销手段</P>
<P>“与国外相比，国内白酒金融化才刚刚开始，由于国内大部分白酒厂商还没有意识到金融手段的作用，泸州老窖这种交易模式是走在了国内白酒行业的前头。这是个大趋势，未来会有越来越多的白酒品牌参与其中，其规模也会越来越大。”白酒专业咨询机构盛初营销合伙人黄磊认为。</P>
<P>金马甲总裁樊东平亦称：“除了泸州老窖，目前还在与酒鬼酒、山西汾酒等商谈这一交易模式。”</P>
<P>目前对白酒厂商而言，无论是进行公开拍卖还是竞价原酒交易等方式，并未将其当做一种金融产品操作，更多是作为一种营销手段，“不可否认，这是一种很好的概念营销，对其销售或渠道模式并不会产生质变，更多是提升品牌价值。”一位业内人士认为。</P>
<P>事实上，作为首个登陆北京产权交易所的白酒品类，此次泸州老窖5.52亿元的发行规模与其50亿元的年销售额相比，并不算太大，“目前还是种尝试，还没有进一步长远的规划。”泸州老窖集团总裁张良昨日告诉《第一财经日报》。</P>
<P>风险与机会并存</P>
<P>此前，在国内白酒产品类金融化进程中，拍卖是最重要的形式。随着拍卖价格一路攀升，白酒企业也开始与银行等金融机构合作，将期酒、回购等国外葡萄酒运作的手法引入到白酒行业中。</P>
<P>但在业内人士看来，国内白酒类金融化还无法与国外已有几百年历史的红酒投资相比，“国外葡萄酒投资主要针对五大酒庄，其稀缺性、流通性都比较充足，已经形成稳定的收藏投资回报率、成熟的市场环境和文化氛围，而国内刚刚起步的白酒投资市场还比较混乱，再加上热钱的炒作，投资收益很难保证。”一名业内人士表示。</P>
<P>除了投资收益难保证，对国内普通的投资者，目前投资白酒的障碍就是变现途径。黄磊认为：“现有投资渠道最大问题就是流动性太差。”</P>
<P>目前，无论是拍卖还是期酒销售，只能进行一手买卖，并没有二级市场交易方式，高端白酒想变现只能通过拍卖或是投资者相互转手的形式。</P>
<P>但市场目前的现状是，过高的价格很难找到合适的渠道和买家。“此前大部分白酒拍卖，大多都以自行回购完成，或者让经销商代购，其实最终还是企业付款。”上述人士称。</P>
<P>樊东平则表示，产权市场的介入，同时解决了高端白酒的保真、交易、变现三大难题，使其投资属性得以充分凸显。“首先可以保证买家拿到的一定是真货;其次，买家既可以立即把酒提取享用，也可以在厂家的酒窖里暂存，待日后需要时再提货;甚至可以通过金马甲的平台，把暂存在厂家的酒挂牌转卖变现。”</P>
<P>除了变现难题外，中国白酒专业委员会常务副会长马勇认为：“作为一种投资方式，和基金、股票一样都有风险，也有亏损的可能。”高端白酒作为一种投资品，虽然自身具有实用价值和固定持久的消费群体，但一般白酒的定醇香度都有一个时限，有的是三年，有的是五年或十年，在这个时限内的白酒口感最好，一旦过了这个期限，白酒的口感就会下降，价值也就会随之下降。</P>
</p>
   </div>
   
 </div>

