<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f51c91d1a018c.jsp" title="光伏照明将成为“十二五”投资最大受益者" class="cmsHref_self">光伏照明将成为“十二五”投资最大受益者</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>光伏照明将成为“十二五”投资最大受益者</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>太阳能是取之不尽，用之不竭的能源。尽管太阳辐射到地球大气层的能量仅为其总辐射能量（约为3.75&times;1026W）的22亿分之一，但已高达173,000TW,也就是说太阳每秒钟照射到地球上的能量就相当于500万吨煤。太阳能既是一次能源，又是可再生能源。它资源丰富，既可免费使用，又无需运输，对环境无任何污染。随着新技术、新材料的发展，人类对太阳能的利用水平越来越高，新兴的太阳能产业发展前景无限。</p>
<p>未来5年，我国对能源需求快速增长和节能减排指标的迅速提高不仅是经济社会发展的压力，还是新能源产业发展的巨大动力。作为新能源领域的重要产业，太阳能产业必将在未来低碳革命中扮演主要角色。作为同时横跨&ldquo;新能源&rdquo;和&ldquo;节能环保&rdquo;两大产业的太阳能产业将成为&ldquo;十二五&rdquo;新投资的最大受益者。</p>
<p>洞悉：光伏照明行业未来发展前景</p>
<p>作为太阳能产业中重要组成部分的光伏照明行业未来发展前景广阔。太阳能光伏照明技术是太阳能电池片技术与LED技术的综合应用，光伏照明行业是太阳能光伏发电产业和LED照明产业的交叉领域，主要是利用太阳能光伏发电产生电能，并将电能应用于LED照明，从而产生了各种不同的照明应用，实现真正意义上的&ldquo;绿色照明&rdquo;.目前，光伏照明技术已经开始应用于国内外的户外照明应用领域，其中，道路照明、户外小功率景观照明是光伏照明行业最重要的细分市场，其占整个光伏照明市场的90%左右。由于太阳能电池技术、LED照明技术的发展，目前太阳能光伏照明产品已经由小功率应用产品拓展到大功率应用产品，产品的种类也日益丰富。如：</p>
<p>太阳能手电筒：这是最近几年刚刚兴起的一种太阳能产品，主要用于出口，产量每年在递增，国外政府用于发给居民，供遇到自然时应急使用，所以数量很大。</p>
<p>太阳能工艺灯：太阳能工艺灯基本上是用树脂做成，用LED做成的萤火虫夜晚闪烁发光，情趣盎然。该产品几乎全部出口，产量每年在递增。</p>
<p>太阳能门牌灯：用于在夜晚指示门牌，出口量较大。</p>
<p>太阳能交通警示灯又称太阳能黄闪信号灯、太阳能频闪灯、太阳能LED警示灯等，适用于公路和城市道路平面交叉路口，障碍物及事故多发路段，特别是未实行全封闭的高等级公路平交路口。横穿道口。该产品目前已经在国内得到大规模应用。</p>
<p>2010年被视为LED照明元年，根据台湾工业技术研究院产业经济与趋势研究中心（IEK）的预计，2009年全球LED照明市场规模约为28.5亿美元，2010年全球LED照明市场规模约为40亿美元，其主要应用还是建筑照明领域。随着各国政策推动、全球经济尤其是新兴市场的成长、LED产能扩充及产品单价下降，加上应用范围扩展，2013年LED照明市场总规模将达137亿美元。2008年到2013年LED照明市场容量年复合增长率预计达49%,至2015年全球LED照明市场规模估将增长至288亿美元。</p>
<p>2010年太阳能光伏照明灯具估计占整个LED照明市场的25%左右，随着市场的发展和政策的推动，到2013年，太阳能光伏照明灯具预计将占整个LED照明灯具市场规模的30%以上，市场规模超过40亿美元。</p>
<p>太阳能草坪灯及与之配套的小功率庭院灯（以下统称&ldquo;太阳能草坪灯具&rdquo;）是光伏照明行业最成功的产品，主要用于花园或草坪的装饰及照明，其主要市场集中在欧美等发达地区。北美市场主要以美国为主，据最新世界人口数据显示，加拿大约3390万人，而美国约3.52亿人，同时考虑两国的消费能力及气候原因，美国应占据了北美市场的90%-95%.根据美国ScottsMiracle-Gro引用AmericanGreen:theObsessiveQuestforPerfectLawn的报告显示，美国目前已有约580万英亩家庭草坪。</p>
<p>按照每25平米使用一盏灯计算，580万英亩需要约9.4亿盏灯具。如果每盏灯平均使用2年，则当太阳能草坪灯具全面替代传统灯具后，每年美国地区对太阳能草坪灯的消费需求约有4.7亿盏。而根据美国的文化风俗习惯，居民每年在感恩节、复活节、圣诞节等重大节日庆典或婚礼、演出等其他聚会活动时常常在户外草坪举行，需要花费大量资金用于草坪的维护装饰，因此美国消费者受生活习惯的影响，其实际的消费需求应大于以上估计。</p>
<p>按照美国草坪灯市场规模9.4亿盏计算，整个北美市场草坪灯市场规模约9.89亿盏，而全世界的市场容量约为15.50亿盏。</p>
<p>目前太阳能草坪灯具的消费集中在美国、欧洲，但随着其他国家的经济发展和消费能力的提高，这些地区对太阳能草坪灯具的需求量会逐步增长，特别是亚洲国家节能减排政策的推行，会有更多传统灯具被太阳能灯具所替代，在过去空白的市场上开拓出新市场。太阳能草坪灯具占太阳能光伏照明市场的50%以上，2010年全球市场规模约为5.38亿美元；随着光伏照明技术的提升和节能环保政策的推广，以及太阳能草坪灯具对传统草坪灯具替代效应的显现，未来几年太阳能草坪灯具将保持年均50%左右的增长，到2013年全球市场规模达到18.14亿美元。</p>
<p>根据国家统计局的统计公告，中国2009年城镇人口已达6.22亿，同时据林业局公布的最新数据显示，中国城市人口人均绿地面积约为9.71平方米，因此我国共有绿地面积约60.4亿平方米，同样按照每25平方米使用一盏灯估算，中国太阳能草坪灯具的潜在市场容量约为2.4亿盏。</p>
</p>
   </div>
   
 </div>

