<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130c14db40130ce9f44d20154.jsp" title="让视频监控腾飞—3G为监控插上隐形翅膀" class="cmsHref_self">让视频监控腾飞—3G为监控插上隐形翅膀</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>让视频监控腾飞—3G为监控插上隐形翅膀</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-27</span>
	      <span>发布人：eNet硅谷动力  </span>
      </div>
      
      <p><P>随着21世纪互联网时代的到来，原有的模拟视频监控系统正在逐步被网络视频监控系统所取代，基于网络技术展开的各种应用也层出不穷，例如视频监控系统联网整合，高清监控系统，智能监控系统，无线监控系统，视频监控系统与视频会议系统的完美融合等等，数不胜数，琳琅满目。一时之间监控行业风起云涌，市场也出现了井喷的历史机遇。</P>
<P>网络技术的开放性以及良好的对通性使得监控系统不再局限于提供监控现场视频资源的简单功能，而在安全防范、提高工作效率、合理监管等方面提供更多的技术支持。例如：通过网络，用于对道路卡口进行监管的视频监控系统可将行驶车辆的颜色、型号、车速，行驶轨迹，以及车辆牌照提供给智能分析服务模块进行分析，从中提取出车牌号码并判断是否超速，是否逆向行驶，同时也可与道路管理部门后台数据库进行交互，已判断该车是否是肇事车辆，逾期未年检车辆等等。所以，基于网络技术的视频监控系统是未来监控发展的一大趋势。</P>
<P>顾名思义，网络视频监控系统中的信令及码流传输都是通过网络进行传输的。一谈到网络，大部分人想到的就是网线，路由器，交换机这些东西。举个生活中的例子来讲，我们把一套视频监控系统比作一个庞大的铁路系统，各个平台及模块就是遍布在这个铁路系统中的各个车站，信令和码流就是这些车站之间需要运输的货物，而网线可以想成是连接各个车站的铁路。货物(信令及码流)先在车站(平台或者模块)按照某种顺序装载到货运车厢(协议)的封装，然后通过铁路(有线网络)运送到各个车站，然后再由各个车站将货物从车厢里卸载(协议解析)下来，最后在分配到不同的处理部门进行处理。实际上网络视频监控的基本原理就是这么简单。实际上，在上面的例子中，货物不仅可以通过铁路进行运输，也可通过空中走廊进行运输，翻译成行业里面的话讲，网络视频监控已经不再局限于在有线网络上进行传输，随着无线技术的不断发展，无线网络也可以作为监控系统的码流及信令传输方式，而且在很多方面拥有有线网络无法比拟的优势，现如今主要用于无线监控的无线传输方式有3G,WIFI,微波，卫星，WIMAX等等，正是这些技术的日益成熟，为监控插上了隐形的翅膀，从而让监控真正的飞起来。</P>
<P>不同的无线传输方式应对与不同的应用场景，3G监控适合在3G信号覆盖较好的区域进行部署，例如城市及城市周边地区;WIFI虽然带宽较高，但传输距离有限，一般不会超过100M，所以仅限于小范围内的无线监控;微波及卫星一般仅会被军队或公安等特殊部门使用。今天主要针对3G监控为大家做一个浅显的介绍。</P>
<P>3G意指第三代移动通信技术，它通过蜂窝移动通讯技术可支持高速数据的传输，速率一般可达到几百kbps以上，目前国内应用较广的3G标准分别为中国联通的WCDMA,中国电信的CDMA2000以及中国移动的TD-SCDMA。其中WCDMA是沿用欧洲标准，CDMA2000则是采用美国标准，而TD-SCDMA则属于国内自主研发的标准。这其中的孰优孰劣是一个仁者见仁，智者见智的问题，相信接触过3G的同行都有不同的看法，在此就不一一言表。</P>
<P>言归正传，由于3G可支持高速数据的传输，所以针对于监控信令及码流完全可以借助于3G网络进行传输。当然这其中也有很大部分的原因是H.264编码技术，可以在保证视频质量的基础上将原本较大的视频流压缩成为很小的数据包进行传输，所以3G监控已经不再是梦，而是如今呈现在我们面前的现实。按照入网位置(前端或者客户端)的不同，我们可分为3G客户端监控及3G前端监控。谈到3G客户端，主要依赖3G网络的下行带宽，依据我们的测试，在3G信号良好的状况下，现在3个电信运营商的3G卡都可支持客户端浏览的带宽需求。客户端既可以安装于电脑，也可安装于智能手机终端，借助电脑或者手机上的3G模块联入互联网，以便于接受平台转发过来的码流并对图像进行解码显示，所不同的是一般安装在电脑上的客户端和安装在手机上的客户端稍有不同，主要差异体现在处理性能上，因为手机硬件的局限性，所以针对高清的解码略显不足，相信在不久的将来会有支持高清监控视频浏览的手机终端出现。</P>
<P>接着再来说说3G前端，此种前端实际是在网络视频前端的基础上增设了3G模块，利用3G模块来替代原有的以太网口，常见的有无线编码器，3G网络摄像机。那么基于这些设备可以展开哪些应用呢?下面听我一一道来。</P>
<P>首先要提到的是便携式监控，我们在一些项目中经常会遇到由于成本及环境无法铺设有线网络的问题，这些局限性的条件经常让我们头疼不已，于是基于3G传输技术的便携式监控解决方案就应运而生了。便携式监控的核心设备通常是一个集成了3G模块的无线编码器，同时可根据需要配给符合使用环境的前端摄像头，能够提供户外供电的蓄电池，云台，支架等等。组成该套解决方案的所有设备可以承载在一个箱子里，方便携带，架设简单，故称为便携式监控设备。此种解决方案对于应对突发事件，抢险救灾，临时集会现场监控等等应用场景非常适合，为处理这些事件提供了先进的技术辅助手段。前端摄像机采集到的视频图像先通过无线编码器的编码模块将视频流进行压缩编码，在编码的过程中可编成两路码流(双码流)，其中主流用于本地存储，以便于日后的调查取证，辅流可通过3G模块将压缩编码后的视频流传输到远方的视频监控指挥中心，为指挥中心作出精确指挥提供必要的图像依据。</P>
<P>接下来再来介绍无线单兵系统，整个无线单兵视频监控构架由单兵视频监控终端、传输网络和监控中心组成三层联网式综合监管系统，提供前端视频图像实时无线传输、事故快速响应、呼叫指挥等功能，以解决对事发现场进行动态指挥管理问题。</P>
<P>无线单兵监控采用车辆安装无线单兵视频服务器，外接无线单兵摄像机。视频服务器通过3G无线网络，监控中心能够对车辆内的图像进行实时监控和传送，并采用了双码流技术，本地录像采用D1分辨率，网络传输采用CIF/QVGA/QCIF分辨率，实现本地编码存储和远程存储。</P>
<P>无线单兵终端是对外界监控管理系统的前端设备，作为单兵系统，可以非常便捷的携带，通过设备自带的皮包，可以轻松挎在身上，并且可以配合头盔式摄像头、备用电池、微型本地回显液晶屏等外设，满足各种场合下使用。</P>
<P>最后我们来看看车载监控的相关解决方案，我们在这里所讲的车载监控多指在司法行政机关的执法车或巡逻车上安装的无线监控系统，而不涉及公共交通行业的公交车监控。</P>
<P>在司法行政机关依照国家法律秉公执法的同时，为了避免冲突纠纷，所以需要在执法车和巡逻车上安装视频监控系统，一方面震慑暴力抗法现象的出现，一方面也对司法机关文明执法进行监督。在这样一个大的背景下，车载监控作为视频监控的延伸应用正在国内大规模的进行推广。</P>
<P>车载监控解决方案往往可以通过在车载无线编码器上安装GPS模块与公安系统GIS/GPS系统相结合，结合之后可发挥更大的效用，举个例子来说，110指挥中心可以通过GIS/GPS系统看到离突发事件区域最近的巡逻车，并通过语音呼叫安排该巡逻车前往处理，在处理的过程中可通过巡逻车上的无线监控前端实时浏览前端现场图像，便于及时掌握第一线的进展情况。在之前做过的一些案例中，此解决方案也可为督察提供工作绩效考量的依据。</P>
<P>洋洋洒洒谈了这么多，实际上3G监控并不像很多人想象的那么复杂，也许在实际应用中会碰到这样或者那样的问题，例如最初笔者接触车载监控时，车载环境取电问题是一个难题，车辆通常在打火启动的瞬间会产生高压电流，一不小心就会造成设备的损坏，为此可通过特定的取电模块将不稳定的车载供电经过滤波、整流、稳压后输出稳定的工作电压，最终解决此难题;在公安的无线3G应用中，通常会有领导担心3G传输的安全性，实际上这种担心也可以变为放心，在3G网络中可以通过设置VPN来形成一个虚拟的局域网，不经过账号和密码的认证是没有办法获取到这一段网络中传输的数据包的，所以我归纳出了办法总是比困难多，这些问题都会得到圆满的解决。</P>
<P>总的来说，3G监控凭借着无线技术的迅猛发展正面临着一个非常好的历史机遇，3G在视频监控上的推广是一个逐步推进的过程，从最初的高端应用到有线的补充，再到无线监控，普遍应用一定会逐步发生，具体在：</P>
<P>·第一步：传统监控用户的无线化，高端用户进行无线监控应用，包括手机浏览与无线前端的移动部署。</P>
<P>·第二步：新的业务模式，部分已经习惯了无线监控的用户开始尝试，并引领其他人跟随，如家庭监控、宝宝在线等业务。</P>
<P>·第三步：无线监控的普遍应用，无线视频监控成为与有线监控同样重要的监控模式。随着3G的发展，家庭安防成为无线视频监控的广泛市场。</P>
<P>监控需要3G的支持，3G也需要监控的应用：</P>
<P>·3G监控是最优质的3G业务，可以帮助运营商在3G上带来巨大的收入。中国电信今年在“全球眼“业务上的爆炸式发展，必将引爆运营级监控市场。</P>
<P>·监控业务能有效应用3G网络的带宽特性，提升网络的利用率，从而进一步推动3G网络的发展，而3G网络的完善，让监控真正的飞翔起来。</P>
</p>
   </div>
   
 </div>

