<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f586b50131f940b4fd003c.jsp" title="云南太阳能产业：深挖绿色能源走低碳发展之路" class="cmsHref_self">云南太阳能产业：深挖绿色能源走低碳发展之路</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>云南太阳能产业：深挖绿色能源走低碳发展之路</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>我省地处云贵高原，全省年平均日照时数2200小时，日照时数超过2000小时的县高达94个，全年平均接收到的太阳辐射能相当于714亿吨标准煤——特殊的地理条件和气候因素让云南太阳能产业发展具有得天独厚的先天优势。</p>
<p>太阳能的“云南荣耀”</p>
<p>我省早在上世纪70年代就开始了太阳能利用技术的研究与推广，上世纪80年代初，我省在全国率先建立了太阳能电池生产线——云南半导体厂，推出了太阳能混凝土预制构件生产工艺。上世纪90年代，云南制定了太阳能集热器企业省属标准，太阳能技术在全国首屈一指，与场馆建筑统一设计、一并施工的室内太阳能空调、加热温水游泳池以及全国采光面积最大的温水游泳池是产业的“云南荣耀”。</p>
<p>光伏方面，由云南半导体厂改制的天达光伏科技股份有限公司完成了年产60MW(兆瓦)太阳能电池生产线的建设，正在扩建为100MW/年的规模。云南卓业能源科技有限公司年产5MW的规模，产值近亿。另外，总投资91亿元的云南石林166MW太阳能电站建设已启动，前期20MW已并网发电，是目前中国投资规模最大的光伏并网电站。</p>
<p>光热方面，云南已形成约占全国太阳能热水器生产能力10%和具有12%市场容量的太阳能生产和消费大省。据不完全统计，全省累计使用的太阳能热水器约有600余万平方米，其中农村累计推广了近100万平方米;家庭普及率约为30%的昆明市是全国推广利用太阳能热水器普及率最高的省会城市。我省现有太阳能企业200余家，年产太阳能热水器能力达80万平方米。2010年2月，财政部、商务部与工信部联合的太阳能“家电下乡”中标结果中，云南省共有 
“太标”、“一通”、“顶好”、“同乐”等13家企业上榜，产品型号达98个，中标区域也由云南本土拓展到广西、贵族、四川等省份。</p>
<p>机遇和挑战并存</p>
<p>我国正处于经济结构和产业结构调整的关键时期，国家把发展新能源产业列为战略性新兴产业，制定颁布了《中华人民共和国节约能源法》和《中华人民共和国可再生能源法》。省能源局副局长李文光解释：“可以说，开发利用可再生能源已成为世界能源可持续发展的必然途径，成为世界各国能源发展战略重大选择的全球眼光。太阳能资源是自然赐予云南的礼物，全球能源战略的拐点则是云南必须抓住的机遇。”</p>
<p>我省太阳能产业起步早但40年来行业发展缓慢的问题不得不引人重视。论及云南太阳能产业的现状，企业的说法令人担忧。“由于技术上原地踏步、生产上盲目发展、市场上无序竞争等状态，加之缺乏政府引导、缺乏科技创新、缺乏产业协作，云南太阳能产业长期处于低水平的重复模仿阶段，滥价竞争严重，企业赢利能力不足，严重削弱了创新投入的动力，质量参差不齐，技术监督检查不到位，不成器的产业链和产业集群让整个市场一片乱战。”云南锡业同乐太阳能有限公司副董事长刘大炜说。</p>
<p>云南省电子工业行业协会会长吴启明向记者介绍：“在‘十五’期间及以前，云南省太阳能产业还排得上全国前五，‘十一五’后已经大大落后于其它省份了。为此，省电子工业协会在通过大量调研后，向省政府提交了《关于把太阳能产业作为云南省‘十二五’优先发展产业建议》的报告。该报告得到了省政府的高度重视，责成省发展改革委牵头，联合省工信委、省科技厅及省电子行业协会商处，经4部门与省能源局相关职能部门多次商洽后，决定成立云南省太阳能产业联盟，以推动产业健康、有序发展。”这既是对我省太阳能产业挑战的应对，也是一次新的机遇。</p>
<p>未来之路怎么走</p>
<p>8月19日，云南省太阳能产业联盟在昆明成立。联盟以产、学、研为纽带，首批吸收了26家从事太阳能利用产业的企业、科研院所和大学加盟，为放大产业集群优势、延长产业链、提升产品附加值迈出了新的步伐。刘大炜说：“成立产业联盟，对规范云南太阳能市场、促进技术进步、实现规模化生产、进行信息交流、政策引导和产业战略引导将起到关键作用。”</p>
<p>近年来，国家太阳能产业政策扶持力度不断加大，我国正在下大力气拓展太阳能利用领域，提升利用水平，促进太阳能产业壮大发展。2008年，我省编制完成了《云南省太阳能资源评价报告》、《云南省太阳能利用中长期规划》，对全省太阳能资源的关键数据进行了系统分析研究，提出了云南太阳能发展利用的基本思路和建议，为我省综合利用太阳能资源奠定了基础。“今后，将由联盟为省里提供项目，争取国家级重大项目落户云南。”吴启明说，“联盟的成立，等于集体瞄准了太阳能市场，放大了整个产业，这为云南太阳能产业赋予了新的生命力。”</p>
<p>行业标准事关一个产业的前途，按照太阳能产业聪明的计划，制订行业标准首先被提上议事日程。吴启明介绍，目前，太阳能产品生产企业良莠不齐，建立检测质量标准和产品认证标准势在必行。“太阳能产业联盟要提高档次，行业标准必须提高。”回应制订太阳能行业标准的呼声，省科协原党组书记、副主席涂济民说：“不久前，环保部针对铅酸电池提高行业标准后，全国原有的4000多家铅酸电池企业只剩下200多家。太阳能行业也要经过这样的洗牌，从而找到更好的出路。”</p>
<p>记者从省科技厅副厅长侯树谦处得知，为推动我省创新工程的实施和创新体系建设，加快推进产业技术创新战略联盟的组建与发展，对通过省科技厅认定、纳入省级试点的产业技术创新联盟，将集成各类资源给予支持。这就意味着，政府将为太阳能产业的好点子、好项目插上腾飞的翅膀。 
“十二五”期间，云南省太阳能产业联盟将分真空管光热产业、光伏产业、平板光热产业、太阳能利用材料产业等4大类别建立以龙头企业带动的产业链，同时培育3至5家上市公司，实现产值200亿元和工业增加值50亿元。除此之外，云南太阳能行业还在建立再生能源国际融资机构、构建碳交易平台、争取国际环保组织支持等方面有所构想和布局，太阳能这样一个正在经历二次变革的绿色能源产业将在云南这片热土上大展身手。</p> 
</p>
   </div>
   
 </div>

