<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01316403646902d5.jsp" title="白酒、啤酒继续保持高增速" class="cmsHref_self">白酒、啤酒继续保持高增速</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>白酒、啤酒继续保持高增速</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-26</span>
	      <span>发布人：搜狐证券  </span>
      </div>
      
      <p><P>主要观点：</P>
<P>上半年酿酒行业景气度高企</P>
<P>6月份酿酒行业整体产量继续保持快速增长势头。酿酒行业1-6月累计产量增长理想，行业景气度依然高企。主要子行业6月份产量增速基本符合预期，白酒、啤酒产量增长最快。</P>
<P>啤酒6月产量同比增长12.40%</P>
<P>6月啤酒产量为553.9</P>
<P>0万千升，同比增长12.40%;1-6月累计增速为11.40%，产量增速较快，符合行业销售旺季的特征，4-6月产量持续快速增长。海关数据显示，进口大麦价格继续维持上涨态势。从啤酒行业上市公司的半年报预期来看，啤酒行业公司上半年业绩普遍向好，未受到太大影响。整个啤酒行业的原料成本压力将在下半年逐渐体现，行业或将以提价来应对成本上涨。</P>
<P>6月白酒产量保持高速增长高档白酒零售价稳中有升</P>
<P>白酒行业6月份产量为91.90万千升，同比增速为33.00%;上半年累计增速达到28.00%。白酒产量继续保持高速增长态势。中低端白酒的放量明显，呈现出淡季不淡的景象。白酒下半年继续维持高产销量的概率较大。糖酒快讯的数据显示，各主要城市5月份重点高端白酒品种的终端价格基本稳定。我们继续看好白酒行业三季度的旺季销售情况。</P>
<P>投资建议：</P>
<P>评级未来十二个月内，酿酒行业：有吸引力</P>
<P>我们维持酿酒行业的“有吸引力”评级。从今年上半年的产销量数据来看，啤酒、白酒子行业产量增长情况十分理想。目前是啤酒行业的销售旺季，而三季度是酒类产品的传统销售旺季，高端白酒、葡萄酒销售有望迎来快速增长。尽管近期酿酒板块相对大盘估值溢价回升较快，但考虑到下半年行业成长性明确，板块估值仍有上升空间。建议重点关注公司：泸州老窖、五粮液、山西汾酒、金种子酒、洋河股份、青岛啤酒。</P>
<P>数据预测与估值：</P>
<P>一、6月酿酒行业相关数据点评</P>
<P>1、餐饮业零售总额增速回升消费者信心依然不足。</P>
<P>国家统计局数据显示，餐饮业社会消费品零售总额6月为1660.70亿元，同比增长17.50%，增速较上月回升0.40个百分点，增速连续4个月回升。餐饮渠道是酒类产品销售的重要渠道，与酒类消费密切相关。餐饮消费增速回升将有助于酒类产品的销售，我们预计未来餐饮消费增速将继续保持稳步回升的态势。5月消费者信心及预期指数均有所下降，消费者信心指数为105.80，环比下降0.80;消费者预期指数为106.60，环比下降0.90。从上半年酒类产品产销及上市公司上半年盈利情况看，酒类消费需求依然旺盛，三季度这一趋势得以延续的概率较大。进入下半年，白酒及葡萄酒等将相继进入消费旺季，酿酒行业继续维持较高景气度的趋势没有改变。</P>
<P>2、6月产量数据显示行业景气度依然高企。</P>
<P>统计局公布的11年6月份数据显示，6月份酿酒行业整体产量继续保持快速增长势头。酿酒行业1-6月累计产量增长明显，行业景气度依然高企。主要子行业6月份产量增速基本符合预期，白酒行业产量继续保持高速增长。啤酒行业的景气度在3-6月持续回升。白酒行业6月产量继续保持高速增长，1-6月累计增速超过去年全年平均水平1.3个百分点;葡萄酒行业6月产量同比增速较低，但上半年累计产量增速好于去年同期。我们预计葡萄酒行业全年产量增速在20%以上的概率较大。随着气温上升，软饮料1-6月产量维持高增速，在29%左右，预计其全年增速为25%。</P>
</p>
   </div>
   
 </div>

