<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081311835920131264bfdfb19a4.jsp" title="太阳能热水器已经进入停摆期" class="cmsHref_self">太阳能热水器已经进入停摆期</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>太阳能热水器已经进入停摆期</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-14</span>
	      <span>发布人：中国太阳能产业联盟网  </span>
      </div>
      
      <p><P>1978年，中国引进全玻璃真空集热管的样管，并诞生了第一台太阳能热水器;1987年，中国制造了第一支全玻璃真空集热管。</P>
<P>经过20多年的努力，中国企业不断致力于攻克太阳能热水器技术难题，包括核心技术如集热技术、保温技术、高能效技术、杀菌技术等，以及外观形象如太阳能与建筑一体化技术等世界性的难题，建立了拥有自主知识产权的现代化全玻璃真空集热管产业，产品质量达到世界先进水平。</P>
<P>1992年，中国太阳能热水器产业年生产量只有50万平方米;到了2000年，太阳能热水器年生产量达640万平方米;而到2005年，我国太阳能热水器年产量已突破1500万平方米，行业总产值已逾150亿元;2009年，我国太阳能热水器年产量突破4000万平方米，保有量达到1.45亿平方米，目前我国已成为世界上最大的太阳能热水器生产国和使用国，太阳能光热产业也成为我国惟一一个拥有自主知识产权的可再生能源产业。</P>
<P>产业分布与品牌</P>
<P>中国太阳能热水器产业布局呈现区域集中化态势，主要分布在山东、河南、北京、江苏、浙江等地区。2008年之前，太阳能高端品牌主要集中在北京、山东等区域，特别是山东的皇明等品牌，引领中国太阳能产业的发展。随着家电下乡的深入实施，江苏、浙江等地区也开始诞生一批新锐品牌，如太阳雨、太阳宝等。</P>
<P>近五年，太阳能热水器产业以每年20%~30%的速度快速增长，2009年，太阳能热水器家电下乡首轮洗牌之后，中国太阳能热水器的生产企业由原来的5000多家锐减至2000多家，截止2011年，市场上还有近1000多家企业，目前太阳能热水器产业有皇明、太阳雨、太阳宝、力诺瑞特、桑乐、清华阳光、华扬、辉煌、同济阳光等10多个全国性品牌，因产品技术质量、售后服务过硬而具有较高市场知名度外，行业中存在着大量的杂牌企业。</P>
<P>有专家预测，随着太阳能热水器行业洗牌的加剧，太阳能热水器企业最后将剩下几十个甚至十几个品牌，绝大多数的中小企业或杂牌企业将淡出市场。</P>
<P>平板太阳能热水器成未来发展趋势</P>
<P>目前，市场上销售的太阳能热水器主要分为真空管太阳能热水器和平板太阳能热水器。由于我国拥有真空管太阳能的知识产权，因而真空管太阳能获得了较快发展，而平板太阳能受制于知识产权等问题，发展和推广速度缓慢，市场占有率一度下滑到10%以内。随着需求的提升，以及平板太阳能自身特别适合建筑一体化的完美结合，平板太阳能热水器越来越受到人们的重视。特别是太阳能热水工程中运用平板太阳能的案例很多，平板太阳能的市场份额已经上升至30%。</P>
<P>相比较燃气热水器、电热水器和空气能热水器而言，太阳能热水器的最大优点是安全、节能、环保、经济，尤其是带辅助电加热功能的太阳能热水器，它以太阳能为主、电能为辅的能源利用方式，可全年全天候使用。缺点是安装复杂，安装不当会影响住房的外观、质量及城市的市容市貌，由于要安装在室外，维护起来也比较麻烦。</P>
<P>2011年，由于受到原材料价格上涨、人工成本上涨、市场发展速度放缓等多种因素的影响，中国整个太阳能热水器企业遭遇产业寒冬。如何活过寒冬，成为众多太阳能企业最为关注的问题。目前，太阳能企业可以考虑通过创新渡过市场寒冬：如产品技术创新、外观设计创新、品牌战略创新、市场营销创新、厂商合作模式创新、渠道发展创新等形式，为企业生存并生活得更好，打下扎实的基本功。</P>
</p>
   </div>
   
 </div>

