<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201312b668a952444.jsp" title="今年稀土出口配额超预期大幅增加 同比增97.3%" class="cmsHref_self">今年稀土出口配额超预期大幅增加 同比增97.3%</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>今年稀土出口配额超预期大幅增加 同比增97.3%</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-15</span>
	      <span>发布人：东方早报  </span>
      </div>
      
      <p><CENTER><IMG border=1 alt=资料图 src="http://i0.sinaimg.cn/cj/chanjing/cyxw/20110715/1310674252_cuPVoH.jpg" width=381 height=161></CENTER>
<P>在欧盟贸易代表来华之际，中国商务部于昨日公布了2011年第二批稀土出口配额——15738吨，由全国26家出口企业分享。这一配额数据，较2010年同期的配额7976吨增加97.3%。</P>
<P>商务部网站昨日刊发《关于下达2011年第二批一般贸易稀土出口配额的通知》(《通知》)，披露了上述数据。</P>
<P>陈德铭：不担心WTO会拿稀土开刀</P>
<P>经计算，上述配额加上2011年首批稀土配额14446吨，2011年全年中国稀土出口配额总计30184吨，比2010年增长24.32%。</P>
<P>百川资讯稀土行业分析师鲁明称，2011年稀土出口配额大幅增长，与2010年相对2009年大幅下降，“都是超预期的”。根据这一两年相关部门对稀土行业的管控，本来行业预期今年整体稀土出口配额会跟上年持平，或者小幅下降。</P>
<P>据路透社14日报道，上述第二批配额公布当日，中国商务部部长陈德铭在北京举行的第25届中国-欧盟经贸混委会间隙表示，已进行有效沟通，对世界贸易组织(WTO)对中国稀土政策作出的任何可能的裁决结果，他不是非常担忧。</P>
<P>据陈德铭介绍，昨日的会谈中，欧盟对中国贸易中的强制性产品认证、出口信贷和原材料出口等表示了关注。中方也对高技术贸易、传统草药的注册等发表了看法，对欧盟近期一系列贸易救济措施特别是反补贴措施表示了“严重关切”。</P>
<P>陈德铭对稀土政策加以评论之前，美国当地时间7月5日，WTO初步裁定中国九种工业原材料限制出口做法违规。外界普遍预计，WTO的最新裁定，将为美欧在稀土问题上对中国提起申诉铺平道路。欧盟贸易高官也传递了类似的声音。</P>
<P>第25届中国-欧盟经贸混委会由陈德铭与欧盟委员会贸易委员德古赫特共同主持。德古赫特昨日告诉媒体，与陈德铭会面时接收到的信息是，中国将研究稀土出口新政策，而欧盟将继续说服中国停止对稀土出口的限制，因为稀土对欧盟的高科技和就业非常重要。</P>
<P>稀土是17种元素的统称，被认为是制造高科技和军工产品的关键原料。中国稀土储量占全球的三分之一左右，是世界第一大稀土生产国，近15年来为全球提供了90%以上的稀土产量。</P>
<P>近年来，中国降低了稀土出口配额。去年以来，日美欧一直指责中国限制稀土出口。</P>
<P>日本每日新闻本月初有报道称，日本经济产业大臣海江田万里打算16日至18日赴京会谈，重申日方在稀土问题上的立场。</P>
<P>“中重稀土配额变化不大”</P>
<P>根据昨日发布的《通知》，包钢集团公司成为获得第二批配额最多的企业，共3220吨。商务部称，“鉴于内蒙古自治区正在开展稀土行业整合，包头华信冶炼有限公司即将被关停。根据内蒙古商务厅及该公司要求，自下半年起其出口业绩及出口配额并入与其有股权关系的内蒙古包钢稀土(集团)高科技股份有限公司。”</P>
<P>早报记者发现，与2010年相比，内蒙古包钢稀土(集团)高科技股份有限公司今年获得的稀土出口配额，较2010年增加了265吨;中国五矿集团公司较2010年1581吨增加493吨;另外，中重稀土生产企业赣州虔东稀土集团股份有限公司则变化不大。</P>
<P>昨日，金元证券分析师孙凡称，稀土出口配额增加，与近年来稀土产品消费增长不无关系，但中国在中重稀土方面肯定不会大幅放开。</P>
<P>根据公开资料，世界其他地方少有中重稀土。</P>
</p>
   </div>
   
 </div>

