<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131a71214e80bf8.jsp" title="家电市场上半年增速减缓 3G智能引领趋势" class="cmsHref_self">家电市场上半年增速减缓 3G智能引领趋势</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家电市场上半年增速减缓 3G智能引领趋势</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>今年家电市场状况如何?据中怡康推出的最新数据显示，2011年上半年中国家电市场销售规模达6123亿元，较2010年上半年增长了12.8%。与去年同期增速高达23.9%的情况相比，今年上半年的整体市场增速下滑了11.1个百分点。中怡康预计2011年家电市场规模为12000亿元左右，增速超过10%。</P>
<P>2011年家电市场过于平淡的开局带来的不良后果在第二季度持续发酵，造成当前整体家电市场表现不够给力的现状。细分到各个家电品类来看，黑、白、小家电以及IT、通讯、数码产品市场同比增速分别为1.6%、14.8%、6.1%、19.1%，相比于去年同期黑电24.9%的同比增速，白电27.8%的同比增速、小电19.0%的同比增速以及IT、通讯、数码产品23.2%的同比增速，各品类2011年上半年市场增速均呈放缓态势，其中黑电品类趋缓表现尤为突出。</P>
<P>彩电、冰箱受政策因素影响及百户拥量进一步饱和，2011年上半年销售额同比增速分别仅为2.2%和2.0%;吸油烟机、燃气灶、热水器等厨卫产品受房地产市场低迷影响，2011年上半年销售额同比增长分别为7.1%、8.3%、7.2%;受天气及政策因素影响电风扇、空调2011年上半年同比增长趋势较好分别增长20.0%、29.4%;受消费生活品质提升需求因素影响电熨斗、吸尘器、加湿器等家居类产品2011年上半年同样表现不错，其同比增速均超过17%，其中电熨斗销售额同比甚至高达35.2%。</P>
<P>2011年上半年IT、通讯、数码产品市场增速亦冷暖不一，随着移动互联网渗透加速，智能、3G手机成为手机市场增长新动力，销售额同比增速高达30.8%;平板电脑市场发展风生水起，在一定程度上抢占了笔记本电脑的风头，再加上基数的逐年增大，但即使这样，以往独领风骚的笔记本电脑市场还是呈现高速发展态势，销售额同比增速相比去年同期微降1.3个百分点为31.4%;国内数码相机市场间接的受到3月中旬日本大地震的影响，多款产品的供货受到影响以及其市场售价的明显波动，使得数码相机销售额同比增速相较2010年同期降低了23.5个百分点，增速为9.7%。</P>
<P>面对2011年上半年的不够给力，中国家电行业下半年会“峰回路转”还是演唱“忐忑”神曲，这将是众多家电企业家最为关注的问题。2011年下半年家电市场的不利因素还将存在，一是产能过剩;二是城市市场主要家电品种百户拥有量饱和度持续提升加之房地产市场销售低迷，一二级家电市场消费状况不容乐观。</P>
<P>“十二五”时期是中国发展的关键时期，随着规划中“扩大内需”这一长期基本国策的确立，它将有利于提高居民的收入，相应极大的释放消费者的购买力，从而进一步刺激家电消费市场的增长，家电企业在这一历史机遇下发力将会事半功倍。</P>
<P>2011年下半年家电市场机遇与挑战并存，市场竞争将更加激烈。中怡康预计2011年整个家电市场规模将在12000亿元左右，增长速度超过10%。</P>
</p>
   </div>
   
 </div>

