<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812eec2137012effabfb9d19a0.jsp" title="调查：八成燃气壁挂炉未配智能温控器" class="cmsHref_self">调查：八成燃气壁挂炉未配智能温控器</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>调查：八成燃气壁挂炉未配智能温控器</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>天然气采暖的普及，让越来越多的家庭用上了燃气壁挂炉，但这种自采暖方式似乎比集中供热更费钱。笔者从一些团购网站发现，今冬不少小区居民都在团购智能温控器，这种感应室温灵活调节壁挂炉工作状态的小部件，通常可以让住户节省20%至30%的费用。专家测算，目前全市燃气壁挂炉采暖总面积约5000万平方米，八成以上没有配备智能温控器，每年采暖季浪费的天然气高达上亿立方米。</p>
<p>家住百旺茉莉园的赵女士几年前参加装修团购时偶然接触到温控器，就试着给自家的壁挂炉装了一个，到底有多省钱并没怎么在意。前些天她偶然跟邻居聊天，说到采暖费的事大吃一惊。&ldquo;邻居家说去年冬天壁挂炉走了2000多个字(立方米)，算下来四千多块，我才知道自家占便宜了，一冬天的采暖费用才1200个字，两千多块，屋子还挺暖和。也可能我们白天不怎么在家吧，但也不至于差距这么大啊。&rdquo;赵女士介绍。现在他们小区装温控器的慢慢多了，社区论坛上又在发起团购，有线的400多元，无线感应的600多元。 <br />
<br />
京城某大型壁挂炉经销商工程师翟先生告诉记者，这些年北京四环外新建小区很多都是天然气壁挂炉采暖。&ldquo;开发商和物业公司当然愿意用壁挂炉，省得每年收采暖费跟打架一样，有些集中供热的住户，多少年都不交采暖费，你能怎么着?&rdquo;他同时透露，开发商预装的壁挂炉，几乎清一色不配智能温控器，只是预留接口。而在欧美发达国家，智能温控器是壁挂炉的标准配件。&ldquo;也就是这两年，温控器的概念才被一些北京消费者知道，现在大概八成以上天然气自采暖的住户都没装。&rdquo;他表示。</p>
<p>&nbsp;笔者昨日就此询问了使用壁挂炉采暖的多位市民，他们都不知道智能温控器为何物，还以为是壁挂炉自带的水温控制装置。目前，市场上销售的燃气壁挂炉都会根据水温控制工作状态，当水温超过60摄氏度时会自动暂停，避免室温过热，通常每天壁挂炉满负荷运行的累计时间为5至6小时。 <br />
<br />
但水温控制毕竟不能精确控制室内温度，天然气自采暖用户也就经常感觉室温不是太热就是太凉，如果家里没人彻底关掉壁挂炉倒是节能省钱，但回到家中冷冰冰的，要暖和起来得近1个小时。如果加装温控器，壁挂炉系统每天会自动定时开关、调节，早、午、晚、夜各时段的室温都可以根据需要设定，从而达到节省能源的效果，甚至可以比天然气集中供热更便宜。 <br />
<br />
<strong>【小账单】</strong></p>
<p>&nbsp;以建筑面积100平方米的住房为例，24千瓦的燃气壁挂炉额定耗气量2.8立方米/小时，每天间歇累积运行5小时，一天耗气量14立方米。根据本市天然气自采暖补贴政策，每立方米补贴0.15元，实际价格1.9元，因此一个采暖季的总花费是14&times;1.9元&times;120天=3192元。 <br />
<br />
加装智能温控器后，100平方米住房每天的实际耗气量约为11立方米，一个采暖季的总花费为11&times;1.9元&times;120天=2508元。 <br />
<br />
本市5000万平方米壁挂炉自采暖住宅，按50万户、平均每户100平方米、80%未装温控器来算，意味着有40万户每天多用3立方米天然气，一个采暖季浪费的天然气为40万&times;3&times;120天=1.44亿立方米。 <br />
<br />
<strong>专家提醒 <br />
<br />
燃气壁挂炉不宜大面积推广</strong></p>
<p>相对于天然气集中供暖，燃气壁挂炉费用上与之相差不多，又能有效避免欠费纠纷，是否应成为今后北京居民采暖的主要方式?对此，北京煤气热力设计院副总工程师张晓松提醒，燃气壁挂炉并不适合在北京大面积推广，因为排放的氮氧化物容易聚集，造成局部空气污染，尤其要避免在住户密集的高层居民楼采用。 <br />
&nbsp;</p>
<p>&ldquo;作为清洁能源，天然气燃烧的有害物质排放比燃煤锅炉大幅降低，但如果家家户户用壁挂炉，就会在居民楼周围形成水蒸气和氮氧化物聚集的烟气幕墙，在北京经常连日无风的天气情况下容易造成局部污染，因此在低密度的居住区推行比较合适，高层住宅要限制使用。&rdquo;张晓松介绍。 <br />
<br />
他认为解决供暖收费难题又有效节能的更好途径是分户计量。根据住建部的部署，北京已经要求新建楼盘的采暖系统全部按分户计量的要求设计和建设，否则不予验收。但现在困扰较大的是旧建筑如何进行分户计量改造。 <br />
<br />
根据天津市试点情况，分户计量的供热系统改造成本大约为每户2000元，住建部已要求北方城市结合建筑节能改造项目全面推行分户计量。在分户计量改造中，每户居民各个房间的暖气片也将配备调温旋钮，方便住户灵活控制室温。</p>
</p>
   </div>
   
 </div>

