<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813218571c01321878da520045.jsp" title="烹饪炊具业转型升级须走好“两步棋”" class="cmsHref_self">烹饪炊具业转型升级须走好“两步棋”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>烹饪炊具业转型升级须走好“两步棋”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>在中国五金制品协会近日召开的烹饪烹饪炊具分会第三届会员代表大会上，与会企业负责人结合公司运行情况、行业走势及行业面临的发展问题，一致认为，炊具业要想赢得新一轮发展机遇，必须要走转型升级发展之路：要在技术领域不断创新，推出真正适应消费者生活需要的优质产品;要提高企业人均产值，提高劳动生产率;要致力于行业标准的提升，提高企业进入门槛，净化市场，并加强知识产权的保护。</P>
<P>中国五金制品协会理事长张东立则强调指出，由于产品的特殊性以及国家对食品安全卫生的高度重视，炊具业在转型升级的过程中应更加注重质量，要通过标准的支撑，为消费者提供安全健康的产品。同时，要通过新技术、新产品及整合兼并，逐步提高产业和品牌的集中度，培育几家在国际上有知名度的品牌，使我国炊具行业的整体水平和国际竞争力进一步提升，早日成为世界炊具强国。</P>
<P>烹饪炊具是五金行业最为传统的产品。经过改革开放30余年的洗礼，我国烹饪炊具业取得了飞速的发展，不仅拥有1300多家企业，而且产品的种类已从早期的以纯铝制品锅和铸铁锅为主流的单一品，发展到压力锅、煎锅、蒸锅、炒锅、汤锅、奶锅等多品种、多功能上，且产品的安全性能、质量、技术含量等也逐步提高升，并打造出了双喜、苏泊尔、爱仕达、王中皇、顺发等有影响力的品牌。像国内其他制造业一样，快速发展的炊具业也面临着一系列发展中的问题，包括：低成本、低价格产品急需实现向高附加值、高利润产品的转变;偷工减料、不严格按标准生产等不规范经营行为，影响了行业良性发展;低端及不合格产品扰乱正常的市场竞争;产品及品牌在高端市场竞争力不足等。要破解这些问题，升级转型是必由之路。</P>
<P>近些年来，炊具业为提升竞争力，满足市场需求，一直进行着转型升级的有益尝试。其中最具代表性之举就是不锈铁锅的问世。</P>
<P>铁锅是我国烹饪历史上的传统产品，成本低、价格低，在烹饪过程中释放的铁元素能够被人体吸收，但铁锅易生锈且沉重的缺点也一直困扰着消费者的安全、健康使用。为了使该产品获得品质和价值提升，行业龙头企业刻苦攻关，终于以“无涂层不生锈”技术实现了铁锅不锈，为铁锅的发展迈出了划时代的一步。目前，已被市场高度接受的不锈铁锅，售价能达到400～500元，实现了铁锅附加值的大幅提升。</P>
<P>与此同时，炊具行业中的龙头企业这些年来在技术和管理的创新上也一直进行着不懈的努力，促进了企业和行业的升级发展。其中，去年上市的爱仕达集团就拥有400多项专利技术，其生产的六保险压力锅、陶瓷无油烟锅、不锈技术铁锅等产品都获得了不错的市场反响。同时，该公司还通过与杜邦合作，共同研制开发出了新一代健康环保不粘锅产品，颇受市场欢迎。近年来，凭借技术和产品优势，该公司综合实力一直居于业界前列。今年1~6月，该公司实现营业总收入10.25亿元。近日刚刚庆祝了55周年华诞的双喜电器，则通过不断创新，焕发出了新的生产力。目前，双喜不仅拥有一支高水平的炊具科技研发队伍，而且还掌握了7大核心技术，并取得了近百项技术专利，产品获得了国内外多项认证，领跑同行。另一龙头企业苏泊尔近年来在管理提升上狠做文章，不仅人均劳动生产率得到了提升，而且企业的工艺水平、产品档次、产能也稳步提升。目前，苏泊尔正在不断完善生产流程建设，以适应多品种、少批量的产品结构变化。</P>
<P>中国五金制品协会常务副理事长石僧兰说，这些年来，国内炊具业在创新过程中经历了原材料的变革、涂覆材料的处理、不粘材料的使用等，但新的时代特点也给烹饪炊具行业提出了新的要求，不同的产品都存在不同的细化指标，这也是未来产品和行业的创新点。如能否找出蒸锅的蒸汽开孔大小和食物品质之间的最佳结合点?能否根据国内不同区域消费者的饮食习惯开发颇具个性的炊具?如何通过创新炊具让高原地区的消费者吃上方便又美味的餐点?面对消费者对居住环境时尚、美观的追求，怎样让炊具的外观设计与之相匹配?这些都需要企业的研发人员深入到消费者的生活当中去感受和挖掘，找到他们真正的需求，并通过解决一个一个切实的问题，以优质的质量，逐步实现产品的提升和行业的跨越。</P>
</p>
   </div>
   
 </div>

