<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813176735601318d2fa43f124d.jsp" title="食品添加剂应让消费者享有充分的知情权" class="cmsHref_self">食品添加剂应让消费者享有充分的知情权</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>食品添加剂应让消费者享有充分的知情权</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-03</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>食品添加剂，指为改善食品品质和色、香和味以及为防腐、保鲜和加工工艺的需要而加入食品中的人工合成或者天然物质。目前，列入我国《食品添加剂使用卫生标准》的食品添加剂，分为23类2000多个品种，包括酸度调节剂、抗结剂、消泡剂、抗氧化剂、漂白剂、膨松剂、着色剂、护色剂、酶制剂、增味剂、营养强化剂、防腐剂、甜味剂、增稠剂、香料等。对这些食品添加剂有关部门均进行了安全性评价，并经过食品安全国家标准审评委员会食品添加剂分委会严格审查，而且还公开向社会及各有关部门征求意见，以确保其技术必要性及安全性。食品生产者只要严格按照国家标准规定的添加量在食品中正确使用食品添加剂，对消费者是不会造成危害的。</P>
<P>食品产品中添加和使用食品添加剂是现代食品加工生产的需要，对于防止食品腐败变质，保证食品供应，繁荣食品市场，满足人们对食品营养、质量以及色、香、味的追求，对现代食品加工业起到了重要作用。唐山消协认为，在买来的食品中都有哪些添加剂、添了多少、可能有什么风险等情况，消费者是应该享有充分的知情权和自主选择权的。让食品添加剂更加公开、透明的使用，是社会各界维护消费者合法权益的共同责任。</P>
<P>从目前食品市场的情况来看，食品的非法添加主要存在四个方面的问题：一是把严禁在食品中使用的非食品化工原料当食品添加剂使用，典型例子就是“三聚氰胺”、“苏丹红”和“瘦肉精”事件;二是把本来应用食品级的添加剂改用工业级的添加剂来替代，如面制品中使用工业级碳酸氢钠代替食品级碳酸氢钠，结果就会造成食用者的铅中毒;三是超范围使用着色剂、漂白剂等，比如硫磺作为漂白剂只限于蜜饯、干果、干菜、粉丝和食糖等使用，但有些经营者在馒头的制作过程中滥用硫磺熏蒸馒头，这不但破坏了维生素B2还会造成二氧化硫严重残留;四是超出强制性国家标准的最大量使用食品添加剂，比如常见的有甜味剂、漂白剂和防腐剂的超限量使用，以及在肉类制品作为发色剂限量使用的亚硝酸盐的超量使用。随着一系列食品安全事件的出现，消费者就可能弄不清什么是食品添加剂、什么是“非法添加物”，由于不法生产者的滥用、超范围、超限量使用食品添加剂，也加深了公众对食品添加剂的误解，在消费者的心里蒙上了对食品添加剂恐慌的阴影。</P>
<P>一、应该建立一种能够让消费者及时、方便了解食品添加剂使用情况的稳定机制。</P>
<P>食品安全监管部门应该在政府的领导下，依法加强食品安全综合协调工作，建立协调配合工作机制，加强日常监管信息的通报和管理，与各相关部门建立畅通的食品安全信息通报机制。要开展食品安全舆情监测，畅通信息收集渠道，及时发现问题、隐患、事故和案件线索，客观准确公布食品安全信息，主动回应社会关切。还要积极通过报纸、电视、广播、网络等多种手段，大力宣传食品添加剂的相关法律法规知识、各类非法添加和滥用食品添加剂行为及其危害以及严厉惩处的措施，做好正面宣传报道和舆论引导。</P>
<P>二、加强对百姓食品安全知识的消费教育和引导，是相关各界的当务之急。</P>
<P>我们不能要求每一位消费者都成为食品安全方面的专家，但事实上确实是因为消费者对食品添加剂知识的知之甚少，而造成了许多消费者对食品添加剂的纠结心理、误判及恐慌。</P>
<P>现实告诉我们，只要是对消费大众食品安全知识的消费教育和引导工作到位，就不会让消费者错误地认为食品添加剂一概是可怕的、不安全的;也不会过分地喜欢“雪白的”白面馒头和蛋黄“红彤彤”的咸鸭蛋;更不会相信“绝不含任何食品添加剂”的营销噱头，以及“可燃面条”的无知报导。</P>
<P>三、强化食品成分的标注，避免食品生产经营企业对食品添加剂不负责任的隐瞒和乱用。</P>
<P>食品的生产经营企业应该负责任地保证消费者的知情权，在你所生产的食品中都添加了什么东西、添加了多少量，是根据什么标准添加的等等，都应该在食品标签上一一列出，而且不能让消费者对其产品的属性产生误解。食品工业是道德工业，也是良心工程。食品添加剂的使用应该严格遵循：可添加可不添加的不加，不得不加的也要尽量少加;食品添加剂要从化学品为主转向以天然品为主，走生态经济之路。</P>
</p>
   </div>
   
 </div>

