<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813218571c01321d69187e0254.jsp" title="棉花产业形势比金融危机时还严峻" class="cmsHref_self">棉花产业形势比金融危机时还严峻</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>棉花产业形势比金融危机时还严峻</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>近日，中国农业科学院棉花研究所(下称中棉所)和国家棉花产业技术体系发布《2011年中期棉花产业经济运行报告》称，目前整个棉花产业情景比金融危机时还要严峻和复杂。中国储备棉管理总公司(下称中储棉)也认为，目前国内棉市多空交织，纺织运行疲软，需求短期难以回暖，对国内棉价构成进一步下跌压力。</P>
<P>纺织业“黄金期”或将结束</P>
<P>中国棉花生产景气指数(CCPPI)是预测棉花产业经济运行的重要指标。2011年上半年，CCPPI各月分别为344点、331点、330点、330点、310点和300点，7月大幅下滑至276点。中棉所预测，2011/2012年度CCPPI将在250点~300点之间，比上年度回落50点，全国棉花产业经济走向为“消费高位持平或下降，面积温和扩大，进口持平或下降，价格高位下行。”</P>
<P>中棉所认为，受全球经济复苏的不均衡、国内调控银根紧缩、通货膨胀以及“高价棉”难消化等综合因素影响，今年将是结束纺织业“黄金期”的转折年景，一批棉纺企业不得不停产或倒闭。</P>
<P>“整个棉花产业情景比金融危机时还要严峻和复杂。棉纺产量2738万吨可能是一个历史顶点或离顶点不远，棉纺业的投资和转移需谨慎。”中棉所有关人士表示。</P>
<P>数据显示，今年上半年，全国棉纱产量和纺织品出口数量增长大幅回落。上半年棉纱产量1356.8万吨，同比仅增长6.2%(78.9万吨)，回落9.6个百分点，表明我国棉纱产能步入了一个新的转折点，但原棉消费基数很大且用棉短缺的局面不会改变。上半年纺织品服装出口1117.3亿美元，同比增长25.7%。其中，价格上涨21.49%;数量仅增长3.88%，回落12.5个百分点。</P>
<P>上半年国内外棉花价格大幅攀高后大幅下跌。郑州商品交易所CF1109合约从今年1月的32645元/吨的高位下降到7月的22124元/吨，降幅达32.2%。国际上，洲际交易所10月的期货价格从4月的最高152.53美分/磅下降到7月的106.91美分/磅，降幅达29.9%。生产成本上升、国际油价高企、通货膨胀和城镇化等因素都推动了原棉价格的上涨。</P>
<P>中棉所有关人士指出，从棉纺企业来看，高价棉在短期内难以消化。2003年时，高成本棉能在半年内消化，是因为那时棉纺织业处于高速扩张阶段，同时2004年进口低价棉具有“稀释效应”。而今年，国家实施积极的财政政策和稳健的货币政策，紧缩银根、控制物价上涨成为宏观调控的首要任务。上半年6次上调人民币存款准备金率，3次上调一年期存贷款基准利率，致使中小企业融资难，开工不足，经营困难。事实上，上半年CPI仍高达5.4%。同时，国际棉价高于国内，无进口棉的“稀释效应”。此外，临时收储价对市场的打压很大，迫使2010年度的高价棉“硬着陆”，承接高价棉的企业在短期内难以消化。</P>
<P>国内外棉价仍将延续跌势</P>
<P>近期，纺织企业普遍反映欧美节日订单稀少，纱线产品销售不畅，棉纱价格继续走弱。由于下游采购需求乏力，现货成交量持续下降，棉花企业仍在降价促销，新疆棉因库存较大继续领跌，但受国家明确新年度收储政策提振，内地棉价跌势明显趋缓。</P>
<P>记者注意到，8月17日，中国棉花价格指数328级为19057元/吨，跌2元;229级为20538元/吨，跌28元;527级为16305元/吨，跌86元。据报价纺织企业反馈，目前多数纺企仍旧随买随用，成交量并不高。由于纺织成品价格也呈现下滑趋势，有一些存棉企业亏损严重，甚至被银行低价拍卖，还有个别存在无力归还贷款和棉农收购资金的企业。因此，当前市场形势严峻，且存在混乱的局面。</P>
<P>中储棉近日也分析认为，目前国内棉市多空交织，纺织运行疲软，需求短期难以回暖，对国内棉价构成进一步下跌压力。</P>
<P>国际棉价方面，中储棉称，欧美经济形势不佳，下游棉纱库存大量积压，纺织购棉需求受到抑制，加上印度放开本年度棉花出口，国际棉价止涨回落。8月5日，纽约棉花期货10月合约结算价101.5美分/磅，较上一周下跌0.6美分/磅，跌幅0.6%。代表进口棉中国主港到岸均价的国际棉花指数(M)为135.32美分/磅，按1%关税计算，折人民币进口成本23100元/吨，较上一周下跌347元/吨，跌幅1.5%;按滑准税计算，折人民币进口成本23445元/吨，较上一周下跌344元/吨，跌幅1.4%。</P>
<P>目前，全球经济陷入低迷，市场避险意识增强，需求日趋疲软。展望后市，美国近期公布的二季度GDP、制造业等经济数据差强人意，8月5日标准普尔公司将美国主权信用评级由最高级AAA下调至AA+，评级前景展望为“负面”，加剧了市场对美国经济前景的担忧，加上欧洲主权债务危机或扩散至意大利和西班牙，大宗商品继续面临抛售风险，下行压力不言而喻。</P>
<P>中储棉指出，基本面上，一方面，下游需求没有好转迹象，7月21日~28日的美国棉花出口报告显示，陆地棉出口净签约量仅0.27万吨，较前一周减少71%，买方企业毁约现象仍在发生。另一方面，印度商务部长宣布自7月31日起取消本年度印度棉出口限制，一旦印度棉以低价姿态占据一定市场份额，将对其他国家的棉花报价造成冲击，国际棉价整体下跌的可能性较大。</P>
<P>但中储棉同时指出，近期市场也出现了一些积极因素：一是新年度收储提上日程，有利于涉棉企业建立信心，目前内地多数地区棉价已低于新年度收储价，收储政策的托市作用将逐渐显现;二是从本年度开始，财政部决定将出疆棉(含棉纱)运输补贴提高至500元/吨，并将棉布纳入补贴范围，棉花产业相关企业都将受益，有助于提高棉花收购积极性，并带动棉花市场整体转好;三是眼下进入台风频发期，全国各主产棉区普遍出现降雨，棉花生长略微受阻，对后市棉价带来一定支撑。</P>
<P>未雨绸缪 积极防范“卖棉难”</P>
<P>中棉所指出，今年以来，在利好价格的刺激下，在高产创建、良种补贴和轻简化育苗移栽等项目的带动下，依靠科技兴棉，全国棉花生产呈现恢复性增长，尽管长江流域遭遇旱涝急转及局部持续干旱，但前中期棉花长势良好，丰产架子基本搭起，长势相对均衡，为增产丰收打下了较好的基础。到7月底，全国棉花呈丰产的走势增强，预计将是一个丰收年景。然而，受全球经济复苏的不均衡，国内调控紧缩银根、通货膨胀以及“高价棉”短期内难消化、消费疲软等的综合影响，新棉市场存有很大的不确定性。因此，要未雨绸缪，积极防范丰收可能出现的“卖棉难”问题。</P>
<P>中棉所有关人士指出，加入WTO之后，我国棉花的市场风险和气候风险在加剧。近10年之中有3个年度异常波动：2003年度因气候异常大幅减产导致价格高涨，2008年度金融危机导致价格一落千丈，2010年度通货膨胀导致价格一路飙升，然后又急剧下跌。</P>
<P>针对异常波动，多方呼吁的临时收储价于2011年3月出台。有关人士指出，临时收储价可以看作为最低价，是国家宏观调控的主要支撑点。因为没有最低价的支撑，国家调控就没有着力点。要减轻国内外市场的波动和震荡的冲击，惟有最低价才能支撑。可以预见，临时收储价将对实现“三个力保”发挥积极作用(力保新棉市场稳定，力保价格相对合理，力保棉农增收)，也是解决“卖棉难”、避免棉价大上大下、着力控制价格“过山车”式的异常波动的有效措施。</P>
<P>有关人士建议，国家应增加棉花储备和投放量，提高应急控制能力，我国市场吸纳和投放能力要扩大到300万吨。从2008年度危机分次收储272万吨对市场的影响来看，300万吨以下对巨大市场的控制能力是非常有限的。因此，针对今年棉花丰收和市场疲软实际情况，应有增加储备的预案，建议依托棉纺织企业的仓库收购储备棉或存放储备棉不失为可以采用的措施。</P>
<P>8月4日，国家发展改革委等有关部门召开专题会议，研究落实《2011年度棉花临时收储预案》准备工作，要求认真贯彻落实《2011年度棉花临时收储预案》精神，稳定市场预期，保护棉农利益，做好2011棉花年度敞开收储的准备工作。</P>
<P>据悉，中储棉根据《2011年度棉花临时收储预案》要求，已经做好按照19800元/吨的价格敞开收储2011年度棉花的一切准备工作，预计棉花收储将在9月1日正式启动，持续到明年的3月31日。</P>
<P>业内人士指出，自今年3月以来，棉花价格一路下滑，三级棉从每吨3万元左右降至目前的每吨2万元以下，启动棉花国家收储将改善市场主体心态，这对连续下滑的棉花价格将形成有力支撑。</P>
</p>
   </div>
   
 </div>

