<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130ab37e40130afc843880627.jsp" title="3D电视后继无力 智能电视或成救命稻草" class="cmsHref_self">3D电视后继无力 智能电视或成救命稻草</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>3D电视后继无力 智能电视或成救命稻草</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-21</span>
	      <span>发布人：南方都市报  </span>
      </div>
      
      <p><P>从去年5月3D电视上市到现在已有一年时间，目前在卖场里，几乎每个品牌都有那么一两款新品。细心的消费者也许会发现，这些3D电视新品都是集中在今年第一季度上市，而第二季度竟没新品上市。片源缺乏是其后继乏力的主要原因。</P>
<P>另外，今年上半年购置电视的朋友会发现，平板电视价格便宜了不少：32英寸LCD2000多元，40英寸合资品牌LED电视5000多元，LED 3D多给3000元左右就有交易……合资品牌电视降价，国产品牌的日子越来越难过，下半年的“智能化”，也许会带来一些生机。</P>
<P>产品</P>
<P>片源缺乏，3D电视后继无力</P>
<P>关于3D电视的市场情况，某业内人士表示：“现在卖的都是去年年底和今年年初上市的产品，近期再没新品上市的消息。”据了解，3D电视走的是高端路线，今年的产品和去年上市初期相比，仍有不少技术上的变化。首先是屏幕，据悉，LED屏造价高，而LCD屏的造价较低，不少国产品牌利用LCD制作3D电视，令3D电视的价格大幅下降。另外，一场“主动快门式”和“不闪式”的3D技术的竞争，在五一前拉开序幕，分别以三星、TCL和LG、创维为不同阵营。至于两者的优劣，几乎都是厂家之言。不过据奥维咨询的市场分析报告“不闪式3D电视从年初的5%上升到44%，主动快门式的市场份额从年初的95%下降到56%。”</P>
<P>3D电视后继无力最主要的因素是片源缺乏。记者采访一些3D电视购买者，发现他们仅有四五套3D碟片，“孩子都能背得出台词了。2D转3D的效果又不明显，谁愿意长时间戴着个眼镜看电视啊。”乐从一位李姓消费者说。</P>
<P>价格</P>
<P>40英寸以上LED电视集体降价</P>
<P>电视进入科技的快速更新换代阶段，似乎无论什么时候都在降价，而今年上半年的降价却让人有些吃惊。最令人关注的是一些合资品牌的降价，索尼的LED无疑是其中的焦点。一位业内人士说：“合资LED(电视)的价格去年还是挺高位的，40英寸要六七千元以上，可是从今年上半年开始，索尼将LED(电视)的价格拉低了许多，飞利浦等都有不少的降价，甚至松下的等离子也有类似的情况。”</P>
<P>记者注意到，索尼一台40英寸的LED电视，报价5000多元，飞利浦一台40英寸的LED电视，售价4500多元，松下的一台42英寸的新品等离子电视，促销价格竟然不到3000元(原报价4500多元)。3D电视也落入了白菜价，SONY的一台40英寸LED3D电视也就是8000元左右，55英寸中高端的型号价格为12000元。</P>
<P>与LED电视集中在40英寸尺寸以上的降价不同，LCD电视则集中在40英寸以下降价，飞利浦一台32英寸LCD电视甚至报出了1999元的低价。</P>
<P>观点</P>
<P>国产品牌价格优势减弱</P>
<P>一位不愿透露姓名的业内人士认为，合资品牌电视价格大幅降低，国产品牌前途堪忧，“消费者的选择是在同价位的情况下，优先选择合资品牌。</P>
<P>国产品牌的优势就是价格。而今合资品牌降价，国产品牌不可能再降，其市场表现很一般。”据了解，这种情况尤其在南方地区和一线城市非常明显，包括顺德。而北方地区的情况会更好些，这与消费者的消费习惯和对品牌的认知度有关。</P>
<P>预测</P>
<P>智能电视或成国产品牌救命稻草</P>
<P>去年火爆了一把的互联网电视，因为牌照问题，今年上半年陷入泥沼。有少量的新品，但是已经不是厂家推广的卖点，也许智能电视会成为国产品牌的“救命稻草”。</P>
<P>玩家阿磊告诉记者，智能电视和互联网电视有点像，但功能更多，“和智能手机一样，有操作系统，用户可自己安装和卸载软件等功能才是智能电视，有些功能已在互联网电视上实现，TCL、康佳等都做过尝试。”</P>
</p>
   </div>
   
 </div>

