<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f057135450336.jsp" title="日本大量跨国采购引担忧 不会加剧中国通胀？" class="cmsHref_self">日本大量跨国采购引担忧 不会加剧中国通胀？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>日本大量跨国采购引担忧 不会加剧中国通胀？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>直接推高食品价格&nbsp;&nbsp; 不会加剧中国通胀</p>
<p><br />
日本大量跨国采购引担忧</p>
<p><br />
受核污染等因素影响，日本目前正设法从中国、韩国、澳大利亚等国大量进口农副产品和食品。日本的大量进口推高了部分农产品价格，有人担忧这可能会加剧当前的通胀形势。对此，专家表示，价格上涨有投机的因素，日本以前就非常依赖从中国进口的食品，虽然现在采买的数量增多了，但不会推高我国的食品价格。</p>
<p><br />
此次灾情严重的宫城县、岩手县和福岛县是日本很少的几个粮食自给率接近100%的地区，它们生产的菠菜占日本总产量的20％，拥有全国超过30%的渔业港口，个别鱼类生产份额占到了80%，地震和海啸对于当地农业基础设施的打击&ldquo;几乎是毁灭性的&rdquo;。随着福岛核泄漏危机日益严峻，日本各地水、蔬菜和牛奶接连被查出放射性物质含量超标，日本政府已经宣布在粮食安全方面进入&ldquo;高度警戒状态&rdquo;。27日，日本厚生劳动省官员披露说，在前一天的抽查中，东京都及其周边五县被发现有99种农产品放射性物质超标。对此，《产经新闻》27日称，日本农产品将长期蒙受&ldquo;有毒物质&rdquo;的指控，越来越多的餐饮企业和食品工厂面临着消费者的质疑，担忧其原料中包含了过量放射性物质。日本唯一的选择只能是寻求海外原料替代品，这将使得日本对海外农产品的依赖程度难以逆转。</p>
<p><br />
为缓和日本国内食品紧张的局势，日本正设法从中国、韩国、澳大利亚和美国等国家进口农产品。《产经新闻》报道称，近期中国浙江、福建、江苏等省出口日本的冷藏鲜菜总量增加30%，日本企业普遍增加了对葱、圆白菜、菠菜、莴苣和萝卜的订货。冷冻鸡肉的对日出口货柜数量也增加35%，预计短期内至少有5万吨的增长。</p>
<p><br />
日本时事通讯社称，日本也将进一步扩大从韩国、中国台湾和菲律宾等国家和地区的水果进口，以应对其东北部地区水果减产的情况。据韩国YTN电视台27日报道，韩国农林水产部当天表示，在日本发生强烈地震后，韩国对日食品出口增长迅速，截至本月23日，韩国对日出口金额增幅超过18.7%。拉动韩国食品对日出口的主要是基本生活食品，如方便面、烧酒、糖、海带等。韩国外交通商部27日还表示，韩国政府将在3月27日向日本提供70吨救灾物资，包括粮食、方便面、饼干、饮料、塑胶手套和靴子等。</p>
<p><br />
然而，日本对农产品的大量需求也推高了部分商品的价格。香港《文汇报》报道称，香港进口蔬菜批发商会会长袁昌26日表示，由于日本食品商积极从山东及海南岛进货，山东供应的番茄、洋葱、大葱及甘笋等，近日进货价格已上涨5%。香港餐饮联业协会会长黄家和预计，香港全年食材价格会升20％至25％，餐馆面临加价压力。</p>
<p><br />
香港《太阳报》27日评论称，日本灾情仍未明朗，这一轮粮食抢购潮不可能在短时间内平息。有经济学家猜测，如果日本灾情持续，长期对外采购食材，香港各类食材也因供求失衡而提价，将导致香港第三季度通胀飙升至7％至8％的水平。同样也有分析人士担心日本的抢购潮会加剧中国内地的通胀形势。中国社会科学院农村发展研究所研究员李国祥在接受《环球时报》记者采访时称，日本的食品采购短期内可能会令我国食品价格产生小幅波动，一些炒作者可能会利用人们对日本增加购买中国食品的担忧推高食品价格。日本金融期货分析员大岛刚26日也表示，从近期国际农产品期货市场的价格趋势和背景看，日本存在农产品的&ldquo;供应危机&rdquo;已经成为市场共识，并构成了支撑农产品价格继续上扬的心理预期。&ldquo;日本拉动国际农产品价格上升已经不是假设，而是事实&rdquo;。但李国祥认为，这种价格浮动肯定会很快过去，因为日本购买食品不会对我国的食品供应产生大影响。在没有发生地震与核泄漏之前，日本就非常依赖从中国进口食品，在我国国内有很多种植基地与日本签约，专门为出口日本生产蔬菜、粮食等作物。日本人消费的食品中，28%是本国供应的，70%以上都是依靠外国进口，中国就是其中非常重要的进口国。因此，虽然地震让日本更多地向中国采买食品，但因之前采买的基数较大，增加一些不会推高我国的食品价格。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

