<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131a70f3b380bf7.jsp" title="2011年上半年中国工程机械市场综述" class="cmsHref_self">2011年上半年中国工程机械市场综述</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2011年上半年中国工程机械市场综述</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>2011年上半年，工程机械市场在经历了疯狂的一季度后，从4月份开始，各子行业销量相对前一月份已出现了明显的下滑。据统计，1~5月，挖掘机累计销量同比增长36%;推土机销量累计同比增长21%;装载机销量累计同比增长21%。今年工程机械行业增速放缓已是不争的事实。专家认为，2011年工程机械市场受到的挑战是前所未有的，虽然整个行业仍然具有乐观的前景，但是增速下滑是必然趋势。</P>
<P>——装载机市场向优势品牌集中</P>
<P>据中国工程机械商贸网统计，2011年上半年，我国装载机累计销售14.0915万台，同比增长19.07%。其中，国内市场销售12.8119万台，同比增长14.95%，占总销量的90.92%。一季度装载机延续了去年的高增长态势，但4月份开始市场进入调整期，连续3个月销量几乎与去年同期持平，拉低了上半年的整体增幅。龙工、厦工、临工、柳工的累计销量均超过2万台。一线品牌的市场竞争日趋激烈，市场占有率进一步趋同。其中，临工的增长速度远超其他三家，达到46.02%;柳工增幅进一步降低，仅为3.74%，低于行业整体水平。在二线品牌中，徐工、山工、常林和山东德工增幅较大;成工表现很弱，出现了负增长。与2010年对比情况来看，龙工的市场占有率略有下降;柳工下降幅度较大;临工上升较快。其他企业市场份额涨跌互现，但市场集中度总体上进一步向优势品牌集中。</P>
<P>2011年上半年，5吨产品的市场占有率最大，为67.67%;其次是3吨产品，市场占有率达21.97%。3吨以下小吨位产品以及6~7吨产品的增长率较高，明显高于行业整体水平。传统优势吨位3吨及5吨产品的增幅放缓。从趋势上看，市场需求向全吨位产品扩散，小型机及特种机孕育着一定机会。四家龙头企业在5吨产品上的销量均在7成左右，其中龙工接近8成。厦工与龙工比较重视2吨以下小吨位产品，尤其是厦工此类产品份额接近12%，是龙头企业中最高的。</P>
<P>——挖掘机民族品牌抢占日韩份额</P>
<P>据统计，2011年上半年，中国境内25家主要挖掘机制造商销售挖掘机12.763万台，同比增长31.98%。其中，6月份销售1.0443万台，环比继续下滑，但降幅较前两个月明显收窄;同比下滑11.06%，连续两个月出现负增长。</P>
<P>其间，中国国内市场挖掘机销量为12.555万台，同比增长31.35%，增幅逊于出口市场;出口销量为2080台，同比增长66.4%，增幅较大，预期2011年全年出口增幅将超50%。</P>
<P>14家国产挖掘机品牌共销售4.7464万台，市场占有率达到37%，远高于2010年28.9%的市场份额。其中，三一重机、玉柴、柳工、山重建机、福田雷沃等国产优秀品牌的同比增幅均高于行业整体水平，发展势头迅猛。日系品牌共销售3.1619万台，占整个挖掘机市场的30%，低于2010年35.39%的市场份额。韩系品牌共销售2.5562万台，市场占有率为20%，比2010年减少3.92%。欧美系共销售1.5985万台，占整个市场份额的13%，略高于2010年11.57%的市场份额，市场表现平稳。</P>
<P>研究显示，市场需求向两端转移，20~25吨产品份额下滑明显。</P>
<P>2011年上半年，6~13吨和35~39.9吨两个吨位区间的产品增长迅速，增幅在80%以上;其次是小于(等于)1吨、13~19吨、30~35吨这三个吨位区间的产品，增幅也超过行业整体水平。传统重要销售区间20~25吨产品增幅有限，市场份额出现大幅度下滑。整体看，需求向产品吨位两端转移。前10位企业在20~25吨产品上竞争最为激烈，三一在此吨位区间占有领先地位。小松、日立建机、神钢等日系品牌在30吨以上的吨位区间占有绝对优势;日立建机、三一在6~13吨产品上优势明显;斗山、玉柴、现代京城三家企业在5~6吨产品方面占据前三强。</P>
<P>统计显示，该市场出口增幅远超国内，全年增幅预期超5成。2011年，三一对海外市场的拓展能力增强，出口销量增幅第一;柳工、玉柴与山河智能仍然保持传统出口优势。</P>
</p>
   </div>
   
 </div>

