<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c01319792afe20346.jsp" title="红木家具融入现代风格 年轻化市场需求渐涨" class="cmsHref_self">红木家具融入现代风格 年轻化市场需求渐涨</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>红木家具融入现代风格 年轻化市场需求渐涨</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>近来，喜爱红木材质和工艺的70后开始询问，如果想抛开传统外形，购买具有创新元素的红木家具，应该从哪下手，又该奔哪儿去?就此，笔者在京城各大红木卖场中转上一圈后发现，除了“刻板”的传统派红木家具外，元亨利、宣明典居、友联为家等不少红木厂家为了顺应新型消费群体的喜好，早已开始尝试在传统红木家具上进行改良创新，且产品状态也越来越成熟。或调整尺寸、或增减元素、或加入新材质，这些变化一方面贴近了现代人生活环境和习惯，另一方面也避免了产品同质化现象，令卖家更具竞争力。</P>
<P>现代人使用的红木家具是以传统为佳，还是到了该改良与创新的时候?中国家具协会理事长朱长岭直言，经典红木家具的传承不能少，还必须兼具形神艺。但具有当代元素和记录眼下人生活状态的创新型红木家具也到了该大肆发展的时候。此外，居然之家副总裁任成也表示，为了让后来居上的新一波消费群体能买到合心的红木家具，居然之家丽泽店8月中即将开幕的“红木大会堂”将引入更多“年轻化”品牌和产品。</P>
<P>●“年轻化”红木家具市场需求渐涨</P>
<P>好东西应该被更多人使用和认同，红木家具也不该过早给自己定位。上周末，在转红木卖场时，40多岁的消费者张先生告诉笔者，卖场中多数厂家做传统硬木家具，为了买套有点新意的他们转了好几天。同时，张先生也提出身边友人的困惑，他们对红木家具颇感兴趣，也有能力购买，但却对过于传统产品提不起兴趣。的确，作为自主力强、眼光独到的70、80后新型消费群体而言，与历史画谱一样的传统红木家具略显“刻板”与沉闷，但喜爱红木材质和工艺的他们随着阅历与财力的积累，对创新型红木家具的欲望却与日俱增。</P>
<P>中国家具协会理事长朱长岭表示，据其了解，相比前几年因为追赶“复古潮”带动起来的红木家具购买风而言，近来消费市场对“年轻化”红木家具的需求更猛烈，而这种猛烈背后反而隐藏着更理性、也更严苛的消费心态，值得红木品牌重视。元亨利总经理杨波也表示，虽然其个人更喜爱传统硬木家具，但从销售状况来看，对“年轻化”红木家具感兴趣的人越来越多，且喜爱程度也更浓。故此，品牌只好根据多数使用者的实际情况对经典造型进行微调，这是应时而生的创新，无法规避。</P>
<P>●结构不能动尺寸可调整红木家具创新需适度</P>
<P>保值、升值，还能体现身份与文化素养，诸如此类的优势令传统红木家具这几年风波不断。原材料产地的真伪与价格高低一度陷入乱象，更让购买红木家具成为“劳心劳力”的代名词。如何使欣赏红木文化与采买红木家具成为一件轻松愉快的事呢?对此，中国家具协会身体力行给出答案，朱长岭认为买家具别仅消费材质，拿出精力多看看产品的创新改良和文化内涵，可以提高购买者的轻松和快乐指数。而为了让更多年轻消费者踏上追随红木家具的道路，中家协将于今年7月至9月举办“2011年度中国红木家具‘东作’奖”评选活动，提倡在保留传统硬木家具结构与工艺精髓的前提下，用心做适应现代人使用的改良与创新。在这场比赛中，创意所占的分数比例远高于家具用材、寓意文化以及木雕工艺。</P>
<P>既然曾经被定位为“传统”的红木家具到了“创新”的时候，那“新”在哪，如何“新”才能既不抛弃传统文化，又适合现代人口味，具有市场价值呢?传统与创新比例各半的宣明典居家具总经理傅军民直言，站在“经典”的肩膀上创新不容易，但经验告诉制造厂家，相比之下能兼具“用而美”的改良是有心的，也更经得起市场考验。</P>
<P>友联为家红木家具总经理潘海英也称，榫卯结构和木作工艺不能被改掉，但风格、设计、尺寸、雕花，甚至材质都可成为“创新”的工具。比如，友联融入玻璃材质的客厅系列和完全变了风格的红木欧式酒柜，市场认可程度就不错。</P>
<P>●传统经典走高端</P>
<P>现代创新被量产</P>
<P>红木家具市场细分</P>
<P>当面临产品同质化与消费口味转变的压力时，红木家具到底该继续复制历史做“啃老族”，还是挺起胸膛走上“创新”的道路?友联为家潘海英表示，百分百传统和创新改良可以是两条路，前一条路为了传承经典，后一条路则为了创造出更适合现在人使用，舒适又具这个世纪特有元素的产品。宣明典居傅军民也认为，虽然现在传统与改良还是一个不可分割的整体，但在未来当生产制造红木家具的人更有思想、设计能力与文化素养也更高的时候，他们有可能呈现出平行状态。传承经典派走高端路线，供人鉴赏与收藏，而现代创新派则走大众化量产路线，材质不用太珍贵，但一定要改良得到位和有据可依。</P>
<P>然而，在“啃老”还是“创新”的问题上，也有人持不同看法。即便“创新”也无法脱离先“啃老”的规律，其实对于内涵深刻的红木家具而言，“复制到位”并非一件容易事，现在市场中很多传统硬木家具都“复制”得粗制滥造、不伦不类。虽然创新是大势所趋，也将会自成一派，但在谈“创新”之前，更多人的任务是先将“复制”做好做透，这才具备“创新”的本钱，元亨利杨波如是说。本版文并摄/王思菲</P>
<P>●观点●</P>
<P>红木消费口味向年轻化转变发言人：居然之家家居连锁副总裁任成</P>
<P>红木家具虽尚未完全进入品牌化消费阶段，但从京城众多知名度较高的红木家具厂家近几年陆续开始涉足“年轻化”产品不难看出，红木消费口味正在经历转变，且势头猛烈。形神艺兼备的传统红木产品自然是消费重心，但市场中也不乏一些毫无思想的“传统复制品”，如果研究不够透彻，消费者很可能被这些只有材、毫无神的家具所蒙骗。对此，作为中间人的卖场将起到什么作用?任成直言，居然之家丽泽店8月中即将开幕的“红木大会堂”，首先会对品牌背景和产品状态进行调查和监管，其次也会顺应市场变化，引入更多年轻化品牌为大家提供多元选择，最后还将邀请专家坐镇帮消费者辨真伪。而“先行赔付”的承诺也可把购买风险降至最低。</P>
<P>当代红木家具为后代留下回忆发言人：友联为家工艺家具总经理潘海英</P>
<P>榫卯结构、比例的对称、靠背的角度、细节的表达以及富有寓意的雕刻，都是古典中式家具留给我们的财富。这些东西不但具有文化感与观赏性，还间接地向现代人讲述着古人的喜好、生活环境与居住状态。当代人也在不停歇地制作红木家具，但值得思考的是，被制造出来的这些“当代版红木家具”是否也能像古典家具那样，字里行间都在表述着我们衣食住行的信息，令后人在看到这些家具时，也能抽丝剥茧从中看出21世纪我们的生活与喜好。潘海英希望，在传承经典元素的同时，当代红木家具也能具有独一无二，又可被后人复制的时代符号。因此除了尺寸与雕花的改良外，红木厂家也应在形神的创新上更用心。</P>
<P>严把原材料产地关建立专家评定团发言人：元亨利古典硬木家具总经理杨波</P>
<P>有点可惜的是，虽然红木家具作为中国文化的传承历史悠久，但到了要拿其当居家用品买入时，我们仍有诸多无法明了与参透的问题，而这些或材质、或产地、或工艺上的问题也着实令人心烦意乱。</P>
<P>如今，京城中以销售红木家具为主的卖场不在少数，但由于此类产品学问大、争议也多，故作为流通渠道仍存在监管不到位等问题。对此，杨波建议，材料产地与产品优劣是目前红木家具市场中存在的最大隐忧，且无人能给出答案。所以，他希望卖场能以此为鉴，首先严把原材料产地关，其次建立专家评定团，前者确保厂家不能在材料上弄虚作假，后者可在出现产品优劣争议时进行投票，作为判定退换货与否的参考标准。</P>
<P>资源浪费是红木行业最大隐忧发言人：宣明典居家具总经理傅军民</P>
<P>看材质买红木家具，对材质的要求远大于对形神艺的要求，是不少消费者现在购买红木家具的状态。这种过度“重材”的消费观念不但让许多不规范的红木厂家有空子可钻，更变相造成了原本就有限的红木资源的浪费。傅军民认为，在资源如此稀缺的当下，消费者和生产厂家都有责任善待这些天然材料。制造厂家在用一块好料之前应做好充分准备工作，在结构、设计、工艺和雕花细节上均不能马虎，争取将每块好料都制成精品;而消费者在选购时也应提高对形神艺上的要求，这样才能从侧面给制造者压力，让他们善待稀缺的红木资源。</P>
</p>
   </div>
   
 </div>

