<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081312d69ed01313ad4fa230227.jsp" title="纺织行业内忧外患 化纤企业异军突起" class="cmsHref_self">纺织行业内忧外患 化纤企业异军突起</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>纺织行业内忧外患 化纤企业异军突起</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-18</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>原材料价格上扬、人力成本上涨、外贸订单萎缩，国内需求疲软、融资困难……诸多因素制约下，我国纺织业正面临多方考验。《经济参考报》记者日前前往我国纺织业聚集地江苏省吴江市采访了解到，今年上半年，我国纺织企业内忧外患逐渐凸显，中小纺织企业和天然纤维纺织业经营形势进一步恶化，而化纤企业因比较优势正谋求突围。</P>
<P>吴江市盛泽镇这一中国传统的丝绸之都，现在已成为现代纺织业的聚集地，拥有数万台套国内外领先的生产设备，全镇每年生产各种纺织品60亿米。但是从去年开始，绸都盛泽却受到来自内忧外患的冲击。</P>
<P>海关总署公布的最新数据显示，今年1至5月份，我国纺织品服装累计出口888.35亿美元，从销售金额看，纺织品服装出口增长出现了一些萎缩迹象。从5月份单月情况看，纺织品服装出口额203.38亿美元，同比增长23.77%，较去年同期33.53%的增速回落9.76个百分点，较今年前4个月增速也明显放缓。“人民币升值、外贸订单减少直接导致以低端纺织品为主要产品的中小纺织企业销量下滑。”吴江市纺织商会秘书长蔡艳华对《经济参考报》记者表示，我国纺织业对出口依赖较大，一些企业产品比较单一，规模相对较小，外贸订单占订单总量比例较高，外贸订单的减少对这些企业影响颇大。</P>
<P>这是“外患”，“内忧”中，首当其冲则是原材料的上涨。“棉花最低从约12000元/吨涨到约34000元/吨，现在又跌到24000元/吨左右，价格仍然很高;棉纱从3万元每吨涨到6万元每吨，翻一倍的品种很多。”江苏恒力化纤有限公司副总经理温浩告诉《经济参考报》记者，不仅天然纤维涨势凶猛，化纤原料的成本也在不断攀升。除此以外，还有人工成本的增加。据蔡艳华介绍，去年下半年到今年上半年期间，吴江纺织企业人力成本上涨均在20%，纺织工人目前月薪升至3500元至5800元。纺织业内人士透露，在费用高涨、销量下降的双重制约下，纺织企业利润进一步压缩：以前行业平均净利润在六个点左右，根据目前的情况，利润可能只有四个点了。</P>
<P>“上述内忧外患，加上中小企业融资紧张加剧，使得中小企业和天然纤维企业生存状况堪忧，但这对于化纤纺织业却是利好。”温浩告诉记者，与其他纺织企业资金链紧张的情势恰恰相反的是，2009年开始起步到目前，化纤行业产品普遍高利润没有库存。</P>
<P>据悉，在金融危机之后的复苏过程中，宽松货币政策导致纺织业下游产业大幅扩大生产规模，但是纺织原材料行业由于建设周期长，从立项到产品生产时间至少一年半时间，扩充步伐普遍滞后于下游，供需不平衡导致化纤业普遍高利润且没有库存，资金链也相对宽松。记者在吴江采访时了解到，在国内纺织业今年上半年整体颓势的背景下，化纤纺织业却得到了从未有过的大发展棉纱去年大幅涨价，导致棉纱纤维和化学纤维的差距明显，下游服装厂不能接受如此高的棉纱价格，逼得织布厂只得寻找替代性原材料：下游面料下单时，都尽量用化纤替代，避免用天然纤维。</P>
<P>“2008年的时候，涤纶价格为18000元/吨左右，棉纱价格为15000-16000元/吨，如今棉花价格上涨到了23000-24000元/吨，涤纶的价格依然在18000元/吨左右徘徊，这就说明，作为原材料，涤纶更能保持平稳的价格。”温浩说，今年恒力化纤研究市场发展趋势，开发了几个性能更接近棉纱的品种系列，且注册了品牌。</P>
<P>“感觉化纤市场突然扩大了很多，我们去年和今年的毛利率空间是近年来最大的，平均毛利率30%左右。”温浩说，目前市场的需求方向是定位多孔超细的特种纤维产品，也就是性能接近天然纤维的替代品，而在这一点上，恒力化纤是国内研发较为超前的，其研发面料已经进入了Nike、Adidas、丰田汽车等品牌的全球供应链体系。</P>
<P>吴江市纺织商会秘书长蔡艳华表示，每一次危机背后便是产业的契机，从长远来看，采用工业化的合成纺棉材料将是大势所趋，也是纺织业产业升级的方向。</P>
</p>
   </div>
   
 </div>

