<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ea2d882012eb218bc6200fd.jsp" title="王文京：中国在应用上比国外更先进" class="cmsHref_self">王文京：中国在应用上比国外更先进</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>王文京：中国在应用上比国外更先进</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-14</span>
	      <span>发布人：侯继勇  </span>
      </div>
      
      <p><p>　　&ldquo;在IT信息系统与服务提供领域，欧美厂商已经落伍，他们是&lsquo;传统厂商&rsquo;；中国厂商是&lsquo;新兴厂商&rsquo;，产品基于最新的技术体系与架构。&rdquo;3月7日，人大代表、用友董事长王文京出语惊人。他认为，中国企业采购，特别是国有企业采购，应该尽量采购本土产品与服务，而不是歧视。</p>
<p>　　&ldquo;支持本土企业发展，订单比政策更重要。&rdquo;王文京比喻说，订单是授人以渔，企业通过订单获得市场，能够发展壮大，政策、资金扶持是授人以鱼。</p>
<p>　　刚刚出台的&ldquo;新18号文&rdquo;(《进一步鼓励软件产业和集成电路产业的若干政策》)，从税收、投融资、研发、进出口、人才等七个方面对软件和集成电路产业进行了优先扶持，但优先采购政策(重大工程和重点应用系统优先才有国产产品)在&ldquo;新18号文&rdquo;中被完全删去。</p>
<p>　　王文京认为：&ldquo;新18号文&rdquo;能够全方位地支持中国本土公司发展，删除&ldquo;优先采购政策&rdquo;，使得&ldquo;新18号文&rdquo;更适合国际环境。</p>
<p>　　<strong>中国更加先进</strong></p>
<p>　　《21世纪》：你认为在很多领域本土厂商更具有优势，这些优势指什么？</p>
<p>　　王文京：十年前，中国的大企业、大机构在采购信息技术系统时，不得不采用国外的系统，那时国内企业的能力不具备。经过二十年的发展，中国本土厂商都有了很大的提高，产品技术与服务能力都已经完全具备。</p>
<p>　　在很多新应用上，我们还具有后发优势，因为我们的技术体系与架构往往是最新的，在一些新技术的应用上，比传统欧美厂商更先进。很多欧美厂商基于上一代的技术，有些甚至基于上两代的技术，成熟但技术体系架构落后。比如移动应用上，我们国内的厂商已经比欧美的厂商更加先进。</p>
<p>　　国际的、欧美的一定先进，这个观念要改进，其实在本地应用上，中国本土厂商更加先进。</p>
<p>　　《21世纪》：以前的政府采购对于本土企业是有倾斜的，如果央企采购也优先本土公司，会对中国本地的软件企业提供多大的帮助？</p>
<p>　　王文京：政府采购制度建立后对于本地企业起到了一个十分重要的作用，本土企业在发展上也获得了很好的支持。国有企业采购不在政府采购范围内，它是企业行为，但从采购规模看，企业的采购量更大，特别是央企，采购能力又是最强的，央企采购对于一个产业的发展有很大的帮助。</p>
<p>　　对于技术企业，最大的支持是市场的支持，订单比政策更重要，特别是大的订单。中国的技术、产品、服务类产业，经过十多二十年的发展，很多领域的产品技术能力、服务能力都得到了很大的发展。国有企业很多技术与服务的应用，本土企业都具备了提供能力。</p>
<p>　　《21世纪》：你认为除了少数领域央企都应该采购本土产品，少数领域是哪些领域？</p>
<p>　　王文京：某些领域可能中国本土企业还不完全具备提供能力，但是在应用类的技术与产品上，本土厂商基本具备这个能力。比如大型企业的管理系统，一些央企在用我们产品，也在用国外的产品。</p>
<p>　　《21世纪》：央企使用国外厂商的产品，是否存在信息安全问题？</p>
<p>　　王文京：由于信息产品涉及到国计民生，对国家的经济安全是有间接的影响。</p>
<p>　　《21世纪》：你在提案中提到，一些第三方独立咨询机构存在一些问题，是什么问题？</p>
<p>　　王文京：国外很多大型的咨询类公司既做IT规划、管理咨询，同时又做国外产品的实施服务。他们在给国有企业做了咨询规划，一般会推荐用国外的系统，这与我们想象的独立的第三方咨询，有差异。这些咨询公司实际上跟这些系统公司是伙伴关系，并不是真正的独立第三方。我们建议国有企业在做采购的时候，独立性更强一点。</p>
<p>　　《21世纪》：政府、企业、客户应该如何三方联动，推动国有企业采购国产软件？</p>
<p>　　王文京：一是政府做必要引导，现在国资委要求，信息系统建设要安全，稳定，可持续，可控，这个方向就很好。二是国有企业、央企要增强对本土企业在技术。产品方面的信心，更加全面地认识我们。三是本土厂商，在技术产品、服务、客户营销方面要加强。</p>
<p><strong>　　云机遇</strong></p>
<p>　　《21世纪》：云计算正成为未来的趋势，它对于IT产业发展起到哪些作用？</p>
<p>　　王文京：云计算是全球IT产业的一个变革浪潮，它改变了IT技术应用与部署的模式，同时也改变了系统与服务提供商的商业模式。</p>
<p>　　对于企业讲，未来的业务都必须基于云服务的模式，大型企业是私有云的服务，小型企业可能采用更多公有云的服务。对于我们这样的IT厂商与服务商，也在改变我们经营模式，我们更多的服务、系统都将基于云计算架构，即以云服务的方式提供与交付给我们的客户。</p>
<p>　　对于客户来说有三个好处：第一，在原来的应用模式下，很多不能获得的服务用云计算模式可以获得；第二是应用模式更加灵活，可以随需而用；第三是使用成本会降低。</p>
<p>　　对于厂商也有三个意义，第一是拓宽了我们的业务范围，为客户提供更多产品与服务；第二是可以加速我们的市场推广，用云服务模式在全球推广我们的服务与产品，比原来的速度更快；第三是改进我们的商业模式，提高我们的经营效益水平。</p>
<p>　　《21世纪》：中国软件行业应该如何抓往云计算这波浪潮的机会？</p>
<p>　　王文京：这是一个挑战，又是一个机遇。抓住了，就是一个巨大的机遇；看到了，没抓住，就是一个巨大的风险。这种新模式会取代原有的模式，如果没有跟上，传统厂商就可能遇到巨大的风险。如何抓住，一是战略上重视，二是相应的产品与服务往新的模式上发展，三是对应的转型升级商业模式，转向基于云服务的模式。</p>
<p>　　《21世纪》：用友会基于云服务发布哪些产品与服务？</p>
<p>　　王文京：用友去年发布了两个层次的云战略：一个是Saas(软件即服务)这个层次，另一个是paas(平台即服务)这个层次。Saas又分三个层次，一个是中小企业云服务，一个是大型企业的私有云服务，还有一个是针对医疗卫生的健康云服务。后期还会推出行业云。</p>
<p>　　paas这一块，我们要建立一个亚洲最大的企业云服务平台，提供平台化服务，不仅可以整合用友的产品与服务，还能整合独立的第三方服务与应用。</p>
<p><strong>　　突破基础</strong></p>
<p>　　《21世纪》：&ldquo;新18号文&rdquo;删除了政府采购优先采购国产产品的规定，也加入了一些新政策，这对中国的软件产业会产生什么影响？</p>
<p>　　王文京：新18号文有许多对软件集成电路的支持政策，有很多新的突破。原来只是软件产品的支持，新规定中对软件服务的营业税减免，适应了软件向服务化转变，这是有很大的突破。政策鼓励政府机构采购软件服务与外包，这对培植相应的市场有好处。</p>
<p>　　这个政策是框架，相关的政府机构正在制定细则，也在组织相关的机构，做相应的调研与分析，我们也在做具体的建议。这个政策对中国软件业的发展，会发挥很大的促进作用。</p>
<p>　　《21世纪》：今年是&ldquo;十二五&rdquo;开局年，&ldquo;十二五&rdquo;强调科技发展、创新升级，用友有什么样的规划？</p>
<p>　　王文京：&ldquo;十二五&rdquo;规划的重点就是转变经济发展方式，其实&ldquo;十五&rdquo;就开始提出来了，&ldquo;十一五&rdquo;也强调，&ldquo;十二五&rdquo;是加快。我们原来的经济发展方式遇到了问题，需要转变，而IT技术与服务可以在转变发展方式上起十分重要的作用。现在信息技术对于企业产品研发、产品创新、经营过程的优化与改进，对于减低物料与物流的消耗、降低能耗、环境保护，对于企业内部的知识共享、员工能力的提升、企业管理能力的提升，都能够发挥作用。</p>
<p>　　转变经济发展方式对于我们IT企业来讲，是一个有利的战略发展机遇。企业推进转变，要加快产业升级，会加大IT技术的应用与需求，正是我们可以发挥作用的时候。</p>
<p>　　《21世纪》：对于中国创新环境、创新政策和国家创新能力方面，你还有什么建议？</p>
<p>　　王文京：这次&ldquo;十二五&rdquo;规划，包括新一代信息技术在内的七大新兴产业将重点发展，特别强调以企业为主体的创新体系，对怎么以企业为创新主体，规划得很全面，也很准确。</p>
<p>　　现在更重要的是执行。一是信息技术，我们建议要在信息系统的基础与平台技术上突破，包括操作系统、数据库、云服务等层面。</p>
<p>　　在应用层面，国内厂商的能力已经到位了。中国很多大型的应用系统，比如政府应用研究系统、财政、税务、社保、医疗、电信、金融都由本土公司提供，应用系统层面已经突破。但在基础层面，在底层的平台技术上面，比如操作系统、芯片，并未完全突破。</p>
<p>　　二是很多代表委员提到了我们现在的科研机构，科研经费的使用，应该改变使用方式，原来用于买设备，现在更应该用作引进研发人员的费用。</p>
<!-- publish_helper_end -->
</p>
   </div>
   
 </div>

