<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fbfbecc012fd766f49a0c21.jsp" title="用电大省抢购电煤备战电荒竞争悄然提前" class="cmsHref_self">用电大省抢购电煤备战电荒竞争悄然提前</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>用电大省抢购电煤备战电荒竞争悄然提前</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-10</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>70%以上电煤依赖省外的电煤调入大省山东，已开始全力实施电煤储备30天的新战略，这一标准是往常年份的1倍。</p>
<p>据了解，山东是首个通过行政手段将电煤储备耗用天数提高至30天的省份。</p>
<p>30天电煤储备新政</p>
<p>分管省长带队到处求援救急，找米下锅</p>
<p>对于山东省34家统调公用电厂而言，这绝不是一纸空文。对达不到考核要求、因缺煤影响正常发电的企业，山东将相应扣减年度发电量计划;同时协调追加省内电煤供应计划时不再列入协调支持范围。</p>
<p>34家省统调公用电厂中，除一家为山东省监狱系统所属发电企业外，其余全部为华能、华电、国电、大唐四家央企集团旗下电厂。</p>
<p>记者从山东省煤电运联合办公室了解到，一季度，全省累计发电806亿千瓦时，34家统调公用电厂发电量占全省的比重超过71%。</p>
<p>&ldquo;山东省决定实施30天电煤储备新战略，是基于需要和可能两方面考虑的。&rdquo;山东省经济运行局副局长史玉明告诉本报记者说。</p>
<p>对于经济体量近4万亿的山东而言，电力需求一直暴涨。</p>
<p>2008年夏季用电高峰时，山东最大电力需求3700万千瓦，据预测，今年的最大用电需求将攀升至5810万千瓦，3年间新增用电量增长了55%以上。</p>
<p>连年增长的用电需求背后，是分管省长带队到处求援救急，找米下锅。</p>
<p>2010年，山东34家主力电厂完成电煤调运1.15亿吨，同比增长35.6%，而2011年，山东电煤需求将在1.8亿吨左右，且新增量也主要来自省外。</p>
<p>&ldquo;从前年开始，河南也成为电煤净调入省，山东就失去了河南这一近距离运输电煤资源。&rdquo;史玉明告诉记者，往常年份大约有600万吨电煤采购自河南。</p>
<p>不但失去近便的河南资源阵地，近年来，山东省电煤主要来源地也从晋中南部整体向北偏移至山西、陕西、内蒙&ldquo;三西&rdquo;交界处。</p>
<p>&ldquo;运输距离远、受限环节多，一旦遇到灾害天气和突发性灾难，15天的电煤储备标准难以回旋。&rdquo;史玉明说，山东吃了三年电荒、煤荒的苦头，电煤耗用量必须达到30天的水平，才有回旋余地应对电荒。</p>
<p>2010年，山东基于对煤电运供应已经由季节性紧张转变为全年持续性紧张的形势判断，当年就提出实施电煤储备30天的新战略，要求统调电厂打好时间差，早储、多储电煤。</p>
<p>记者从山东省煤电运联合办公室了解到，截至5月8日，34家统调电厂电煤库存量达到856.7万吨，相当于26天左右的电煤耗用量。</p>
<p>据了解， 3月31日，山东电煤储备耗用量为19.8天，经过1个多月的时间将耗用量提高了5.6天。</p>
<p>多省抢购电煤 山东抢开新煤路</p>
<p>电煤抢购备战电荒大潮来临</p>
<p>要在5月31日的时间节点上达到30天煤耗量的考核标准，随着多省电煤告急，对于山东来说，已经变得越来越不轻松。</p>
<p>据了解，自一季度开始，电煤输出大省陕西电厂便已出现耗煤量大于进煤量，7成电厂电煤临近或低于安全警戒天数。</p>
<p>窘境不止在陕西，根据山西省煤炭行业协会掌握的情况，以往山西省大型煤炭企业集团供应省外电力企业，小煤矿主要供应省内电厂，由于整合小煤矿，不少山西省内电厂虽然坐拥&ldquo;煤都&rdquo;，也不得不到陕西、内蒙等地找煤，运费甚至高过通过铁路运输到广东和上海，这样的电厂不乏大唐集团等国字号央企旗下的发电企业。</p>
<p>华能集团山东分公司一位负责燃料采购的人士向本报记者分析说，央企的公关能力加之地方政府对保电供应的需求，也促使山西省加入电煤抢购备战电荒的大军之中。</p>
<p>面对日益紧张的电煤抢购，山东还需要解决的另一难题是，如何开辟新煤路，解决运得进来的问题。</p>
<p>据了解，山东省通过秦皇岛港中转下水的煤炭逐年增加，2009年中转下水量占到该省海运煤炭的86%，山东正是北煤南运的第一站。</p>
<p>史玉明告诉记者，为了开辟海上煤路，去年上半年山东省委常委、副省长王军民率团到访河北省，促成山东省与河北港口集团签署《电煤中转保障合作协议》。</p>
<p>协议约定，河北港口集团对山东省需进行电煤保运的电力企业和重点电煤供应商的到港船舶采取保运措施，协调所属港口在山东省电煤供应紧张情况下，对于需要应急调运的电煤船舶，安排相关分、子公司执行优先靠泊保运作业。</p>
<p>海上煤路正在扮演越来越重要的角色。据山东省经济运行局统计，今年一季度，在各发电公司电煤铁路运输量同比下降了1.68个百分点的同时，威海、烟台、蓬莱、青岛、日照等7家沿海电厂海运煤同比增长超过23%。</p>
</p>
   </div>
   
 </div>

