<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e478956ae01e2.jsp" title="节能服务行业缺少流通 节能超市模式将被聚焦" class="cmsHref_self">节能服务行业缺少流通 节能超市模式将被聚焦</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>节能服务行业缺少流通 节能超市模式将被聚焦</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-21</span>
	      <span>发布人：周晓芳  </span>
      </div>
      
      <p><p>2011年是 &ldquo;十二五&rdquo;的第一年，今年3月&ldquo;两会&rdquo;期间讨论发布的&ldquo;十二五&rdquo;规划，将会认定更高的单位GDP能耗节能指标。这将带给节能服务行业巨大空间。</p>
<p>国家科技部科技经费监管中心副主任房汉廷认为，尽管现在节能服务行业蓬勃发展，但是消费和使用企业仍然进行点对点的交流，就如同喝一杯牛奶就买一头奶头，从而制约了节能服务行业的发展。多位人士认为，节能行业缺少流通企业，因此，&ldquo;节能超市&rdquo;模式被聚焦。</p>
<p>据介绍，这类基于能源合同管理的节能超市将会由节能超市先期进行投入，而回报将会在方案改造以后得以体现。也就是说，用户基本上不需要进行投入便可以进行节能改造。据了解，&ldquo;节能超市&rdquo;已将目前国内近百家在节能减排领域知名的科研机构、金融机构、制造企业和节能服务企业以战略伙伴方式入驻。一位在超市参与节能改选的汽车制造工厂一年将能节能36%，即年节约用电277万千瓦时，节约电费195万元。而在项目改选完成以后，节能公司将会将节电费用中的90%左右作为自己的利润。</p>
<p>企业节能难题：面对上千企业无法下手</p>
<p>在惩罚性电价等政策出台以及电价上涨的预期下，不少耗能企业开始进行专项节能。</p>
<p>据安徽省一家大型汽车制造工厂透露，该公司年耗电769万千瓦时，每年交电费542万元。电费已经成为一笔数目不小的开支。</p>
<p>&ldquo;如果仅仅更换节能灯的话只能解决部分问题，电机系统的耗能是耗电的主要是来源之一。但是面对种类繁多的产品，企业不了解性能，很难采购，往往会面临上千家企业，无所下手。&rdquo;该工厂一位负责人透露。</p>
<p>房汉廷将这种现象比喻为，喝牛奶需要买一头奶牛。并称，这是由于节能服务行业产业链掉链条，缺乏流通企业所造成的。房汉廷表示，这时候需要一个模式，让单个企业可以花很少的钱，获得服务流量，从而带来能源和成本的节约。北京理想伟业节能投资有限公司首席顾问蒋涛指出，一般来说，产业一定有上下中游，即上有生产厂家，中间有批发流通企业，最后才流通到用户。&ldquo;一个企业有60到100项的节能需求，如果点对点永远则难以完成。&rdquo;</p>
<p>国家发改委能源所CDM中心主任康艳兵表示，在钢铁、电力等领域，各大集团公司均有自己专门的设计院。因此，节能服务公司应该在散的项目重要性更突出了。根据中国节能协会的调查，冶金、建材、石化、电力等工业领域的较大型节能项目仍是拉动节能服务产业规模增长的主要动力。在大型项目之外，仍有一些商业楼宇、住宅、中小企业等零散、小型项目的节能需求，无法得到合理解决。</p>
<p>科研机构、金融机构、制造企业和节能服务企业入驻节能超市</p>
<p>蒋涛认为，有了节能超市，需要节能服务的企业可以进行点对面的服务，在一个面里边进行选择从而获得所有的需求服务，点对面的需求就是基于合同管理提倡做的节能超市的概念。</p>
<p>据了解，目前国内近百家在节能减排领域知名的科研机构、金融机构、制造企业和节能服务企业，相继以战略伙伴方式加入到理想伟业的&ldquo;节能超市&rdquo;中来，如此一来，在为用户提供节能方案改造的同时，既可以提供融资支持，同时可以得到产品和技术支持。</p>
<p>在去年安徽省政府的支持下，在去年年底，在相关部委和安徽省政府的推动下，安徽上述汽车制造厂与理想伟业签订《节能技术示范推广合作框架协议》，以合同能源管理模式进行节能改造，这种形式被称之为&ldquo;中国首家节能超市&rdquo;的正式落地。</p>
<p>节能后再分收益</p>
<p>据&ldquo;中国首家节能超市&rdquo;相关负责人介绍，目前上述汽车制造厂已经进行项目评估阶段，在评估以后，将会形成系统的技术方案然后进行实施。而在进行技术改造过程中，费用则主要由节能公司承担，而在项目改选完成以后，节能公司将会将节电费用中的90%左右作为自己的利润。从这个项目来看，一年将会约电费195万元，其中将会有175万元支付支付给节能公司。</p>
<p>据了解，合同能源管理是发达国家普遍推行的、运用市场手段促进节能的服务机制。据介绍，虽然我国节能服务产业得到较快发展，但从总体上看，产业规模还比较小、发展水平也较低。</p>
<p>上述负责人表示，由于节能公司先期进行了投入，而回报将会在方案改造以后得以体现，因此在执行过程中存在着风险。另外，先期投入需要大量的资金，除了进行融资外，还需要政府相关政策的支持和财税方面的补贴。</p>
<p>据国务院研究中心宏观部部长余斌介绍，&ldquo;应对气候减排&rdquo;是历年来国务院研究发展中心的两大重点课题之一。而在之前的研究中，主要倾向于测算数据。而此次首次将北京理想伟业的&ldquo;节能超式模式&rdquo;纳入课题研究是希望将理论研究落于实践之中。</p>
<p>康艳兵透露，节能服务行业在&ldquo;十二五&rdquo;期间需要更关注公共机构、中小企业通用设备的节能需求，为其提供照明、空调、水泵、余热利用等项目的系统性节能技术、节能设计服务。相关部门正在研究&ldquo;十二五&rdquo;期间促进节能服务产业相关规划的细则，未来将有更多促进节能服务行业的政策出台。</p>
<p>碳排放10年降15%&ldquo;减&rdquo;出巨大产业</p>
<p>国务院发展研究中心副主任卢中原表示，如果中国加快转变发展方式，使目前的高能耗产业比例下降，2020年中国的碳排放强度将减少50%以上，超过承诺10个百分点。如果到2020年中国目前的发展方式没有大的改变，高能耗产业没有明显下降，中国的碳强度大概只能下降35%，比在国际上的承诺少10%-15%。</p>
<p>国家工业和信息化部科技司副司长戴晓慧表示，节能减排太难，为了完成&ldquo;十一五&rdquo;减排任务，有的省份关掉了一批小企业。尽管如此，戴晓慧称，工信部在&ldquo;十二五&rdquo;期间对节能环保提出了很高的降耗指标。</p>
<p>据戴晓慧介绍，根据已经明确的考核指标，2015年单位工业增加值能耗包括二氧化碳排放量，要比&ldquo;十一五&rdquo;末降低16%；单位工业增加值用水量降低25%；工业固体废物的利用率提高到76%。</p>
<p>据介绍，使用LED灯为代表的绿色照明技术门口。在10公里城市道路照明中采用LED灯替换高压钠灯，每年可节约666928度电，节约燃煤250.09吨，减少二氧化碳排放604.25吨。节能服务行业迅猛发展。2009年，全国节能服务公司达502家，完成总产值580多亿元，年节能能力1350万吨标准煤。</p>
<p>据环境保护部副部长吴晓青介绍，中国环保产业在未来较长时间内仍将保持年均15%-20%的增长速度，中国将成为世界最大的环保产业市场之一。&ldquo;十二五&rdquo;期间，我国的环保投资需求将比过去的五年增加一倍以上，超过3万亿元。来自申银万国发布的研究报告更显乐观，保守估计2011年~2015年合同能源管理（ENERGY MANAGEMENT CONTRACT ，简称EMC）产业投资年均增速约18%，2016~2020年年均增速为30%。</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

