<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201311bd8c69d0377.jsp" title="电解铝产能过剩之谜：终端需求旺盛不可思议" class="cmsHref_self">电解铝产能过剩之谜：终端需求旺盛不可思议</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电解铝产能过剩之谜：终端需求旺盛不可思议</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-12</span>
	      <span>发布人：证券时报网  </span>
      </div>
      
      <p><P>6月末的一天下午，河南省最大的电解铝企业豫港龙泉铝业有限公司生产车间门口，几百吨铝锭整齐地排列着，在午后阳光的照射下闪着耀眼的银色光芒。这是该车间两天的生产量，两天内将会运往下游铝加工企业。</P>
<P>“现在电解铝市场属于卖方市场，公司没有库存。”豫港龙泉铝业有限公司贸易经理邢俊杰对当前的市场行情比较满意。他告诉记者，现在公司基本上是满负荷生产，但是产品仍然供不应求，前来采购铝锭的企业都必须先付款才发货，否则根本买不到铝锭。</P>
<P>电解铝铝锭供不应求的情况在记者走访的其他企业也都普遍存在。山东产业链最为齐备的大型民营企业信发集团的池俊庆部长向记者表示，公司的电解铝产品基本上在山东当地就消化掉了，只有极少数产品销往华东市场。</P>
<P>山东省另一家大型电解铝生产企业山东魏桥铝电有限公司的市场分析师也告诉记者，公司的产品多数在本地消化，除了与极少数实力雄厚的老客户保持供货关系外，一些小型的铝加工企业已经无法满足供应。</P>
<P>显然，上述情形与多年来盛传的“电解铝是一个过剩产业”的说法大相径庭。</P>
<P>“其实我们也对中国下游铝加工企业的旺盛需求感到不可思议。”魏桥铝电的市场分析师告诉记者，2005年公司5万吨电解铝产能刚刚投产的时候，他们经常为生产出来的的铝锭销售不出去而发愁，看着积压在仓库的铝锭，时常感到压力重重。而今公司的电解铝产量近120万吨，但是公司的产品反而供不应求。现在只需按照订单发货就行，工作也比以前清闲了很多。她认为，中国终端市场对铝产品的消费潜力非常可观。</P>
<P>与之相呼应的是，记者注意到6月份以来现货铝价和期货价格都出现持续上涨。永安期货金属分析师朱世伟认为，价格的上涨已经表明现货铝出现短缺现象。广州凯投商品信息咨询有限公司副总经理黄福龙认为，下游旺盛的电解铝需求可能是涨价的主要原因。</P>
<P>邢俊杰认为，旺盛的需求与河南省当地铝加工产业的快速发展密切关系。他告诉记者，在河南省政府提出发展铝业深加工产业的政策之下，河南省铝业加工企业发展非常迅速。除了大型的铝材企业外，还有很多小型的铝型材加工企业悄悄建成。他估算，目前河南省的电解铝消耗量可能超过300万吨，占河南省电解铝总产能的八成左右。他认为，中国的电解铝产量与需求是相匹配的，不存在严重过剩的问题。</P>
<P>记者在走访中也发现，围绕着这些大型电解铝企业已经开始形成一个个铝产业集群。河南登封铝业有限公司的相关人员告诉记者，近年来公司周边自发地出现了很多建筑型材、铝板带等铝加工企业，其中有部分来自广东的企业。在山东魏桥铝电公司的周围，已经形成了庞大的铝产业集群，可以消耗掉该公司120万吨的电解铝产量的近七成。</P>
<P>不过，尽管如此，电解铝产能过剩仍是产业内各方最为关心的话题之一。记者所接触的多个有色金属分析师都表示，当前中国宏观经济走势不明朗，房地产、家电、房地产等行业对铝产品的需求正在减弱，今年下半年市场对铝产品需求是否能够持续还存在很多的不确定性。此外，西部地区电解铝产能的逐步释放是否会打破当前电解铝行业供应偏紧的格局也是业内所担心的。</P>
<P>值得关注的是，今年4月份工信部等九部委联合下发紧急通知，叫停了774万吨电解铝项目。业内人士普遍认为，未来中国新增电解铝产能的可能性大为减小，对行业形成利好。</P>
</p>
   </div>
   
 </div>

