<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc4701314f75b52a12be.jsp" title="显示技术未来走向 裸眼3D技术成大势所趋" class="cmsHref_self">显示技术未来走向 裸眼3D技术成大势所趋</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>显示技术未来走向 裸眼3D技术成大势所趋</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-22</span>
	      <span>发布人：中国投影网  </span>
      </div>
      
      <p><P>裸眼“3D”显示技术前景看好</P>
<P>3D是three-Dimensional的缩写，就是三维图形。在计算机里显示3D图形，就是说在平面里显示三维图形。不像现实世界里，真实的三维空间，有真实的距离空间。计算机里只是看起来很像真实世界，因此在计算机显示的3D图形，就是让人眼看上就像真的一样。人眼有一个特性就是近大远小，就会形成立体感。</P>
<P>计算机屏幕是平面二维的，我们之所以能欣赏到真如实物般的三维图像，是因为显示在计算机屏幕上时色彩灰度的不同而使人眼产生视觉上的错觉，而将二维的计算机屏幕感知为三维图像。基于色彩学的有关知识，三维物体边缘的凸出部分一般显高亮度色，而凹下去的部分由于受光线的遮挡而显暗色。这一认识被广泛应用于网页或其他应用中对按钮、3D线条的绘制。比如要绘制的3D文字，即在原始位置显示高亮度颜色，而在左下或右上等位置用低亮度颜色勾勒出其轮廓，这样在视觉上便会产生3D文字的效果。具体实现时，可用完全一样的字体在不同的位置分别绘制两个不同颜色的2D文字，只要使两个文字的坐标合适，就完全可以在视觉上产生出不同效果的3D文字。</P>
<P>如今主流的3D立体显示技术，仍然不能使我们摆脱特制眼镜的束缚，这使得其应用范围以及使用舒适度都打了折扣。而且不少3D技术会让长时间的体验者有恶心眩晕等感觉.</P>
<P>于是，3D立体显示能够持续发展的动力，就落到了裸眼3D显示技术这一前沿科技身上。</P>
<P>主流裸眼3D显示技术</P>
<P>目前主要的裸眼3D显示技术都是在以下这两种技术的基础上改良而成的。一是视差障壁技术，另一个为柱状透镜技术。</P>
<P>视差障壁技术</P>
<P>还记得高中物理的朋友，应该知道电影院在放映3D电影时，广泛采用的是偏振眼镜法。而视差障壁(ParallaxBarrier)技术(它也被称为视差屏障或视差障栅技术)，与偏振眼镜法有些相似，不过一个需要通过眼镜，另一个却不需要。视差障壁技术是由夏普欧洲实验室的工程师经过十年研究所得。它的实现方法是使用一个开关液晶屏、偏振膜和高分子液晶层，利用液晶层和偏振膜制造出一系列方向为90°的垂直条纹。</P>
<P>这些条纹宽几十微米，通过它们的光就形成了垂直的细条栅模式，称之为“视差障壁”。而该技术正是利用了安置在背光模块及LCD面板间的视差障壁，在立体显示模式下，应该由左眼看到的图像显示在液晶屏上时，不透明的条纹会遮挡右眼;同理，应该由右眼看到的图像显示在液晶屏上时，不透明的条纹会遮挡左眼，通过将左眼和右眼的可视画面分开，使观者看到3D影像。缺陷：由于背光遭到视差障壁的阻挡，所以亮度也会随之降低，要看到高亮度的画面比较困难。除此之外，分辨率也会随着显示器在同一时间播出影像的增加成反比降低，导致清晰度的降低。</P>
<P>柱状透镜技术</P>
<P>另一项名为柱状透镜(LenticularLens)的技术，也被称为双凸透镜或微柱透镜。它相比视差障壁技术最大的优点是其亮度不会受到影响。它的原理是在液晶显示屏的前面加上一层柱状透镜，使液晶屏的像平面位于透镜的焦平面上，这样在每个柱透镜下面的图像的像素被分成几个子像素，这样透镜就能以不同的方向投影每个子像素。于是双眼从不同的角度观看显示屏，就看到不同的子像素。不过像素间的间隙也会被放大，因此不能简单地叠加子像素。让柱透镜与像素列不是平行的，而是成一定的角度。这样就可以使每一组子像素重复投射视区，而不是只投射一组视差图像。</P>
<P>之所以它的亮度不会受到影响，是因为柱状透镜不会阻挡背光，因此画面亮度能够得到很好地保障。不过由于它的3D显示基本原理仍与视差障壁技术有异曲同工之处，所以分辨率仍是一个比较难解决的问题。</P>
<P>另外补充一则改进版的新技术：MLD技术</P>
<P>2009年4月，美国PureDepth公司宣布研发出改进后的裸眼3D技术——MLD(multi-layerDisplay多层显示)，这种技术能够通过一定间隔重叠的两块液晶面板，实现在不使用专用眼镜的情况下，观看文字及图画时所呈现3D影像的效果。与以往采用柱状透镜技术的裸眼3D显示器相比，MLD技术具有以下几个优点：</P>
<P>一、观看3D影像时，用户不会产生眩晕、头疼及眼睛疲劳等副作用;</P>
<P>二、3D显示时，屏幕的分辨率不会降低;</P>
<P>三、可组合显示文字等二维影像和3D影像;</P>
<P>四、对观看3D影像的视野及角度没有太大的限制，通俗点说就是可视角度够大。据悉，采用MLD技术的显示设备已经在美国拉斯维加斯的部分娱乐场所得到了应用，并取得了良好的效果。</P>
<P>还原世界的本质，是人类永远的追求。从这个意义上说，3D的普及是一个大趋势。但这个普及不是一蹴而就的，需要一个发展过程。就目前情况而言，双目立体已经被越来越多的人所了解和接受，虽然有“闪和不闪”技术之争、戴眼镜的不方便、播放内容缺乏等因素，3D电视在家庭的占有率还是在稳步增长的。随着立体拍摄技术的提高，片源库的积累，制约3D普及的瓶颈问题正在被慢慢化解。裸眼3D的发展道路同样要经过渐进的过程，一项新技术从被人了解到接受，需要市场的培育并检验。</P>
<P>随着技术的提升，曾被公认为是3D普及瓶颈的3D眼镜已不再是最大的影响，但如今3D能不能有日常化的“潜质”，专业人士提出内容制作是关键，立体显示专家、天禄光电常务副总吴仲麟认为，3D的发展会遵循“2D--双目3D--裸眼3D--真3D”的过程。由于裸眼3D液晶屏前有光栅的阻挡，获得的图像分辨率下降，导致文字等一些信息“看不清楚”，而动态图像对分辨率的要求不高，因此目前裸眼立体显示器应用局限于商业领域，还无法进入家庭普及，作为娱乐终端使用。同样，内容制作也是普及应用的拦路虎之一。天禄光电作为业界的领军企业，普及裸眼立体、造福消费者必定责无旁贷。吴总透露目前天禄光电的研发团队一方面是改进硬件以获得更清晰的图像，另一方面是把内容制作软件做成“傻瓜化”，并考虑在条件具备时，向专业制作团队开放软件，使内容制作不再成为普及裸眼3D的障碍，真正的实现。</P>
<P>眼镜是最致命弱点</P>
<P>电影画面暗淡可能只是为3D电影减分，必须戴眼镜则是3D电影最致命的弱点。《阿凡达》热映同时也出现“晕3菜”这个网络热词，佩戴3D眼镜使观众出现的头晕现象并不是个案。虽然目前已经出现所谓“裸眼”3D技术，但目前还看不到大规模商用的迹象，未来几年上映的3D电影，观众要想体验到3D效果，眼镜仍然需要佩戴。</P>
<P>要得到3D效果，立体观看的方式有很多种，一般有时分式、互补色、偏振光、全息式等，但无论哪一种，以目前的技术水平，都需要用到对应的3D眼镜才能看到立体效果。3D眼镜也一直在演变，从以前厚重镜框到现在的轻便塑料或是硅胶套，佩戴舒适度应该说比以前要好了许多，但是要看3D电影，这副眼镜目前仍无法取掉。</P>
<P>据悉，3D电影可以让长时间焦距固定在某个距离的眼睛得到锻炼，但如果超过5分钟，就会造成眼部疲劳。这和看电脑看多了是一个道理，而由于3D电影比普通的2D电影更刺激眼睛，一些人的不适感便会加重，比如可能出现头晕、恶心等不适症状，这是“晕3菜”的由来。而为了保护儿童，意大利甚至禁止6岁以下的儿童观看3D电影。</P>
<P>我们相信，无论3D的普及有多大的困难，裸眼立体显示技术部分替代双目立体技术毕竟是大势所趋。</P>
<P>“裸眼”3D是发展的必然趋势</P>
<P>目前来看，裸眼3D技术还处于起步阶段，但是各大操作系统都已经意识到了3D显示在未来的重要性。此前惠普个人系统集团执行副总裁ToddBradley透露，他们发现WebOS是第二大3D游戏平台;诺基亚和英特尔都声称MeeGo是研发移动装置3D体验的最佳平台。近日移动研究院院长黄晓庆也表示OPhone3.0也将加入裸眼3D技术。</P>
<P>从上述信息来看，无论是硬件厂商还是软件厂商，都将目光投向了3D技术，这对用户来说，未来智能手机不仅会有更多优质的3D游戏诞生，其技术范围还将延伸至更炫的UI界面，以及其他功能和应用中。</P>
<P>由于佩戴眼镜观看3D影片，局限性太强。使用感受也不是很好，未来裸眼3D将会是大趋势。</P>
<P>美国好莱坞导演詹姆斯?卡梅隆曾预测：裸眼3D技术将在8到10年内普及。但是，就目前的市场形势而言，裸眼3D现在只能算一个噱头，距离真正进入大众消费者生活，它还有很长的路要走。</P>
</p>
   </div>
   
 </div>

