<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fde6366012fe19410f7000d.jsp" title="部分重点行业运行情况" class="cmsHref_self">部分重点行业运行情况</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>部分重点行业运行情况</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-12</span>
	      <span>发布人：上海证券报  </span>
      </div>
      
      <p><p>1.农业食品</p>
<p>农业景气受产量增加影响短期上升，但短期内仍可能震荡下行。</p>
<p>3月农业景气指数扭转了连续2个月下降的局面，从114.2上升到了115.6。农业产量指数在3月环比上涨了0.4个百分点，是本月农业景气小幅上升的主要力量。</p>
<p>但受季节规律、产量扩大及日本地震等多因素影响，农产品综合价格3月份以来有所回落，这将影响农业利润水平，使农业景气短期内仍可能震荡下行。不过，由于去年农业固定资产投资处于近6年来最低水平，因此，下半年农业价格上涨的压力可能再度增加。</p>
<p>农副食品加工业和食品制造业景气继续呈反方向震荡波动。农副食品加工业景气持续上升，达到了115.6;食品制造业继续下降，但下降的幅度比2月下降幅度低0.5个百分点。</p>
<p>3月份食品制造业的工业增加值增长速度达17.1%,环比提高1.4个百分点，如果农产品价格再有所回落，则食品制造业景气有望扭转目前小幅下降的趋势。</p>
<p>2.煤炭电力</p>
<p>3月以来，一方面煤炭价格继续回落，另一方面煤炭的库存仍在大幅攀升，增长速度甚至高于2月的20.4%，达到27.9%。其结果是煤炭采选业的景气指数在2月的基础上继续下滑，降到了118.1。电力行业仍然持续着不景气的态势，本月景气指数仅为95.0，但却扭转了2010年上半年以来的下跌趋势，比2月上升了0.5个百分点。</p>
<p>电力行业的持续萧条与现行的&ldquo;市场煤&rdquo;和&ldquo;计划电&rdquo;之间的矛盾密切相关。相对于煤炭价格而言，电价在近5年来几乎保持稳定。当作为电力上游行业的煤炭价格高企时，电力行业的利润必然受到挤压，这正是两个行业利润走势相反的根本原因。</p>
<p>3.钢铁有色</p>
<p>钢铁、有色行业的景气指数在3月都继续上升。其中，有色行业扭转了去年12月以来不景气局面，景气指数在3月上升到了100.2，比2月上涨了2.4个百分点。从分项指标来看，有色金属的产量指数与所预期的一样，出现明显上涨，钢铁产量也在继续攀升，但钢铁行业和有色金属行业的价格指数在3月都有所回落。</p>
<p>其中，钢铁价格下降了2.6个百分点，有色金属的价格下降了1.4个百分点。在利润方面，钢铁行业的增长速度出现大幅下降，从2月26.1%降到了3月的15.6%;而有色行业的增长速度急剧攀升，从2月份的16.7%提高到3月份的28.5%。综合各方面因素来看，由于今年固定资产投资将仍是三大需求中最为强有力的因素，未来在需求基本面的支撑下，钢铁、有色行业的景气有望继续攀升。</p>
<p>4.机械电气</p>
<p>尽管交通运输设备景气指数仍在小幅下滑，但专用设备、电气机械行业的景气指数却延续了2010年三季度以来的回升态势，总体上来看，机械、电气行业仍处在正常增长的轨道。汽车消费政策退出和各地治理拥堵方案的影响已经显现，尽管出口增长速度同比有所上涨，但库存仍在增加，增速从2月28.8%上涨到了3月份的33.9%，国内销量出现下滑。价格的小幅上涨未能抵消销量下降的影响，使汽车行业利润在3月下降了7.7个百分点。</p>
<p>在出口增速下降的情况下，专业设备库存仍在下降，反映国内对专业设备的需求比较旺盛，这预示着专业设备行业的景气将会继续维持，也将成为机械、电气产业继续保持在正常增长轨道上的重要力量。</p>
<p>5.石油化工</p>
<p>受产量增长速度持续降低的影响，3月份石油和天然气开采业景气指数连续2个月下滑，但仍处在170.4的高位。这主要是由于原油价格持续攀升带来了大量利润。3月份与去年同期相比，石油和天然气开采业的利润比上年增长33.1%，增长速度环比提高14.4个百分点。</p>
<p>3月份石油加工、炼焦及核燃料加工业、化学原料及化学制品制造业和化学纤维制造业的景气指数都有不同程度的上涨。从供给方面来看，除化学原料业产量有较大增长外，其余3个行业的产量并没有出现明显回升。由于短期内国内通货膨胀压力不减，加上国内需求预期平稳增长，预期石油化工行业仍将保持较高的景气指数。</p>
<p>6.纺织服装</p>
<p>纺织服装行业总景气指数与2月相比基本保持平稳，其中纺织业景气指数保持在119.4的较高水平，而纺织服装和皮革毛皮羽毛及其制品业维持在98.6%和99.4%的较低水平。</p>
<p>纺织业的高景气，主要受益于2010年以来较高的出口增长速度，推动利润快速增长。自2010年至2011年3月份，纺织业的利润增长速度都在50%以上。而且纺织业属于基本能够传导成本上涨压力的行业，3月份纺织业的价格指数达到118.8%，说明它向下游厂商转嫁了成本。国际经济保持复苏态势，纺织业仍将维持较快增长速度，景气有望保持较水平。</p>
<p>由于处于竞争性很强的下游行业，纺织服装和皮革毛皮羽毛业受到了较大的成本上涨压力，而且纺织服装业出现超过30%的库存增长速度，预期短期内这两个行业景气将呈低位运行或进一步下降态势。</p>
</p>
   </div>
   
 </div>

