<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e2d6b3f012e2d84bdd90003.jsp" title="银行安防每年10亿市场巨大需求" class="cmsHref_self">银行安防每年10亿市场巨大需求</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>银行安防每年10亿市场巨大需求</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-16</span>
	      <span>发布人：  </span>
      </div>
      <p><img src="/cms/newscontent/contentupload/image/2011-02/c21572e2_2ae0_475d_9dde_6d2edf05f68f.jpg" width="200px;" height="200px;"></p>
      
      <p><p>　　自安防行业兴起以来，以银行为代表的金融系统作为高风险的特种行业，是最早引进和使用安防产品的行业之一。在安防行业与时俱进的发展历程中，金融业一直是高端产品更新换代时最忠实的&quot;先吃螃蟹&quot;客户。</p>
<p>　　<strong>银行安防需求每年10亿</strong></p>
<p>　　事实上，金融行业对安防需求保持的强劲增长势头，与金融业的发展有很大关联。&quot;近年来，我国金融行业进入蓬勃发展期，上海、北京、天津、深圳等地都在着力打造&quot;国际金融中心&quot;,重庆、杭州、沈阳等二十多个城市则提出要打造&quot;区域性金融中心&quot;.金融业强势发展风头下，安防行业也将受惠不小。&quot;业内人士分析。</p>
<p>　　据了解，目前我国有各类金融营业网点超过35万个，仅邮政储蓄网点就接近4万个。与此同时，以ATM机为主要特征的自助银行发展也十分迅猛。而为了防止银行之间的恶性竞争，中国银监会提出对银行开设新营业网点要进行严格审批;因此，更加便捷的ATM机和自助银行将成为下一步各银行发展的重点。</p>
<p>　　我国ATM机发展空间巨大，截至目前，全国ATM机保有量约20万台，平均每百万人拥有145台，远远低于世界发达国家和地区每百万人500台的拥有量。有关部门预计，到2014年我国ATM机将超过40万台。无论是营业网店的增加，还是ATM机和自助银行的扩张，安防设备必不可少。</p>
<p>　　而且，随着安防新技术不断发展，为使自身安保能力愈加完善，以银行为代表的金融业安防系统的更新换代工作将会跟紧步伐。据了解，目前我国银行安防设备应用已基本形成&quot;五年一更新&quot;的规律，再加上每年对安防系统必不可少的升级工作，就形成了金融行业几乎每年10亿规模的安防市场需求。</p>
<p>　　<strong>金融安防特点：&quot;就是要求高&quot;</strong></p>
<p>　　20世纪八十年代末九十年代初，当摄像机还只是一个远离公众视线的&quot;传说&quot;时，银行就已经开始应用模拟摄像机。从1999年到2004年，数字硬盘录像机的大量应用，标志着银行安防系统数字化改造工作率先完成。接下来的2004年至2007年，许多银行进行大系统综合集成和三级联网，完成联网改造。目前安防行业正在智能化发展阶段，可以预想到的是，金融机构安防系统智能化将在未来几年内率先完成。</p>
<p>　　银行营业网点众多，遍布城乡的各个角落。而且各个网点、自助银行ATM机的使用环境各不相同，安全防范系统必须克服这些环境因素的影响。这使得金融系统对安防产品的要求，相对于其它行业要高得多。例如，银行营业网点内部的场景监控，要选用高信噪比的摄像机。信噪比越高，图像质量越好，监控视频信号的回放效果当然就更好。</p>
<p>　　同一个银行内，其他监视区域要求也会不一样：对柜员交易的监控，要求高线、支持逆光补偿的高质量摄像机，这样可以有效监控交易的过程;对于一些重要的岗位，如金库、银行外围监控，要使用黑白两用日夜型摄像机，这样可以保证晚上有比较清晰的图像。&quot;而对于自助银行ATM机这样24小时不停工作的设备，由于情况特殊必须使用清晰度较高的针孔摄像机，在保证隐蔽记录视频图像的同时还要保证高清晰的图像质量。</p>
<p>　　就银行系统监控录像的存储来说，也有严格要求。&quot;由于金融行业监控的特殊性，录像资料必须保存三个月以上，某些特殊部门的要求是六个月以上，这就对存储空间要求很高。&quot;银行对联网功能要求越来越高，这就要求安防设备的功能更加强大。&quot;要能做到在保证本地高清晰存储的同时，还要利用有限的网络带宽传输更多高质量清晰图像到各级职能管理部门。&quot;</p>
<p>　　<strong>争夺市场靠新技术研发</strong></p>
<p>　　对设备的高要求，最终体现在采购上。毫无疑问，像金融这种高风险行业，安防设备采购门槛肯定不低。金融行业在选购安防产品时应该是主要考虑生产厂家的综合实力，不会被厂家商务公关所&quot;忽悠&quot;.&quot;如果厂家拿不出产品的全套技术资料，特别是元件参数计算方法和工作点计算、软件原代码(不是烧录代码)，那肯定无法让银行安防产品采购方信服，因为那肯定是克隆版。作为产品原发设计厂家，以上全套资料是完整的，可以细到一颗锣杆，一个锣丝帽。如果使用了这种厂家的产品，安全隐患肯定要大一些;出了问题，谁都负不起责任。</p>
<p>　　政府对金融行业的安防系统也有严格要求，早在1998年12月，中国人民银行、公安部就联合发布了《关于金融机构营业场所、金库安全防护暂行规定》;其后，公安部还专门针对金融营业场所出台了《银行营业场所风险等级和防护级别的规定》(以下简称：《规定》)，对金融营业场所安全技术防范系统的设计、施工、检验、验收和维护都作了明确规定。《规定》中，除要求金融营业网点必须达到无盲点监控之外，还对摄像机、DVR(硬盘录像机)、门禁、入侵探测器等设备提出了基本要求，使得银行对安防设备的要求更加严格。2008年，公安部还针对银行自助设备、自助银行的安全防范等出台了相关的标准和规定，确保银行安全隐患降至最低。</p>
<p>　　在采购方和政府部门的双向规范下，假冒伪劣产品一般很难进入，从而使整个金融安防市场相对成熟和规范。这种形势下，安防企业要想赢得金融安防商机，必须针对银行应用需求特点，加大技术研发力度，开发出适合银行应用需求的产品或解决方案。而所谓的新技术，以智能化和高清化为代表。在逐步完成数字化和网络化的全面应用后，相信不久的将来，金融行业智能化和高清化的系统升级改造应用工作将于所有行业之先步入正轨。</p>
<p>　　<strong>整合方案赢得订单</strong></p>
<p>　　夺取市场除了在技术上有所创新，产品质量保障外，服务环节是不可忽视的。当前市场发展的趋势，已经不是靠单一的产品销售就可以驾驭的了。客户越来月看重整体解决方案的服务，通过金融行业专用平台软件与前端视频系统、报警系统、对讲系统和门禁系统协同工作，可完成银行对网点、自助行以及金库的集中监控和管理，达到网络高清监控、ATM智能监控、金库异地守库等效果。这才是顺应金融行业迅速发展的大潮。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

