<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a0131738b29e308d3.jsp" title="热水器质量抽查敲响中小企业发展警钟" class="cmsHref_self">热水器质量抽查敲响中小企业发展警钟</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>热水器质量抽查敲响中小企业发展警钟</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-29</span>
	      <span>发布人：环球家电网  </span>
      </div>
      
      <p><P>在所有的家用电器产品使用过程中，热水器的安全与否是众多消费者和业内人士关注的焦点所在。但在国家质检总局最新公布的一份针对2011年热水器产品质量国家监督抽查结果中却显示，仍有一部分企业未能通过质检抽查，登上了“不合格”企业的黑名单，其中以浙江、广东地区的中小热水器企业为主。在所有的家用电器产品使用过程中，热水器的安全与否是众多消费者和业内人士关注的焦点所在。但在国家质检总局最新公布的一份针对2011年热水器产品质量国家监督抽查结果中却显示，仍有一部分企业未能通过质检抽查，登上了“不合格”企业的黑名单，其中以浙江、广东地区的中小热水器企业为主。</P>
<P>国家质检总局对储水式电热水器、家用燃气快速热水器、家用太阳热水系统等3类热水器产品质量进行了国家监督抽查，共抽查了16个省、直辖市149家企业生产的155种产品，其中130产品符合标准规定，25种产品不符合标准规定。</P>
<P>储水式电热水器共抽查了天津、辽宁、江苏、浙江、福建、山东、湖南、广东、四川等9个省、直辖市39家企业生产的45种产品。</P>
<P>据抽检人员介绍，本次抽查对储水式电热水器产品的对触及带电部件的防护，输入功率和电流，发热，在工作温度下的泄漏电流和电气强度，耐潮湿，泄漏电流和电气强度，非正常工作，机械强度，结构，内部布线，电源连接和外部软线，外部导线用接线端子，接地措施，螺钉和连接，爬电距离、电气间隙和穿通绝缘距离，对在接地系统异常时提供应急防护措施的Ⅰ类热水器的附加要求，额定容量，24小时固有能耗系数，热水输出率，宽电压设计等20个项目进行了检验。</P>
<P>抽查结果显示，有9种产品不符合标准规定，不合格项目涉及额定容量、结构、接地措施、爬电距离、电气间隙和穿通绝缘距离、24小时固有能耗系数等，其中24小时固有能耗系数不达标的有8种，是不合格的最主要问题。其中温州市瓯海新桥高翔电器厂、浙江意法微电子有限公司、广东惠洁宝电器有限公司等企业生产的储水式电热水器未能通过质检总局检测。</P>
<P>家用燃气快速热水器共抽查了上海、江苏、浙江、湖南、广东、重庆、四川等7个省、直辖市50家企业生产的50种产品，主要依据国家强制性标准等技术要求对家用燃气快速热水器产品的铭牌标示适用燃气种类和安全注意事项、燃气系统气密性、火焰稳定性、烟气中一氧化碳含量(无风状态)、烟气中一氧化碳含量(烟道堵塞状态)、热水产率、熄火保护装置、再点火装置、烟道堵塞安全装置、风压过大安全装置、热水系统防过热安全装置、电气强度、接地电阻、泄漏电流、接地措施、额定热负荷下的热水热效率、宽电压设计、低水压启动功能等18个项目进行了检验。</P>
<P>抽查显示，有8种产品不符合标准的规定，不符合项目涉及烟气中一氧化碳含量、热水产率、燃气系统气密性和额定热负荷下的热水热效率等，其中额定热负荷下的热水热效率不达标的有5种，是抽查产品不合格的主要问题。其中不合格产品均为广东地区的燃气热水器中小企业。</P>
<P>而家用太阳能热水系统共抽查了北京、河北、辽宁、江苏、浙江、安徽、山东、河南、云南等9个省、直辖市60家企业生产的60种产品。主要对家用太阳热水系统产品的热性能、耐压、外观、贮热水箱、水质、过热保护、支架强度、支架刚度、外热冲击、淋雨、耐冻、空晒、电气安全等13个项目进行了检验。</P>
<P>抽查显示，有8种产品不符合标准规定，不符合项目涉及热性能-日有用得热量、外观、贮热水箱。不合格产品企业分布较广，辽宁、江苏、浙江、安徽、山东等均有企业上榜，也在一定程度上反映出太阳能热水器产品质量参差不齐、品牌庞杂混乱的市场现状。</P>
<P>对本次热水器产品质量国家监督抽查结果，质检总局已通报所在地质量技术监督部门，并责成相关省(自治区、直辖市)质量技术监督部门按照有关法律法规，对本次抽查中不合格产品的生产企业依法进行责令整改、限期改正等后处理措施。</P>
<P>家电中小企业的发展状况备受业内关注，自从国家开始推行“家电下乡”政策以后，有越来越多的中小企业借机扩大市场占有率，不断提升品牌知名度。但由于中小企业长期以来存在各种生产管理、售后服务等因素影响，始终呈现出一种“散、乱、小”的市场特点。在激烈的热水器市场竞争中，要想让企业变得更具生命力、更具影响力，就必须把保障产品质量、保障消费者的使用安全放在第一位。此次国家质检总局的监督抽查再次为热水器乃至整个家电业的中小企业敲响了质量警钟，家电中小企业急需进行自我调整，从细微处凸显实力，为未来长久的发展奠定基础。</P>
</p>
   </div>
   
 </div>

