<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ccdcaa0131d13ff88b067e.jsp" title="用标准拯救太阳能热水器行业质量危机" class="cmsHref_self">用标准拯救太阳能热水器行业质量危机</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>用标准拯救太阳能热水器行业质量危机</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>2011年，我国的“十二五”开局之年。经历了2010年的市场洗礼和整合后，多数太阳能企业对市场充满了信心。然而，近期频频曝光的太阳能热水器产品质量问题，着实让一些企业感到头疼。</P>
<P>太阳能热水器频遭产品质量危机</P>
<P>近日，中央电视台《每周质量报告》以“太阳黑影”为题目，全面曝光了质量低劣的太阳能热水器生产过程，以及终端消费者使用过程中的问题——保温性能差、使用寿命短。该新闻称，质量低劣的这些产品经过厂家精心包装，从海宁销往全国。并提醒消费者选购时一定要擦亮眼睛。该新闻立刻在全国引起了轩然大波，媒体也纷纷竞相报道，部分消费者也对太阳能热水器心存疑虑。</P>
<P>前不久，也有媒体报道，北京、河北、山西、上海、河南、重庆、厦门、沈阳、长春、哈尔滨、成都、西安等24个省市的消协(消委会、消保委)及中国消费者报社，联合开展了太阳能热水器使用状况调查。调查结果显示，目前有40.87%的在用太阳能热水器一到冬天就“罢工”。即便冬季仍可使用的太阳能热水器，也只有35.9%“好用且热水充足”，另有29.4%则要“经常使用电加热”，25.2%只是“有温水，勉强可以用”，9.5%则因为使用效果差而“很少使用”。</P>
<P>太阳能企业应该积极走品牌化发展之路</P>
<P>“凡事要追根溯源，透过现象看本质。”浙江省太阳能行业协会会长夏志生说。一些经销商为了短期利益，经营傍名牌产品，误导了消费者。但是这也说明太阳能行业的大品牌还没有形成足够影响力，必须改变经销商以赚钱为目的而不负责任的思想，同时对消费者进行引导，拒绝购买不合格产品和傍名牌产品。这样才能从根上杜绝类似现象再发生。再者，海宁地区许多太阳能企业也一直在积极走品牌化发展之路，如美大、高得乐、神太、家家热等。作为企业必须为消费者负责，首先就是产品品质要过硬，否则难以长久。</P>
<P>作为中国太阳能热利用产业十大领军品牌之一的美大太阳能工业有限公司坐落于浙江海宁。美大集团30多年来十分重视产品质量，赢得了广大经销商和消费者的信赖。美大太阳能公司副总张江平表示，自公司成立以来，美大太阳能一直以“质量第一、信誉第一、用户第一、服务社会”的企业宗旨，默默地为我国环保节能事业作贡献。没有像一些太阳能企业那样高调传播，美大太阳能却是一直修炼内功，进行技术创新、严把质量关，提升企业的整体实力。</P>
<P>“正是由于严格的产品制造和检测体系，美大太阳能连续6次雄踞国家监督抽查红榜前列。”美大市场部部长祝晓梁介绍说，“值得一提的是，2007年国家质量监督检验检疫总局在对全国家用太阳能热水系统监督抽查结果中显示，美大太阳能热水器日有用得热量再创新高，再次刷新国检记录，超国标46.66%达到11.0MJ/m2，平均热损因数也仅优于国标要求54.55%。”</P>
<P>让消费者用上放心的太阳能热水器</P>
<P>“目前行业内确实存在一些不和谐的声音，我们行业的标准比较完善，企业要严格执行就没有问题。”夏志生会长说。希望浙江太阳能热水器厂商，要从对消费者负责的角度出发，杜绝生产太阳能热水器产品，不断提高产品性能和服务水平，快速促进产品升级，让消费者用上放心的太阳能热水器。</P>
<P>目前，我国已经成为世界太阳能热水器生产和使用第一大国。各级政府和有关部门都在大力推进太阳能热水器的普及，北京、海南、江苏等地专门出台相关政策对使用太阳能热水器的用户进行相应的补贴，目的就是为了推动太阳能热水器行业这个朝阳产业的良性发展。在这样的大背景下，如因某些贪图短期利益的不法厂家，生产的太阳能热水器出现质量问题，影响的不仅是太阳能热水器的普及和推广，也会影响太阳能热水器这个朝阳行业的健康发展。</P>
</p>
   </div>
   
 </div>

