<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131767356013182d3fbf900f3.jsp" title="太阳能发电装机容量五年内将增加十倍" class="cmsHref_self">太阳能发电装机容量五年内将增加十倍</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>太阳能发电装机容量五年内将增加十倍</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-01</span>
	      <span>发布人：中国证券网-上海证券报  </span>
      </div>
      
      <p><P>作为新能源产业的重要一员，太阳能产业在“十二五”期间发展目标已经明晰。记者日前从权威渠道获悉，到2015年，太阳能发电装机容量将达到1000万千瓦以上，在此期间，光伏发电也将在用户侧实现“平价上网”，光伏发电向商业化又迈进一步。</P>
<P>业内人士表示，在“十二五”太阳能发电装机容量迅猛扩张的同时，对太阳能产业的投资预计将达数千亿元，光伏市场将迎来爆发式增长。</P>
<P>太阳能发电装机容量</P>
<P>将扩大十倍</P>
<P>记者日前获悉，“十二五”期间太阳能产业的发展目标已经达成共识：到2015年，太阳能发电装机容量将达到1000万千瓦以上。据了解，目前我国在建100万千瓦，要实现上述目标，就意味着未来5年，每年将以100万-200万千瓦的速度增加装机，到“十二五”末，太阳能发电装机容量将扩大十倍。</P>
<P>据中国可再生能源学会副理事长孟宪淦透露，国家能源局目前已经确定在“十二五”期间使中国的太阳能发电装机容量达到1000万千瓦的目标，其中包括光伏发电和光热发电。</P>
<P>而国家能源局可再生能源处处长董秀芬稍早在该局与亚洲开发银行联合举办的太阳能发电规模化发展研讨会上也曾表示，正在制定的“十二五”新能源专项规划确定的“十二五”末中国太阳能发电装机容量将达到1000万千瓦。</P>
<P>董秀芬指出，上述1000万千瓦装机主要由三部分构成。其中在青海、新疆、甘肃等省区启动太阳能发电基地，在内蒙古、宁夏、山西、西藏等推动重点大型太阳能发电项目，这些大型太阳能电站约占650万千瓦。</P>
<P>此外，约300万千瓦为分布式光伏项目，主要以中东部用能集中地区为主，按照用电量指标安排项目，鼓励自发自用;剩下的约50万千瓦左右主要是离网太阳能系统，为边远无电、缺电地区应用。</P>
<P>权威人士还透露，随着太阳能系统成本的下降而不断提高，实际的装机量将大大提高，到2020年，这一目标将达到4000万千瓦以上。</P>
<P>光伏发电“平价上网”</P>
<P>时间表明确</P>
<P>尽管我国光伏发电前景向好，但业内人士普遍认为，光伏发电难以平价上网是制约光伏发电市场大规模商业化的关键。</P>
<P>随着光伏发电成本下降，以及扶持政策的出台，光伏发电“平价上网”路线图也逐渐清晰：2015年，光伏发电有望在用户侧实现平价上网，到2020年，将在发电侧实现平价上网。</P>
<P>据了解，光伏“平价上网”因为并网方式的不同而分为两个层面：用户侧并网即光伏发电系统自发自用，多余电量出售给电网，按照“净电表”方式运行，相当于电力公司按照销售电价购买光伏电量;这种发电方式多存在城市、乡镇，其竞争对手是当地的销售电价。另一方面，发电侧并网是发电站的并网形式，适用于大型荒漠光伏电站，其竞争对手是常规电力的上网电价。</P>
<P>“平价上网的实现条件，便是光伏发电的电价不断下降，直至与竞争对手持平，甚至更低。” 发改委能源研究所研究员王斯成说。</P>
<P>按照王斯成提供的发展思路，2009年，光伏发电上网电价基准价1.5元/千瓦时。如果中国光伏发电其电价将以每年8%的速度下降，到2015年，光伏电价可以降到1元/千瓦时，到2020年则可以达到0.6-0.8元/千瓦时。“光伏发电电价降到每千瓦时1元以下时就不需要补贴了，将完全实现‘平价上网’。”</P>
<P>因此，王斯成指出，2015年，将实现光伏发电的用户侧平价上网;到2020年，实现发电侧的平价上网。</P>
<P>这一发展思路从国家能源局有关官员的表态中也得到验证。今年6月份，国家能源局新能源和可再生能源司副司长梁志鹏在出席一次讨论会时就曾表示，能源局初步考虑，到2015年我国太阳能发电实现用户侧“平价上网”，到2020年太阳能发电的价格与传统化石能源基本持平。</P>
<P>业内人士透露，今后国家将建立适应太阳能光伏分布式发电的电网运行和管理机制，完善光伏上网电价形成机制。</P>
<P>光伏市场</P>
<P>将迎来爆发式增长</P>
<P>在装机容量高速增长的背后，千亿光伏市场正在孕育。中国工程院院士、清华大学教授金涌日前表示，我国光电产能每年翻一番，成本在下降。原来1千瓦光电发电成本约为4万元人民币，目前已降到2万元以下。</P>
<P>分析人士指出，若按照当前每千瓦2万元的造价来看，未来5年，投资在太阳能上的资金将达到2000亿元。</P>
<P>业内人士透露，在政策上，太阳能产业发展将以提高太阳能电池转化效率和降低光伏发电系统成本为目标，将更重视太阳能利用装备生产新工艺和新设备的开发。</P>
<P>国信证券在研报中指出，太阳能产业关键设备和材料厂商面临巨大的发展机遇。其中，从事上游材料和设备的公司未来将受益于太阳能光伏产业的发展和进口替代带来的巨大市场空间，增长速度要高于行业平均增长速度。相关公司包括天龙光电、中环股份、恒星科技等。</P>
</p>
   </div>
   
 </div>

