<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081317673560131924db4481ae7.jsp" title="十二五水泥业上演重组大戏 西南或再成主战场" class="cmsHref_self">十二五水泥业上演重组大戏 西南或再成主战场</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>十二五水泥业上演重组大戏 西南或再成主战场</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-04</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>水泥行业的兼并重组仍是2011年的主题，而“十二五”期间，前10强水泥企业产能占比也将提高到前所未有的35%，甚至50%。无论是工信部相关负责人，还是行业协会的专家学者，都肯定地表示，“十二五”期间，仍要力挺水泥行业兼并重组。</P>
<P>据记者了解，目前西南等一些产能过剩区域的兼并重组已在酝酿之中。</P>
<P>价格回升得益于兼并重组</P>
<P>“时间过得真快，当我们还在热议‘十二五’水泥工业发展前景的时候，不觉‘十二五’开局之年已过之有半，而水泥市场比预想的要好，甚至可以说是超预期，这很耐人寻味。”资深水泥专家、数字水泥网CEO刘作毅说。</P>
<P>据国家发改委7月20日公布的统计数据显示，今年前5月水泥行业利润352.6亿元，同比增长1.7倍，增幅提高141个百分点。</P>
<P>“二季度水泥产业产量、销售收入、税金、利润、价格等都在上升，各项指标相比一季度明显好转。”中国水泥协会会长雷前治直言，今年水泥需求依然会高速增长，在此推动下预计全年水泥产量将突破20亿吨。</P>
<P>同时，“去年东部地区的限电改善了市场供需关系，使水泥价格回升较快。而今年价值回升观念得到了水泥行业企业的共识，因此今年水泥价格不会出现大起大落。”雷前治说。</P>
<P>事实上，今年上半年全国水泥“量价齐升”。国家发改委统计数据显示，上半年全国水泥产量95083万吨，同比增长19.6%。而6月份全国重点企业水泥平均出厂价为391.9元/吨，比上月上涨4.9元/吨，同比上涨97.2元/吨。</P>
<P>之所以今年上半年水泥会有超预期表现，企业兼并重组功不可没。</P>
<P>“十一五”初期，我国水泥产能已居世界首位，但集中度很低，企业过于分散，缺乏有影响的大企业。</P>
<P>“在发达国家，前十家水泥公司的销量基本占据60%左右的市场，而2005年我国前十名水泥企业的产量只占全国水泥总产量的15%左右。分散的格局导致企业之间恶性竞争，产品价格长期偏低，不少企业处于亏损状态。”中国建材总裁、南方水泥董事长曹江林说。</P>
<P>“2005年我国东南地区水泥市场陷入低谷，浙江水泥吨利润仅仅只有1元，甚至亏损。”刘作毅说，恰恰是整个水泥行业的兼并重组，一些大的水泥企业组建，才为引导水泥价格的回归创造了条件。</P>
<P>对此，中国建材集团董事长宋志平在近日的南方水泥上半年工作会上直言，“事实证明，只有有规模的企业，掌握一定话语权的企业才有影响力，南方水泥的实力形成了协同的基础。没有南方水泥，这三年很难有华东甚至全国目前的水泥价格回升。”</P>
<P>而且，宋志平曾告诉记者，十年前水泥价格是煤炭价格的3倍，如今煤炭价格是水泥价格的3倍;国际上钢铁与水泥的价格比一般是3:1，而中国是15:1，有时候甚至达到20:1。他认为，近一年来我国水泥价格的上涨是对过去十年水泥低收益的一点补偿，我国水泥合理价格应该在500—550元/吨，还存在回升动力。</P>
<P>“十二五”期间水泥业将由大变强</P>
<P>根据中国建筑材料联合会统计，我国水泥行业的兼并重组是从“十一五”期间开始逐渐增加且呈快速上升态势。据不完全统计，“十一五”期间共发生约200起案例，其中2010年共发生55起兼并重组事件，是历史上发生兼并重组事件最多的年份。</P>
<P>“20亿吨已经是水泥产业的一个峰值，今后不应再上规模，建新线。”宋志平坦言，兼并重组是水泥产业的发展方向。</P>
<P>对此，无论是工信部相关负责人，还是行业协会的专家学者，都肯定地表示，“十二五”期间，仍要力挺水泥行业兼并重组，并一定程度上限制新建生产线。</P>
<P>“‘十二五’时期，水泥产业将全面彻底淘汰落后产能，提高行业准入门槛，严格行业准入管理，支持大企业集团并购重组，做大做强区域性水泥集团。”国家发改委产业协调司处长刘明曾向记者表示。</P>
<P>工信部原材料司司长陈燕海也向记者透露，工信部正在编制《建材工业“十二五”发展规划》和《水泥工业“十二五”发展规划》，将积极引导水泥行业转型升级、兼并重组。</P>
<P>“要积极引导水泥行业转型升级、结构调整、兼并重组、淘汰落后、技术进步、优化布局，逐步实现水泥行业由大变强。”陈燕海说。</P>
<P>“‘十二五’期间，我们将重点支持和鼓励水泥企业延伸产业链、创新上游商业模式，鼓励扩大单位水泥产品的工业增加值。”陈燕海说，“十二五”期间，工信部还将着重优化水泥产业布局，通过支持大企业集团并购重组，特别是跨地区的兼并重组，提高产业集中度。</P>
<P>水泥业整合将“升温升级”</P>
<P>在中国水泥协会副会长、秘书长孔祥忠看来，“十二五”期间，中国水泥将步入“并购时代”。</P>
<P>中国建筑材料联合会近日表示，将继续支持龙头企业带头兼并重组，并建议进一步细化兼并重组有关政策和配套措施，包括进一步简化、明确流程，减少兼并重组审批程序;减免或降低相关税费;设立专项资金支持企业联合重组及被重组企业的技术改造和产品结构调整等。</P>
<P>“‘十二五’期间，随着并购方案的明确和政策的推动，大企业集团的兼并工作会逐步推进。”孔祥忠说。</P>
<P>他分析指出，“十二五”期间的水泥业兼并重组有一个新的特点，即“不再像‘十一五’期间只有2—3家企业进行兼并重组，且以央企为主，而是除了中国建材、中国中材两家央企之外，还会加入一些省级国企和大型民企，比如华新、冀东、山水、天瑞、红狮等大型企业。”</P>
<P>据预计，在“十二五”末期，随着并购重组的逐渐完成，行业集中度也会有一个大的提高，估计行业前十家企业的产能总和将占到50%。</P>
<P>“目前的兼并重组多是大企业针对小企业的兼并重组，大企业之间的兼并重组还没完全展开，不利于产能的集中和资源的合理利用，对企业效益和社会效益都会产生影响。”中建联一份报告也如是说。</P>
<P>中建联指出，今后水泥行业兼并重组的方向之一，便是推动优势企业实施强强联合，以及跨地区跨所有制的兼并重组，形成以大企业集团为主导、中型企业集团为辅的市场格局，提高水泥行业的市场集中度，促进规模化、集约化经营。另外，鼓励、支持纵向并购，即支持水泥企业沿产业链发展方向的并购及拓展新材料、新领域方向的并购。</P>
<P>“这既有助于提升产业的整体水平，延伸产业链，又有助于加快新兴产业和新产品的发展，提高企业的市场控制力和经济效益。”中建联相关负责人说。</P>
<P>西南或再成兼并重组主战场</P>
<P>中国建筑材料联合会会长张人为在今年水泥峰会上曾表示，中西部地区是水泥工业“十二五”发展重点。对此，雷前治近日也特别指出，西南地区在汶川地震后，其水泥产能扩张速度非常快，很快就出现了区域性过剩，也成为目前全国最困难的地区。</P>
<P>“按以往经验看，产能过剩区域恰恰是水泥行业兼并重组的主战场，西南区域水泥产能如果仍是恶性膨胀，就很可能成为近期兼并重组的热点区域。”一位业内人士说。</P>
<P>而此前，曹江林告诉记者，南方水泥在3年实现超过1亿吨的产能后，还将继续扩大重组范围，正在向广西等西南区域延伸。他表示，“十二五”时期是建材行业结构调整的重大机遇期，中国建材的目标是水泥产能突破3亿吨。而目前公司水泥产能约2亿吨。</P>
<P>值得一提的是，记者已经了解到，中国建材未来将在西南地区复制“浙江经验”，展开又一场大规模的联合重组。</P>
<P>“路线或许一样，但是步伐将更快一些，具体措施也会有所不同。比如，以往在浙江开始整合时，好的、坏的企业一并收入，但是在西南地区将会有所选择。”雷前治说。</P>
</p>
   </div>
   
 </div>

