<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e69ef5a012e6a2a5f740054.jsp" title="博西建全球最大冰箱厂 未来5年对华投资超40亿" class="cmsHref_self">博西建全球最大冰箱厂 未来5年对华投资超40亿</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>博西建全球最大冰箱厂 未来5年对华投资超40亿</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-28</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>位居世界三甲的白色家电制造商博世-西门子（简称博西）家用电器集团全球最大的冰箱厂落户安徽滁州。本报独家获悉，2011年3月1日，新工厂将在滁州经济开发区举行奠基仪式，博-西集团首席技术官赛茨等公司高层将到场祝贺。这是博-西在滁州也是在中国投资建设的第二个冰箱工厂。</p>
<p>&ldquo;我们的冰箱和洗衣机工厂一直在满负荷生产，但仍然满足不了市场的需求，因此我们要再建新厂。&rdquo;日前，博-西中国公司总裁兼CEO盖尔克在其南京总部对记者如是说。</p>
<p>据盖尔克透露，未来5年，博-西在中国的销售收入要翻番，预计到2015年，中国将超过德国，成为博-西家电全球最大的市场。为了实现这个宏伟目标，未来5年，博-西在中国的投资额将超过40亿元人民币，这几乎相当于博-西进入中国15年来的投资总额。而博-西在滁州投资建设的第二个冰箱厂，就是其在中国新一轮投资的重要组成部分。</p>
<p>&ldquo;新建工厂将生产多门、对开门及三门等冰箱，计划2013年正式投产，届时，滁州将成为博西全球最大的生产基地，能够满足今后5至10年市场对我们全方位冰箱产品的需求。&rdquo;盖尔克说。据盖尔克介绍，新工厂计划初期投资超过8亿元人民币，占地面积100万平方米，约为博西现有滁州冰箱厂面积的7倍，可容纳4座厂房，每座厂房可安装4条生产线，计划年产冰箱520万台。</p>
<p>博-西1995年进入中国，在无锡与小天鹅合资组建了滚筒洗衣机厂，占有60%的股份。1996年，它又在滁州与扬子冰箱厂合资组建了博西华公司。2000年，它收购了扬子30%的股权，博西华成为博－西的独资企业。2006年4月，博西华的双开门冰箱项目又破土动工。2013年，博-西的第二冰箱厂投产后。其在滁州的冰箱产能将达800万台。</p>
<p>而为了保持在冰箱行业的技术领先地位，2月28日，博西的冰箱研发中心会在南京的博西家电园内举行揭幕典礼，该中心将成为博西集团全球三大研发中心之一。</p>
<p>近几年，博西在中国洗衣机工厂的投资同样马不停蹄。去年11月，博西在南京独资的滚筒洗衣机厂的第二条生产线正式投产，连同它在无锡合资洗衣机厂的产能，博西滚筒洗衣机在中国的产能已达200万台。同时，博西还在南京的家电工业园预留了100万台滚筒洗衣机的产能。</p>
<p>博-西在中国的大规模投资只有一个目的：争夺潜力巨大的市场。盖尔克坦言：&ldquo;虽然现在中国沿海及大城市的家电销售增长已经放缓，但中西部城市和中小城市的消费能力正在崛起。&rdquo;</p>
<p>前不久，盖尔克去甘肃的一个小城市进行市场调研，看见那里有很多人开着丰田等豪车，他不由得感叹：&ldquo;那里的消费能力也不差呀！而且国家还有很多扶植中小城市尤其是中西部城市的措施呢。&rdquo;</p>
<p>据盖尔克介绍，2010年，博西的销售额同比增长了26%。根据中怡康的统计，2010年12月，西门子品牌的冰箱和滚筒洗衣机按销售额计算的市场占有率为15.1%和25.5%，仍分别占据中国市场整体排名第二和第一的位置。但与2007年底西门子冰箱和滚筒洗衣机15.6%和33.5%的销售额市场占有率相比，西门子冰箱的市场份额略有缩小，其滚筒洗衣机的市场份额却大幅下降。对此，盖尔克解释：&ldquo;去年二季度，我们的三门冰箱零部件供应有点短缺，同时我们的市场策略与竞争对手不一样，我们一直坚守高端市场。&rdquo;</p>
<p>不过，一个不争的事实是，博西在中国冰洗市场的地位，如今正受到中国本土品牌的强力挑战。前几年名不见经传的美的冰箱，如今与西门子的市场份额仅相差不到5个百分点。博-西启动在中国新一轮的投资，无疑就是为了保持其在中国市场的领先地位。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

