<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130ab37e40130afb17e5b05b4.jsp" title="前5月兰州CPI同比上涨5.7% 食品类涨幅居首" class="cmsHref_self">前5月兰州CPI同比上涨5.7% 食品类涨幅居首</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>前5月兰州CPI同比上涨5.7% 食品类涨幅居首</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-21</span>
	      <span>发布人：每日甘肃网-西部商报  </span>
      </div>
      
      <p><P>记者从兰州市统计局获悉，前5月，兰州市居民消费价格总水平(CPI)继续上扬，同比累计上涨5.7%，其中食品类价格同比上涨了13.4%，涨幅最为明显。</P>
<P>食品类涨幅居首</P>
<P>食品类支出是多数家庭消费支出的主要部分。调查资料显示，5月底，兰州超市新鲜猪肉价格达到25.5元/公斤，较去年同期上涨了50%，鸡蛋9.3元/公斤，较上年同期上涨了39%。</P>
<P>不仅是肉蛋价格上涨，各类水产品、蔬菜、干鲜果类价格的涨幅也比较高。来自兰州市统计局数据显示，1~5月，居民消费八大类中，食品类涨势猛烈，同比上涨13.4%，受价格上涨影响增幅较高，其中水产品、蔬菜、干鲜果类分别增长56.5%、86.9%、109.4%。</P>
<P>居住类同比上涨10.5%</P>
<P>数据显示， 前5月，城镇居民消费八大类呈“五升三降”态势，食品和居住类价格分别上涨13.4%和10.5%，烟酒及用品类上涨5.3%，医疗保健和个人用品上涨2%，娱乐教育文化用品及服务上涨1.6%，下降的是衣着、家庭设备用品及维修服务和交通通讯，分别较上年同期下降4.3%、0.7%和0.8%。</P>
<P>数据显示，1~5月，兰州限额以上批零企业商品零售普遍呈上升态势，批发业、零售业、住宿业、餐饮业四大行业销售额、营业额增速分别为42.1%、22.1%、23.3%、20%;限额以上企业实现社会消费品零售总额100.2亿元，同比增长22.8%，其中服装鞋帽类同比增长21.9%;日用品类同比增长21.82%;化妆品类、金银珠宝类分别增长33.7%、47.5%。</P>
<P>保障房完成投资22.81亿元</P>
<P>1~5月，兰州市完成固定资产投资160.6亿元，同比增长41.1%,较上年同期提高12.28个百分点;其中房地产开发完成投资36.7亿元，同比增长43.2%。房地产开发投资继续保持较快增长，1~5月兰州市房地产开发完成投资36.71亿元，同比增长43.2%;商品房施工面积1311.32万平方米，比上年同期增长32.69%。商品房屋新开工面积202.21万平方米，同比增长17.82%。</P>
<P>受限购令、提高贷款利率等调控政策影响，商品房销售面积明显下降。1~5月兰州市商品房销售面积为47.9万平方米，同比下降37.05%;其中：住宅销售面积为44.24万平方米，同比下降37.26%。</P>
<P>值得关注的是，保障性住房建设进展顺利，1~5月，保障性住房完成投资22.81亿元，保障房施工面积684.5万平方米,占住宅(含商品房)施工面积的46.78%;保障房竣工面积7.82万平方米，占住宅竣工面积的53.45%。</P>
<P>预期全年经济保持较快发展</P>
<P>从前5月数据来看，兰州市经济保持了较快发展的良好势头，农业生产稳步发展，固定资产投资增势强劲，消费品市场持续活跃，财政收支持续增长，但兰州市统计局认为，经济运行中仍存在工业生产上行压力较大、市场物价高位徘徊，企业运营难度加大等隐忧。</P>
</p>
   </div>
   
 </div>

