<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201311bdb69b90381.jsp" title="市场不复低迷需求升级 车企看好大型客车" class="cmsHref_self">市场不复低迷需求升级 车企看好大型客车</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>市场不复低迷需求升级 车企看好大型客车</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-12</span>
	      <span>发布人：中国汽车报  </span>
      </div>
      
      <p><P>中汽协7月8日发布的6月产销数据显示，6月客车产销3.45万辆和3.69万辆，环比增长13.46%和20.51%，同比增长19.81%和17.51%;今年上半年，客车产销18.09万辆和19.09万辆，同比增长9.36%和12.35%。</P>
<P>与此前5个月的低迷相比，6月的客车市场似乎较为乐观，为下半年的客车市场带来了一丝曙光。作为重要的细分市场，大中型客车市场的表现如何?</P>
<P>6月市场不复低迷 大型客车表现更佳</P>
<P>7月4日，宇通客车发布6月份产销数据快报，公司当月销售汽车3973辆，同比增长14.2%，1~6月份累计销售18368辆，同比增长8.16%;当月生产汽车3978辆，1~6月份累计生产17409辆，同比增长5.66%。</P>
<P>上半年，宇通客车大中型客车销量较上年同期分别增长18.78%和8.99%，轻型客车销量同比大幅下滑32.3%;大中型客车产量同比分别增长了15.44%和6.22%，轻型客车则同比下降了30.18%。可以看出，宇通公司上半年大型客车的销量增长幅度远高于中轻型的增长幅度。</P>
<P>“6月是中通今年销售最好的一个月，整体比去年同期增长20%左右，比前5月好的多。”中通客车品牌文化部副部长李笃生告诉记者：“大中型客车表现很好，增长率应该比整体增幅要高，大型车表现最好。”适逢中通客车成立四十周年，6月的成绩可谓是“应时应景”。</P>
<P>记者从苏州金龙营销企划部经理胡建都处得知，苏州金龙“大中型客车销量不错”。其a中，大型客车较5月环比增长40%，同比略有增长;中型客车基本与去年同期持平，“大巴、公交都还不错”。</P>
<P>安凯客车6月销售情况也较为理想，整体销量同比增长超过60%，环比增长则达到125%。“上半年，大型客车的增幅在10%以上，表现很好。”安凯客车市场部经理高绪武告诉记者。</P>
<P>市场需求升级 出口贡献较大</P>
<P>“前5月，10米以上的大型客车算是惟一的亮点。而‘一通三龙’对这个亮点的贡献最多。”中国公路学会客车分会副秘书长、中国客车统计信息网首席分析师佘振清告诉记者。</P>
<P>根据中国客车统计信息网发布的数据，1~5月，“一通三龙”的累计销量达到40764辆，占行业总量的49.39%，同比增幅为7.26%，是行业平均增幅的6倍。“一通三龙”的增幅远远高于行业平均水平。大型客车的市场表现较好，1~5月，大型客车共计销售26384辆，同比增长11.14%，与中轻型客车的同比下降形成了明显的反差。“一通三龙”的大型客车销量达到15211辆，占行业总量的57.65%，同比增长17.30%。</P>
<P>“市场低迷，需求萎缩，这种情况下，平铺风险的市场较大，各企业肯定要有所侧重。看起来，‘一通三龙’均把客车资源集中在了大型客车上。”佘振清总结道。</P>
<P>“上半年公路客车和城市公交表现都还可以，在这两个细分市场，大型客车的增幅比较大。”李笃生说。他认为，这是整个市场需求的一个升级。</P>
<P>“目前的客车细分市场，公路客车的经济性最好。同时随着经济水平的提高，用户对车辆的要求也在提升，而大型客车的整车档次各方面都比较高，客运企业从低档客车向高档客车转型，购买大型客车的越来越多。”李笃生解释说。</P>
<P>而在城市公交方面，目前一般的地级市和省级城市需求较多的都是10米以上客车。同时，上半年的公交需求既有正常的更新，也有新增的需求。如城市规模的扩大，需要购买公交车覆盖到新增区域，城乡一体化也需要城市把公交线路拓展到郊区和乡镇，也要新增公交车。“城市规模的扩大和人口的增加，使得需求主要集中在大型客车上。”李笃生告诉记者。</P>
<P>出口也对大中型客车的贡献较大。记者了解到，大金龙上半年的出口交货达到了10个亿，“海外贡献很大”，同时6月份国内也有几个大单，如深圳东部公交。“上半年，中通加大了对国外市场的运作，对整体销售形成了很有效的拉动。”李笃生表示。安凯方面也表示，6月销售比较理想，国际公司在俄罗斯和沙特的几笔大单功不可没。</P>
<P>全年信心有所恢复</P>
<P>6月增幅有所回升，使得各企业对于下半年的市场不如之前那般悲观，信心有所恢复。</P>
<P>“下半年行业形势仍然比较严峻，如整个市场缺乏热点，去年的提前消费;银根紧缩造成客车生产和客运企业中的中小企业融资困难，资金短缺等。但下半年市场会比上半年好一些。”高绪武说：“但肯定不如去年，预计全年增幅在10%左右。”</P>
<P>高绪武认为，作为“十二五”开局之年，国家下半年在基础建设上会有一些投入，如道路建设投入加大，这或将成为客车市场的一个利好。国Ⅳ实施在即，下半年处于转型期，也可能对客车市场产生刺激。而城市化进程加快，随着卫星城、城市群等的建设，城市规模不断扩大，对于交通的需求也将加大，这也会对客车产生需求。</P>
<P>“下半年国家在整个宏观经济方面，应该会放开一些。这有利于客车企业扩大产品规模，增加产品技术和研发投入，也有利于我们的客户获得更多的资金来购买车辆。”李笃生分析道：“道路客运和城市公交会有一个更宽松的环境。经济状况好转之后，将有更多的乘客来乘坐车辆，用户就有更多的资金来购买车辆。这对下半年的市场会有一个影响。”因此，下半年的市场情况虽然目前看起来比较复杂，但会比上半年好一些。</P>
<P>大金龙品牌管理室相关人士也表示，尽管行业形势很严峻，银根紧缩，高铁开通，没有如奥运会、世博会等大的市场题材，但大金龙对下半年的销售还是“很乐观的。”</P>
</p>
   </div>
   
 </div>

