<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131e0e1bd0131ef05402e0031.jsp" title="动力电池成组检测曝出“漏洞”" class="cmsHref_self">动力电池成组检测曝出“漏洞”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>动力电池成组检测曝出“漏洞”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>在讨论我国电池技术是否与国外同步的问题时，业内专家一致认为，电池成组检测与国外差距最大。事实上，今年4月，众泰电动汽车发生自燃事故，就暴露出电池成组设计的问题。该事故调查的官方结论是：“电池单体设计和制造并不存在问题，但电池成组出现了电池漏液、短路等情况，最终引发自燃事故”。我国汽车动力电池成组检测缘何存漏洞?这个漏洞何时能补上?</p>
<p>■电池成组绝非简单叠加</p>
<p>“众泰电动汽车自燃事件的发生并非偶然，这也正暴露出目前国内对纯电动汽车动力电池成组设计、检测和标准的不完善。”一位业内人士一针见血地说。</p>
<p>“电池成组绝不是单体电池的简单叠加，涉及很多复杂技术。电池成组设计的试验和检测环节是非常必要的，同时也需要一套标准去评价电池成组的基本性能和安全性。”中国北方车辆研究所动力电池实验室主任、国家“863”计划电动车重大专项动力电池测试中心主任、高级工程师王子冬说。</p>
<p>王子冬为记者举了一个例子来强调电池成组检测的必要性。目前，单体、小模块电池测试结果，和成组后的结果差异还是很大的，单体电池符合安全和性能标准，并不意味着成组后的性能和安全性就有保证。在安全、寿命、放电能力等方面，单体电池可以充放电2000次，成组后可能只有1000次。这一方面说明电池成组技术需要提升，另一方面说明单体电池性能测试过关不等于电池组性能过关。“动力电池是以成组的形式装配到整车上的，电池究竟能不能用、好不好用、安全性能否保证、性能是否稳定等，都需要通过对电池成组的检测来试验证明。”他说。</p>
<p>国家“863”计划节能与新能源汽车重大项目监理咨询专家组组长王秉刚指出，电池成组的设计和技术方面不尽完善，是导致众泰电动汽车发生自燃事故的主要原因。除此之外，单体电池作为电池成组的基础，生产工艺相对粗糙也直接影响电池成组后安全性和基本性能的发挥。</p>
<p>“目前单体电池技术是瓶颈，制约着电池成组技术的提升。”对于电池成组技术，中国汽车技术研究中心汽车标准化研究所孟祥峰也持相似观点。</p>
<p>■电池成组检测国标缺失</p>
<p>尽管电池成组检测对车辆安全至关重要，但这项检测尚未得到应用。有知情人士透露，已经登上工信部产品公告的电动汽车，其配装电池成组后并未经过严格试验。电池成组为何不检测?根源在于国家标准的缺失。</p>
<p>“现在，国际和国内的纯电动汽车动力电池标准基本上以单体和模块检测为主，成组之后电池系统的相关性能和检测标准都没有正式出台。国内的电池成组检测国家标准目前正在研究中，这个标准是系统性的，至少需要2~3年才能成形。”孟祥峰告诉记者。</p>
<p>清华大学汽车研究所所长陈全世在接受记者采访时表示，电池成组的国家标准，相关部门正在加紧制定中。“制定电池成组检测的相关标准十分必要，但这个标准体系很复杂、难度高。”他说。</p>
<p>奇瑞新能源汽车有限公司副总经理曾令鹏在谈到国内电池成组相关标准现状时表示，尽管国家统一的动力电池成组检测标准尚未出台，但部分企业根据自身情况，包括技术路径、技术研发水平的不同，也各自形成了不同版本的企业标准，这些企业标准会随着技术的不断成熟进一步完善。</p>
<p>曾令鹏还认为，对于电池成组检测问题，国内企业的认识水平参差不齐，一部分企业在认真做，一部分企业对电池成组检测和相关标准不够重视，还有一部分企业认识不清。</p>
<p>■成组检测成本更高环节更多</p>
<p>由于电池成组检测涉及的门类和学科很多、涉及环节也较多，为检测标准的制定带来了很大难度，这也是国家标准推进不快的根本原因。</p>
<p>“制定电池组的检测标准很复杂，对电池组的检测至少要涉及包括电化学、车身设计、信号采集、电力、热力学热流体等多个学科和领域。因此，标准的制定也需要各相关领域和学科的相互协调。”陈全世说。</p>
<p>对于电池成组检测标准制定的难度，孟祥峰也表示赞同。他告诉记者，电池成组后如何考核安全性和基本性能非常重要，由于纯电动汽车是新领域，此前在这方面没有研究基础，缺乏可借鉴的经验，其他国家也在研究，这也是目前的难点。</p>
<p>“衡量电池成组技术性能的标准很复杂，包括散热性、链接可靠性、防水性、防振性、防尘性、电池组设计在发生碰撞时的安全保护等等;检测方法如何模拟真实状态、适应实际工况，也是检测环节中需要攻克的复杂问题。”孟祥峰说。</p>
<p>此外，由于电池成组检测成本较高，在一定程度上阻碍了电池成组检测的推进以及标准的制定进程。王子冬估算，电池成组的检测成本远远高于单体检测成本。一般而言，单体电池的检测成本在10万元左右;安装在纯电动公交车上的电池成组检测成本大约需要1000万元，普通的轿车电池成组检测成本为 
50万~60万元。检测成本高，企业的承受能力有限。</p>
<p>“虽然电池成组检测的国家标准尚未正式出台，但一些机构已经具备了检测试验的能力，可能迫于成本压力，企业对电池成组检测的重视不够。”王子冬说。</p> 
</p>
   </div>
   
 </div>

