<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e519782012e55b78e7f00f0.jsp" title="阿里进入物流市场 速度由3天变1天" class="cmsHref_self">阿里进入物流市场 速度由3天变1天</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>阿里进入物流市场 速度由3天变1天</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>对于中国的快递企业来说，淘宝所带来的庞大物流是它们饕餮的一大市场。但是当淘宝的母公司阿里巴巴高调宣布投资物流时，快递企业曾经的&ldquo;衣食父母&rdquo;就开始变了味道。</p>
<p>&ldquo;十年以后，在中国任何一个地方，人们只要在网上下订单，最多8个小时，货物就能送到家。&rdquo;阿里巴巴董事局主席马云的豪言壮语之下，是阿里巴巴首期物流投资达200亿~300亿元的大动作。近日，阿里巴巴高调宣布进军物流行业，首期联合金融合作伙伴投入200亿~300亿元人民币在物流的重要环节仓储上。</p>
<p>而在它背后，是中国快递市场集体陷入&ldquo;爆仓&rdquo;(大量的快件积压在快递公司的仓库送不出去)的尴尬局面。阿里巴巴的涉足，是快递市场的福音，还是又一次硝烟再起的竞争？</p>
<p>从网络到仓库</p>
<p>各大B2C的物流战略都从建仓库开始，阿里巴巴也不例外。</p>
<p>阿里巴巴集团战略投资部资深副总裁张蔚表示，在一期，阿里巴巴集团将联合金融合作伙伴投入200亿~300亿元人民币在仓储领域。由阿里巴巴集团主导，整合社会资源和资本进行投资建设。阿里仓储将成为中国电子商务产业开放的社会化仓储服务平台。任何物流企业、淘宝网的卖家、独立的B2C电子商务网站等，都可以使用阿里仓储的公共服务。</p>
<p>此前，淘宝网曾在各地积极推动分仓建设，不过主要采用租赁已有的仓库模式。</p>
<p>派代网总裁邢孔育指出，阿里巴巴公司的商业模式是赚信息流的钱，因此不可能像申通、圆通一样去赚&ldquo;搬货&rdquo;的钱。淘宝网的&ldquo;大淘宝战略&rdquo;就是秉承了这一原则，即通过搭建平台，吸引更多的合作伙伴，形成一个生态圈。其中，无论是淘宝还是支付宝，都是通过产生信息流而完成其收益模式。</p>
<p>现在看来，阿里巴巴物流地产模式的仓储投资也与此一脉相承。</p>
<p>阿里巴巴集团副总裁童文红透露，未来阿里仓储将主要针对东北、华北、华东、华南、华中、西南和西北七大区域选择中心位置进行仓储设施投资。考虑到目前电子商务发展的现状，华北的京津区域、华东的长三角区域和华北的深广珠地区将是优先考虑的区域。</p>
<p>&ldquo;初步设想将在上述三个区域选择若干城市获得仓储用地进行开发建设，开发体量初步设定在每个区域100万平方米左右。&rdquo;童文红进一步透露说。</p>
<p>&ldquo;慢递&rdquo;的烦恼</p>
<p>&nbsp;2010年，对于电子商务企业来说，物流恐怕是他们最大的成长烦恼。尤其是国庆节之后，各大电子商务网站都在做促销，短期内大量的交易产生的订单使得物流公司应接不暇，国内知名的快递公司纷纷&ldquo;爆仓&rdquo;。物流的供应不足，使得网购消费体验急剧变差。</p>
<p>淘宝网上一皇冠卖家周小姐告诉《中国经营报》记者，2010年，自己有限的几个中差评都是因为快递导致纠纷引起。&ldquo;一个同城包裹，物流公司半个月都没有送到&rdquo;。</p>
<p>但物流公司也有自己的无奈。申通快递营销总监夏祖彬告诉记者，电子商务(电商频道)的爆发式增长给物流企业带来了巨大的压力，以淘宝2010年11月11日大促销为例，自己的客户李宁在促销之前每天订单量大概在6000~7000单，促销当日，一天接了9万个订单，对于下游的物流端供应商来说，之前配备的人力、物力根本就不能满足这种爆发式的增长。</p>
<p>申通快递主要的业务来自于电子商务产生的快件。数据显示，2010年10月的时候，申通平均每天的派送量大概在180万单，但到了11月11日后，高峰时已经达到了260万单每天。</p>
<p>&ldquo;这种爆发式的增长，是任何企业都承受不了的。这已经到达了申通运作能力的极限。&rdquo;夏祖彬表示。</p>
<p>邢孔育指出，对于电子商务企业来说，瞬间订单量的增长带来的累加成本不高，因为主要是信息流的增长。而对于物流企业来说，需要增加人力资源、仓库、车辆，这些都是刚性成本，最重要的是物流企业的规模的增长需要一个周期。</p>
<p>因此，电子商务企业涉足物流已经是大势所趋。比如京东商城、凡客诚品等独立B2C商城都把融来的资本投入到物流建设中。</p>
<p>危机还是商机？</p>
<p>目前，淘宝网交易额占电子商务市场份额达80%。问题是，当阿里巴巴筹建仓库后，是否会直接撼动原有快递企业的利益？</p>
<p>申通快递夏祖彬认为，物流问题不仅在于仓储环节，只是仓储的投资比较大，建设周期长，阿里巴巴是希望从最困难的地方下手。但从目前来看，还只是一个美好的愿望，是否真正能解决一些仓储实际问题，还有待观察。</p>
<p>&ldquo;未必是两年前规划好的场地到两年后还能像当初设想的那样使用，物流需求的变化是非常快的。&rdquo;夏祖彬认为，阿里巴巴涉足物流，目前还不足以产生竞争，未来是一个多元化格局，既有竞争，也有合作。</p>
<p>邢孔育指出，阿里巴巴投资仓储，实际上是一个长线投资，未来可能会建立一个&ldquo;云仓储&rdquo;的模式，类似亚马逊的做法：在高峰期将服务器和仓库租赁给一些其他的企业，以获得收益。</p>
<p>淘宝一位内部人士向记者剖析了未来可能存在的经营模式：淘宝上的大卖家甚至是独立B2C企业，为了提升用户体验，阿里巴巴可能采取&ldquo;仓储就近&rdquo;原则。比如，一个北京的卖家将货放在成都的仓库里，供给西南地区的用户，物流速度由原先的三天变成一天。</p>
<p>&ldquo;云存储&rdquo;模式也给外部的物流企业和电子商务公司带来了机会，比如，在现有的模式下，电子商务企业需要自己的库房，货物由自己的库房到物流公司的库房再发出去。在&ldquo;云存储&rdquo;的模式下，货物可以直接从仓库到同城快递物流公司的公拨点等，整个社会物流的生态都可能发生变化。</p>
</p>
   </div>
   
 </div>

