<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01317383360c08cb.jsp" title="添加剂新规出台 水果月饼口味或受冲击" class="cmsHref_self">添加剂新规出台 水果月饼口味或受冲击</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>添加剂新规出台 水果月饼口味或受冲击</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-29</span>
	      <span>发布人：天津网-每日新报  </span>
      </div>
      
      <p><P>随着社区市场、超市、西饼店里各式月饼的纷纷上市，中秋节的脚步越来越近了。虽然月饼市场的主打品种和口味与往年类似，但值得关注的是，今年6月20日开始实施的国家新版《食品添加剂使用标准》，成为了今年月饼市场的关键词。</P>
<P>保质期几乎未受影响</P>
<P>“家人都很喜欢吃月饼，每年中秋节都会多买一些月饼。”在中山路市场购买西点的王大姐告诉记者，散装月饼的保质期一般都在两个月左右，“今年虽然有了新的食品添加剂标准，但是月饼的保质期也几乎没有变化。”</P>
<P>目前，本市市场上销售的月饼品种，主要以本地产的北方月饼和部分南方生产的广式月饼为主，前者主要包括改良品种和提浆品种两大类，口味上则以传统五仁、百果和葡萄干等为主，北方月饼多以散装形式销售，保质期普遍在60天左右。广式月饼多以莲蓉和各种水果馅料为主，大多采用独立包装，保质期普遍为90天左右。而这两大类月饼今年的保质期和往年基本相同。</P>
<P>大桥道总店的工作人员告诉记者，虽然今年执行了新的食品添加剂使用标准，但是大多数月饼的保质期，和往年基本上一样。大桥道的大部分月饼采用独立包装，保鲜也多使用干燥剂，而散装月饼由于其独特的制作工艺，也不是依靠添加剂保鲜的，“所有的月饼在制作过程中肯定是按照国家的相关标准，安全方面能够保证。”</P>
<P>水果月饼口味或受冲击</P>
<P>记者在采访中了解到，食品添加剂新规虽然对于月饼的保质期没有造成明显影响，但对于水果月饼的口味却造成了冲击。多种添加剂禁止加入月饼，涉及16大类食品、23个功能类别，水果月饼的多种馅料均不得添加任何合成色素，同时也不允许使用漂白剂等食品添加剂，不准添加糖、蔗糖素等甜味剂，其口感或受到一定影响。</P>
<P>位于本市北辰区的一家月饼生产厂的负责人袁先生表示，“月饼已经完成了送检程序，今年的生产标准是严格按照新规执行的。”传统的北方月饼由于提浆月饼和改良月饼的制作工艺及糖浆浓度较高，本身就具有一定的保质性，并不需要添加脱氧剂用于保鲜。“并且由于传统的制作工艺，其口味也不依靠食品添加剂进行保甜，因此口味在今年也不会发生什么变化。”袁先生说。</P>
<P>另一家位于广东的广式月饼生产厂负责人雷先生表示，广式月饼从多年前就开始普及外用脱氧剂，所以大多采用独立包装密封，而保质期也一直都在90天左右，“但多种食品添加剂的禁止使用，可能会对一些水果月饼的口味造成影响，但我们也会从工艺上进行改良，力争保留其原有的口感。”</P>
<P>卖相“变丑”更健康</P>
<P>针对新规执行后，月饼的卖相或“变丑”一说，市糕点协会会长高树山表示，这种变化主要体现在广式月饼上，比如，往年的莲蓉馅月饼大多偏白色，这多是使用了增白剂，而今年莲蓉馅则很可能恢复其本身偏黄的颜色，此外，广式月饼的皮料或许也不如往年鲜亮，但“这种变化确实回归了健康。”高树山表示。</P>
<P>本市某月饼生产厂家负责人袁先生也表示，对于月饼产品，色素等添加剂主要用于月饼成品的装饰上、个别外观着色等，而今年生产的月饼已经取消了这一环节，但对于月饼本身的卖相影响并不大，“也许外皮不如往年鲜亮，但肯定是更加安全健康了”。</P>
<P>对于添加剂新规出台，不少市民也表示支持，“以往我看月饼包装盒上标注的食品添加剂成分很多，也不知道使用这些添加剂是否合理。现在国家有了新规定，我们购买时放心多了。”市民徐小姐说，“月饼吃的就是安全健康，虽然听说月饼会变得难看一些，但是不会影响购买的。”</P>
</p>
   </div>
   
 </div>

