<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae0132228876f30058.jsp" title="彩电业突围：四大升级方向的抉择" class="cmsHref_self">彩电业突围：四大升级方向的抉择</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>彩电业突围：四大升级方向的抉择</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>虽然彩电行业的产业链上下游集体进入了困难时期，然而几乎所有的彩电巨头对于行业未来的升级方向都有着清晰的判断，那就是从CCFL背光向LED背光的节能技术升级，从2D向3D的显示技术升级，从数字电视向智能互联网电视的应用技术升级，甚至云终端升级，以及从LCD向OLED的物理显示技术升级。</P>
<P>针对不同方向的技术和产业升级，彩电巨头都开始推出面向未来的产品，并且在代表未来的技术领域进行布局，然而方向不同的技术升级纠结让彩电行业变得异常热闹，那么，在这些技术和产业升级方向中，谁将最终成为消费者接受的方向呢?</P>
<P>创维集团副总裁杨东文告诉《中国产经新闻》记者：“在四个升级方向上彩电企业都应该进行布局，但是在不同时期，根据外部环境的成熟度，彩电巨头应该按部就班等分步进行重点布局，这是最难的。”</P>
<P>的确如此，当初在从CRT向平板，从模拟电视向数字电视升级的过程中，就曾经出现很多企业因为对未来技术的判断失误导致的市场份额的丢失，而在杨东文看来，眼前的四大升级方向中，LED背光和3D显示技术的升级是未来3年占据主流的升级方向，而智能电视和OLED技术依然需要外部环境的成熟。</P>
<P>杨东文表示：“虽然智能电视是未来电视产业的发展方向，作为客厅互联网的终端，电视必然要走向智能，但是眼前智能电视的规模上量还面临许多瓶颈。”</P>
<P>据介绍，这些瓶颈是：首先、智能电视的定义和标准不统一，什么是智能电视依然众说纷纭，而包括开放平台、操作系统、应用商店规范在内的很多权威机构制定的标准依然没有出台。</P>
<P>其次，广电总局主导的智能电视的内容管理尚不适应现在电子终端的发展形势。杨东文指出：当前我国对互联网内容进入电视机终端管理还是一种多头管理的状态，涉及工信部、文化部、宣传部、国家广电总局、新闻出版局、工商总局等部门，欠缺统一指挥，分工不明确，责任也不明确，效率也不高。</P>
<P>温总理在近日《求是》杂志上发表的《关于科技工作的几个问题》中就提到，体制问题是影响战略性新兴产业发展的一大障碍，各部门、各行业往往不能在国家目标上形成一致和分工合作。说的就是这个问题。尽管有这么多部门在进行管理，但管理手段，尤其技术手段还是有点落后，例如互联网内容接入电视终端这一块是由广电总局进行专业管理的，仍采取牌照发证方式，但由于智能电视本身已经是一个网络终端，其实也是一个IP，消费者是可以利用它主动地、自由地选择浏览内容的，所以这样的监管方式落后于电视技术的发展。</P>
<P>再次，与PC为主的桌面互联网终端和智能手机为主的移动互联网终端相比，作为客厅互联网终端的智能电视的生态链还不成熟，比如说操作系统还不统一，人机互动还在利用比较落后的遥控器，同时智能电视的视频技术、浏览器、芯片等技术还需要提升。</P>
<P>最为重要的是智能电视的商业模式不成熟，Displaysearch大中华区副总裁谢勤益告诉记者，最为重要的是与PC、智能手机相比，智能电视的商业模式不成熟，在这样的情况下，电视厂商将主要研发和产品方向都放在智能电视上不仅有些超前，而且会影响其在LED、3D等相对成熟技术领域的布局步伐。</P>
<P>而很多彩电巨头发力还不成熟的智能电视的时候，创维、海信等在LED、3D电视领域的布局则已经领先了，而几年前同样在LCD上的超前布局让创维也尝到了甜头，在创维看来，对于整体技术水平相对落后的中国品牌来说，谁在技术升级中的反应速度更快谁将成为赢家。</P>
<P>据悉，无论从LED、3D、OLED等显示技术，越来越多的彩电巨头开始进行产业链的垂直整合，在上游的面板模组，以及下游的渠道和内容等进行全方位的布局，而在国内彩电中创维在这些领域走得最远，这也为创维保持竞争优势创造了条件。</P>
<P>为了保证刚刚提出的彩电内外销400亿元目标实现，创维在彩电产业上下游都进行了积极的扩张，如已经完全实现模组所有尺寸的自制，并实现模组整机的一体化设计和制造，2010年3月与LGD、广州开发区签约投资LGD8.5代线，而今年3月创维又与台湾晶圆、台达电在广州增城投资6亿美元建立LED芯片外延片工厂。</P>
<P>创维彩电的领先与其超快的技术转型速度有关，创维在LED液晶、3D智能领域的布局要比其他企业至少早出半年时间，2010年当其他企业依然将LED作为高端产品进行规划时，创维已经将其当成普及型产品进行销售，而当2011年其他品牌LED开始上量时，创维则提出了全年3D电视销量突破150万台的目标，到目前3D电视出货占比已经接近20%。</P>
</p>
   </div>
   
 </div>

