<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ccdcaa0131d13ac295067a.jsp" title="剪不断理还乱 化纤是否永远挣脱不了棉花结" class="cmsHref_self">剪不断理还乱 化纤是否永远挣脱不了棉花结</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>剪不断理还乱 化纤是否永远挣脱不了棉花结</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>由于涤纶短纤、粘胶短纤与棉花存在明显的替代关系，三者价格的联动走势自然天成。也就是说，棉花价格的上升会直接带动粘胶短纤、涤纶短纤的上升，反之亦然。对于这种价格相互纠结、剪不断理还乱的现象，业界有个形象的比喻——化纤原料的“棉花结”。</P>
<P>纵观近几年涤纶短纤、粘胶短纤的市场走势，均呈现随棉花涨跌而有规律的变化，特别是自去年以来，棉花价格大起大落致使化纤品种无一幸免。这些化纤品种何时才能摆脱棉花的影响和束缚，自己决定命运?难道在它们身上真的有永远挣不脱的“棉花结”吗?</P>
<P>差价由市场约定俗成</P>
<P>据笔者了解，这种现象主要是由于棉花价格的上涨造成下游纺纱织造企业生产成本的上升，企业便转向更多地采用具有一定价格优势且性能相近的化纤短纤作为替代，主要是涤纶短纤、粘胶短纤，从而带动短纤市场需求的增长，继而拉动短纤价格上升，使短纤价格与棉花价格始终保持着一定差价。</P>
<P>目前，差价潜伏危机与两者价格走势相伴相随。棉花与短纤之间总是会存在一定差价，这种差价的合理性由市场约定俗成。据笔者了解，站在不同的角度，对差价合理性的评判也不同，其标准是看当前差价是否有利于提高棉花或者短纤的消费和需求。</P>
<P>近年来，棉花市场受国家政策和资本市场的影响越来越大。如何准确判断市场变化?首先要紧跟国家政策。棉花市场两次大起大落都和市场调控有关。去年棉花价格高位运行，大量游资进入籽棉收购领域，籽棉收购市场出现混乱。为了引导籽棉收购，维护市场秩序，国家采取了一系列措施加强棉花市场管理、强化棉花质量监督、加强信息引导等，促使价格在去年11月中旬下行。之后，棉价大幅下跌是由于国内外通胀压力增大，CPI指数不断升高，国家进一步加大调控力度，上调存款准备金率和加息，社会存量资金不断被压缩，纺织企业资金紧张，纺织企业成本竞争力下降，倒逼棉价下跌。</P>
<P>准确判断市场变化，还要把握市场运行规律。棉花是商品化程度最高的农产品，其价格走势受资本市场影响比较大，想准确把握市场运行态势确实不易，但是，在实际操作中，可以通过棉花供需的基本面分析，国家政策导向，国际、国内市场环境等利多利空因素进行综合分析把握，尽可能地贴近市场这只无形之手的运行轨迹，为经营活动做出正确的判断。</P>
<P>棉花与涤纶短纤、粘胶短纤之间彼此依存，相互替代。根据五年来的行情走势可以看出，粘胶短纤与棉花的价差在3000~4000元之间比较合理。棉价高企会带动粘胶短纤的市场需求。但是，粘胶短纤与棉花的价差也并非总是保持在3000~4000元。</P>
<P>2010年5月~12月，因市场需求疲软，加之供应宽裕，粘胶短纤的价格一直与棉花价格保持一致，即使在快速上涨的11月中旬，粘胶短纤也是循规蹈矩地跟随棉花的脚步，两者差价几乎为零。</P>
<P>作为棉花的替代品，粘胶有着得天独厚的优势。它是以棉花或其他天然纤维为原料而生产的纤维素纤维，以其良好的吸湿透气、抗静电、染色性、悬垂性及舒适性，在纺纱领域中一直占有重要的地位。由于不断改革生产工艺和设备，进一步改善纤维的性能，粘胶短纤逐步解决生产环境保护的问题。可是，在性能提升的基础上，粘胶短纤却面临着原料缺乏和产品过剩的现实问题。</P>
<P>据中国化纤工业协会粘胶委员会统计的数据显示，去年粘胶整体呈现出一种持续上涨的态势，产品供需基本平衡，产销量也有较大增长，库存较小，经济运行基本正常。其中1~10月，粘胶纤维的产量较去年同期增长4.24%，增长幅度收窄;粘胶纤维生产企业开工率约为90%，全年浆粕产量约130万吨，粘胶纤维产量约190万吨。不过，在价格的持续上涨下，粘胶短纤的利润并没有得到实质性的提高，其中粘胶自年初至今的毛利率在6%~8%之间。</P>
<P>2010年粘胶短纤为什么会暴涨?棉花的减产也拖累了棉短绒的产量，约30%的减产直接让棉短绒的价格升至历史新高，而成本的提升加上减产的痛苦，棉浆粕不仅承受着高价，也带来了低开工率的惨淡结果。而粘胶短纤则带着高棉价的光环降落，同时陪伴着的还有原料短缺以及成本高涨，这些都形成了粘胶短纤短期内大幅上涨的主要原因。</P>
<P>虽然粘胶短纤有充分的上涨理由，可是下游的市场却难以承受。面对着补库需求的渐进尾声，同时下游企业的利润也在大幅降低，需求疲软也让市场并不热衷于化纤原料的采购。此外，原料价格的暴涨暴跌让下游企业更加谨慎，人民币升值、通货膨胀更加深了出口的困难。总之，在棉价大幅波动及其他因素的影响下，今年粘胶短纤市场需求不容乐观。</P>
</p>
   </div>
   
 </div>

