<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae0132229682400063.jsp" title="医疗改革攻坚 医药分开提速" class="cmsHref_self">医疗改革攻坚 医药分开提速</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>医疗改革攻坚 医药分开提速</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>“国务院医改办正在组织各方面的力量制定‘十二五’期间医改专项规划。”国家发展改革委员会副主任、国务院医改办公室主任孙志刚日前透露了医改规划的新进程。</P>
<P>新挑战下医改重点</P>
<P>据了解，截至今年上半年，全民基本医疗保障制度已覆盖12.7亿人，基本药物制度在全国4.6万家政府办基层医疗卫生机构全面实施，覆盖率达到98%。新医改推行2年多来，中央政府共投入471.5亿元建设了2233所县级医院及3万多个基层医疗卫生机构，基本实现了每个乡镇有卫生院、每个社区有卫生服务中心。公立医院改革试点在69个城市率先启动，各地都推出了优化诊疗流程和改进服务方式等多项便民惠民举措。</P>
<P>孙志刚表示，当前经济社会发展对深化医药卫生体制改革提出了新的挑战，主要表现在3个层面：首先，从经济社会发展看，“十二五”时期，我国经济社会发展将呈现工业化、城镇化、经济全球化等一系列新的阶段性特征。其次，从医药卫生体制改革看，随着医改的深入，难点问题开始显现，利益格局发生调整，体制性矛盾集中暴露，改革的难度进一步加大，复杂性更加凸显。最后，从国际上看，全球重大公共卫生形势更加严峻，现在各国尤其是发达国家都在改革医药卫生体制。</P>
<P>未来5年，为了推动医药卫生事业可持续健康发展，医改需要着力推进以下重点工作：通过健全新农合、城镇居民医保、城镇职工医保制度，切实发挥好保基本的作用;要将医疗救助制度纳入全民基本医保统筹考虑，加大救助力度;同时要积极探索、鼓励商业保险机构参与医疗保障管理经办服务，提高资金使用和服务的效率;还要加快推进医保管理体制、运行机制改革，促进各项制度无缝衔接，逐步形成完善的全民基本医保制度框架。</P>
<P>补偿机制破以药养医难题</P>
<P>记者发现，“破除以药养医”可谓“十二五”医改工作的一个关键点。</P>
<P>一些医药行业分析人士指出，在目前国内“以药养医”的体制下，药品流通体制的改革仍然受限于整个医药体制，而这也是造成医药不分与医院主导零售市场的原因所在。</P>
<P>中国社会科学院经济研究所当代西方理论经济研究室研究员朱恒鹏也对《医药经济报》记者表示：“以药养医导致了药品生产流通领域出现的种种乱象以及行业不规范行为。以药养医是因，药品生产领域的不规范是果。而以药养医的问题，归根结底是医疗服务体制问题。”他认为，目前医疗服务价格过低，使破除以药养医裹足难行。</P>
<P>记者了解到，建立合理的补偿机制是破除以药养医不可回避的难题。香港艾力彼医院管理研究中心主任庄一强则建议：“医改推行到现在为止，其实关键卡在两个地方：一是钱，如果切断以药养医，要如何补偿;二是部门利益的问题。在钱的问题上，中央可以定一个标准，规定各地必须拿出一定比例的地方财政，比如5%，投放在医改上，就像教育方面的地方财政投入一样。”</P>
<P>据了解，医药分开的步伐正在加快。目前，公立医院改革已确立17个试点城市正在探索一套完整的模式，“十二五”期间会在全国铺开。现在，这17个试点城市正围绕管办分开、政事分开、医药分开、盈利性与非盈利性分开，共同推进体制机制改革。</P>
</p>
   </div>
   
 </div>

