<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131b13a637c1c9e.jsp" title="十二五智能制造装备发展重点明确" class="cmsHref_self">十二五智能制造装备发展重点明确</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>十二五智能制造装备发展重点明确</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-10</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>智能制造装备将成为我国高端装备制造业的重点方向之一。正在征求意见的《国家战略性新兴产业发展“十二五”规划》中明确提出，“十二五”期间，要实现重点领域制造过程智能化水平显著提升，智能制造装备国内市场占有率达到30%。</P>
<P>据工信部不完全统计，2009年我国智能制造装备产业销售产值达3000亿元以上。而据银河证券等机构预计，“十二五”期间智能装备年均增长率将超过25%，未来5-10年智能装备行业将迎来高速增长，预计2015年智能装备市场规模将超过1万亿元。</P>
<P>政策“给力”智能制造装备</P>
<P>事实上，自2009年5月《装备制造业调整和振兴规划》出台以来，国家政策支持力度不断加大。目前，《高端装备制造业“十二五”规划》正在征求意见过程中，预计将于2011年下半年出台。</P>
<P>“智能制造装备是高端装备制造业的重点方向之一。”工业和信息化部装备工业司副司长李东说。</P>
<P>据记者了解，考虑到智能装备的战略地位，以及在推动制造业产业结构调整和升级中的重要作用，“十二五”期间国家将持续加大对智能装备研发的财政支持力度，并且还将建立首台(套)装备示范项目保险机制。</P>
<P>早在今年年初，中国保监会有关部门便与北京市中关村管委会等单位，共同在京举办了首台(套)装备示范项目保险机制启动大会，中关村部分企业作为首批首台(套)生产企业签署了保险合同。</P>
<P>“建立首台(套)装备保险机制是科技金融工作的一大创新，是促进科技与金融合作的重要内容，将有利于国产装备的市场化进程，也将有利于科技企业的产品研发。”有关专家表示，可以肯定“十二五”期间，支持智能制造装备产业发展的政策将很“给力”。</P>
<P>产业发展重点明确</P>
<P>随着《国家战略性新兴产业发展“十二五”规划》出台日益临近，有关智能装备制造的发展蓝图也越来越清晰，其巨大的市场前景更是充满诱惑。</P>
<P>“智能制造装备产业是战略性新兴产业的重要组成部分，但却属于比较新的概念，是高端装备制造业中尚未被市场充分发掘的金矿。”业内分析师说。</P>
<P>“智能制造装备，是面向传统产业改造提升和战略性新兴产业发展的需求，重点包括四大类产品。”张相木曾表示。具体包括，推进智能仪器仪表与控制系统、关键基础零部件及通用部件、高档数控机床与基础制造装备、智能专用装备等。</P>
<P>其中，“智能专用装备主要包括大型智能工程机械、高效农业机械、智能印刷机械、自动化纺织机械、环保及资源综合利用机械、石油石化机械、煤炭综采机械、冶金机械等各类专用制造装备，实现各种制造过程自动化、智能化、精益化、绿色化，带动装备制造业整体技术水平的提升。”张相木说。</P>
<P>据记者了解，有关规划将明确，“十二五”期间智能装备要突破新型传感器与仪器仪表、工业机器人等核心关键技术，推进制造、生产过程的智能化和绿色化，支撑国防、交通、能源、环保与资源综合利用等国民经济重点领域的发展和升级。</P>
<P>上万亿“金矿”等待挖掘</P>
<P>随着产业结构不断调整升级，近年来中国智能装备市场规模不断扩大。根据工信部的不完全统计，2009年智能制造装备行业销售产值达3000亿元以上，为产业加速发展奠定了良好基础，远期更有万亿市场规模等待开拓。</P>
<P>据统计，今年整个高档数控机床市场增长显著。1-4月份，数控金属切削机床产量达7.69万台，同比增长45.1%，增速达到金属切削机床产量增速(23.4%)的两倍左右，数控化率提高至31.3%。</P>
<P>“在政策的支持和引导下，预计‘十二五’期间机床装备数控化、智能化水平将进一步提高。”业内分析师说。</P>
<P>数据显示，2009年我国新装配工业机器人约8000台。根据国际机器人协会(IFR)的预测，2011年中国将新安装各类工业机器人9500台，市场保有量将达到48600台，同比增长24.3%。而且，随着我国制造业的发展和升级，未来几年工业机器人的装配量还将稳定上升。</P>
<P>记者还获悉，由工信部牵头编制的《高端装备制造业“十二五”规划》正在征求意见过程中，预计将于2011年下半年出台。根据该规划提出的目标，到2015年高端装备的销售产值占装备制造业的比例将达20%以上;到2020年这一比例将达到30%以上。这意味着，2015年高端装备制造业年销售产值将达到6万亿元。</P>
<P>据此分析，未来 5-10 年智能装备行业将迎来高速增长。预计 “十二五”期间智能装备主营业务收入年均增长率将超过25%;2015年智能装备市场规模将超过1万亿元，占高端装备制造业的比重将达到20%左右。</P>
<P>需要指出的是，面对如此巨大的市场，涉及的公司也较多，包括华中数据、机器人、聚光科技、软控股份、沈阳机床、华立仪表等均有望分得一杯羹。</P>
</p>
   </div>
   
 </div>

