<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081317673560131923b325319f5.jsp" title="适应能源增长需求 我国核电小堆开发应用已启幕" class="cmsHref_self">适应能源增长需求 我国核电小堆开发应用已启幕</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>适应能源增长需求 我国核电小堆开发应用已启幕</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-04</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>中核集团正加速开发ACP100，预计2013年年底左右完成设计和关键试验研究</P>
<P>我国在建核电项目中，百万千瓦机组是绝对主力。眼下，这些大功率机组正从图纸走向现实，与此同时，我国小型反应堆(以下简称“小堆”)的开发和应用序幕已悄然拉开。</P>
<P>7月21日，中核集团在湖南省举行核电小堆知识培训会，湖南六个地市发改委及核电办、湖南省国防科工局、湖南矿冶局等单位参加。小堆在湖南的开发和推广迈开第一步。今年4月11日，中核集团已组建中核新能源公司(小堆公司)，组织推广建设小堆，以适应不同区域、不同领域对能源日益增长的需求。</P>
<P>ACP100首堆项目已确定</P>
<P>对于中核集团自主开发的多用途模块式小型压水堆(以下建成“ACP100”)，外界给予高度关注。</P>
<P>据了解，ACP100于2010年6月成为中核集团的重点科技专项，计划用2.5年左右的时间完成设计和关键试验研究。“目前，即将完成方案设计和准备开展关键实验研究。”中国核动力研究设计院罗树新教授在6月底举办的“中日核电安全与技术研讨会”上表示。</P>
<P>与目前在运及在建反应堆不同，小堆的首堆将以城市采暖供热为应用目标。而兰州很可能成为第一个实现核能供热，从而改善大气污染状况的城市。</P>
<P>公开信息显示，2010年底，兰州市政府与中核集团已有多次接触，当时中核集团已专门成立了兰州核能供热项目筹建处。而该项目也列入了甘肃省“十二五”规划，由中核集团中国宝原工贸公司负责建设，拟在兰州市安宁区建设2×310MW核能供热堆，集中供热面积1200-1400万平方米，项目总投资40亿元。</P>
<P>截至2010年年底，兰州低温核供热项目基础资料收集基本完成，大气污染、地质、初选址三个专题已经完成。</P>
<P>今年4月12日，成立不久的小堆公司召开兰州核能供热项目第一次月度协调会，梳理了兰州市核能供热工程的进展情况、协调解决存在的问题并明确工程设计、设备采购、厂址准备等具体工作。</P>
<P>“开发这个堆型的原则是采用现有的成熟技术，包括燃料组件、内置蒸汽发生器、控制棒驱动机构、主泵，这些主要部件都采用中国核动力研究院所掌握的成熟技术。”罗树新在上述研讨会上表示，“若要尽快把这种堆型推向市场，那么采用的几项反应堆成熟技术组合成一体化的反应堆，进而形成模块式电厂，必须完成包括非能动系统工程验证在内的很多试验验证。目前的进度安排是今年到明年完成工程初步设计，具备工程应用的条件，至于用户最后的工程应用，还在进一步落实中。”</P>
<P>安全设计是重中之重</P>
<P>据了解，ACP100具有热电联产、汽电联产和海水淡化等功能,它适用于受地理位置、地质、气象、经济能力和电网容量的限制的国家和地区，是一种高度安全性、良好经济性和适应这一领域的多用途新型核能系统。</P>
<P>据罗树新介绍，ACP100的一体化反应堆本体、核蒸汽供应系统模块及反应堆厂房布置均体现了安全设计理念，即提高反应堆的固有安全性;采用小型钢安全壳和大容量的安全水池作为事故的最终热阱;采用非能动安全系统，不依赖电源实现冷却功能;设置反应堆密封厂房作为二次安全壳;充分考虑超设计基准事故和严重事故的预防和缓解。</P>
<P>而福岛核事故，给设计中的ACP100带来了启示，即严重氢事故风险问题、最终热阱问题、乏燃料储存安全问题及多堆模块共用反应堆厂房问题，防内部和外部水淹问题。对此，中国核动力研究院针对性地进行了安全设计改进。</P>
<P>“可增加一个直接向厂房外大气的排放通道，采取过滤和可控的排放。”罗树新指出给设计带来的启示。就严重事故可能造成的氢风险，他表示，ACP100已经有了预防和缓解该风险的方案，即使用小型抑压安全壳和大型干式安全壳。</P>
<P>此外，拟在厂房外增设备用的安全水池，在应急情况下，通过重力向厂房内安全池补水，以提高最终热阱的可靠性。而且，乏燃料储存设计中将考虑极端情况下结构的完整性和限制水流失的措施，以及在应急情况下从厂房外备用水池靠重力向水池补水的能力。</P>
<P>就其他设计改进，罗树新表示，将对独立的安全壳和多模块共用反应堆厂房的核岛布置方案做更全面的论证分析，以解决共用反应堆厂房问题。在选址、核岛厂房布置及工艺房间的布置设计中应充分考虑相应的防范措施，解决水淹问题。</P>
<P>小堆应用是世界趋势</P>
<P>国际原子能机构(IAEA)将“小型”机组定义为300MW以下的机组，而电功率在300MW以上、600MW以下的为中型反应堆机组。中、小型反应堆类型有：轻水堆、高温气冷堆、液态金属反应堆和熔盐堆，而轻水堆是小型堆的主要堆型。</P>
<P>中、小型反应堆的开发已经有几十年的历史，从早期的研究实验堆开始，全世界已经建造了数百座中、小型反应堆，中、小型反应堆的开发已经积累了大量的工程技术经验。</P>
<P>“中小型反应堆能应用于不用容量的电网或分布式电网、城市采暖供热、工业供气和海水淡化，可以提高安全性和减轻事故后果，通过简化模块设计和增加模块数量来实现规模经济型。”罗树新说。</P>
<P>另一业内人士也指出，大型核电反应堆一次性投资成本很高，而中、小型反应堆可灵活地选择，逐步增加核电站发电容量，采用滚动发展、资金分阶段逐步投入的方式进行核电建设。此外，中、小型反应堆可以建造于远离主电网的偏远地区，选址有灵活性，能因地制宜，厂址成本较低，而有的小型反应堆能设计成可移动式的电站。</P>
<P>据了解，国际原子能机构一直鼓励发展和利用安全、可靠、经济上可行和抗核扩散的中、小型反应堆。2004年6月，IAEA宣布了重新启动中、小型反应堆的开发计划。2009年8月，IAEA理事大会有关决议鼓励感兴趣的成员国共同考虑发展和部署革新型核电系统，建议“革新型核反应堆和燃料循环国际项目”为此目的继续开展工作。</P>
<P>近些年，美国、日本、俄罗斯、韩国、阿根廷等国，已经开始积极研发小型核反应堆，主要用于发电，还可兼顾供热、海水淡化以及其它特殊用途。此外，有些国家还提出了很多中小型先进反应堆方案，例如俄罗斯的WWER-640/470、法国的SCOR、韩国的SMART和阿根廷的CAREM等。而且，各国还利用小型反应堆正在开发多种水面和移动式核电站，如俄罗斯的VBERl50、KLT40、ABV，日本的DMR、4s-LMR等。</P>
</p>
   </div>
   
 </div>

