<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813045f6fc013048c6e811012c.jsp" title="食用油限价令即将到期 行业或迎全面涨价潮" class="cmsHref_self">食用油限价令即将到期 行业或迎全面涨价潮</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>食用油限价令即将到期 行业或迎全面涨价潮</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>从4月初开始的为期2个月的食用油限价令在6月初即将到期。5月31日，多家大型食用油企业称，截止到目前，企业都没有接到有关限价令是否要解除的明确消息，从4月份的约谈后，发改委也没有召开过类似的要求再次限价的会议。</p>
<p>&ldquo;按照目前的市场状况，(限价令)很难延续下去。&rdquo;《中华油脂网》主编郭清保表示，由于此前的限价采取的是约谈方式，而非正规的政策颁布，因此，限价令的解除也不会有正式的通知。而企业很有可能在不久后向发改委提出调价申请。</p>
<p>限价令难以延续</p>
<p>多家食用油企业称未有继续限价的指令</p>
<p>2010年11月底，国家发改委约谈了中粮集团、益海嘉里、中纺集团、九三油脂四家食用油企业，要求是企业在4个月内、即到2011年3月份&ldquo;两会&rdquo;之后，不得再上调小包装食用油价格。今年4月上旬，益海嘉里证实，&ldquo;两会&rdquo;结束后，发改委就又约谈了前述企业，希望价格能继续维稳。按照益海嘉里的说法，政府对企业暂缓提价的时间要求是两个月。</p>
<p>6月初正是二次限价令到期的时间。是翻版前一次的经验继续要求限价，还是到期解除?多家食用油企业称未有继续限价的指令。</p>
<p>在郭清保看来，政府没有继续约谈，也就意味着在食用油价格管控上会&ldquo;逐渐放松&rdquo;。据他透露，今年油菜籽托市政策已经初步敲定，本年度油菜籽托市收购价格定在4500元/吨(国标三等)。若以35%的出油率，当前菜粕2100-2200元/吨计算，菜油成本将不低于9800元/吨，如果考虑企业其它管理成本，菜油成本将达到10200元/吨。而此前，按照有关部门的要求，小包装食用油的出厂价为9400元/吨。</p>
<p>&ldquo;继续限价，企业就没法活了!&rdquo;郭清保说。</p>
<p>而豆油价格倒挂现象一直也非常明显。4月份，进口散装豆油到港价格均在每吨1万元以上，豆油经过精炼、包装成为小包装食用油，价格倒挂每吨超过千元。尽管目前豆油的状况有所好转，但仍然亏损。</p>
<p>益海嘉里母公司丰益国际在5月公布的今年第一季度业绩显示，由于原料价格上涨和中国为应对通胀而采取的价格稳定措施等因素的影响，该公司小包装粮油产品税前利润总额同比下降21%，为3680万美元。</p>
<p>丰益国际小包装粮油产品销量同比增加32%，达到112.2万吨，但税前利润率从去年同期的4.3%降至今年一季度的2.1%。</p>
<p>在被约谈的大型企业之外，中小企业也对限价令抱怨连连。一家地方性的粮油企业的负责人曾告诉记者，企业从去年下半年开始就一直处于价格倒挂的困境之中，但企业不敢涨价。原因在于，发改委对四家主要食</p>
<p>用油企业进行了限价的要求后，类似他这种企业如果涨价，就更没有竞争力了。</p>
<p>中小企业的怨声还在于，政府的补贴仅限于这几家主要的食用油企业。</p>
<p>今年1月中旬，国家粮食局对中粮集团、益海嘉里、中纺集团、九三油脂、汇福五家粮油企业定向销售共计约50万吨食用油，以缓解食用油加工企业困难局面。据悉，定向销售的菜籽油每吨8900元，比市场价每吨低1000元左右;定向销售的大豆油每吨3500元，比市场价每吨低200-300元。</p>
<p>4月份，第二批定向销售的食用油再次启动，其中，菜籽油数量约为45万吨，价格与第一次相同。</p>
<p>限价令之外的调控手</p>
<p>有传闻称，为了稳定价格，国储将投放212万吨大豆</p>
<p>郭清保认为，目前菜籽油成本的高企，企业肯定会提出涨价申请。</p>
<p>不过，此前市场也有传闻称，为了稳定价格，国储将投放212万吨大豆，其中关内3300元/吨，关外3500元/吨;豆油10万吨，价格8900元/吨，菜油6万吨，价格8900元/吨，投放工作将在6月底前结束。</p>
<p>其中，临储大豆主要投放给中粮45万吨，中纺11万吨，益海130万吨，九三12万吨，汇福13万吨，临储豆油主要投放给九三2万吨，中粮8万，临储菜油为中粮6万吨。不过，该传闻目前尚未得到证实。</p>
<p>另一方面，一场全国范围的食用油库存摸底工作已经轰轰烈烈地展开。</p>
<p>5月24日，国家粮食局网站上刊登了一则由国家发展和改革委员会、国家粮食局、财政部、中国农业发展银行联手发布的《关于开展全国食用植物油库存检查工作的通知》(下称&ldquo;《通知》&rdquo;)。</p>
<p>《通知》称，为切实加强食用植物油库存监管，夯实宏观调控物质基础，做好粮油保供稳价工作，经国务院同意，决定对2011年全国油脂库存进行检查。</p>
<p>此次摸底将重点检查中央储备油、国家临时存储油、地方储备油库存，以及包括中储粮、中粮、华粮、中纺在内四家政策性油脂承储企业的商品油库存。同时，对纳入粮食流通统计范围，但未存储政策性油脂的其他企业的商品油库存也将进行摸底调查核实。</p>
<p>&ldquo;主要是为了摸清食用油国有库存的具体情况，未来一旦食用油价格波动，将作为宏观调控的依据。&rdquo;郭清保告诉记者。</p>
<p>一位地方粮食系统的人士则表示，这是十年来首次进行全国范围大规模的食用植物油库存检查。此前，国家有关部门对如何开展食用植物油库存检查已经进行了大量调研，去年在湖北省开展了库存检查试点，其他省份同步组织了实物测量合理误差率试验，才决定于2011年6月开展全国食用植物油库存检查工作。</p>
<p>他还透露，这次食用油库存检查突出强调了在地检查原则，油脂库存实行实物在地检查，检查结果在地统计。</p>
<p>不过，郭清保认为，根据目前大豆库存和企业自有库存的情况，食用油应该比较充足，&ldquo;但是，成本比较高&rdquo;。</p>
</p>
   </div>
   
 </div>

