<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131978f3c0c0345.jsp" title="中国服装业商机无限 服企如何掘金？" class="cmsHref_self">中国服装业商机无限 服企如何掘金？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国服装业商机无限 服企如何掘金？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>中国是世界上最大的服装消费国，同时也是世界上最大的服装生产国，但中国服装产业整体发展很不平衡。广东、江苏、浙江、山东、福建、上海等东南沿海省份所生产的产品占据了全国80%以上的市场份额。</P>
<P>中国服装产业现状</P>
<P>作为衣食住行之首，毫无疑问，服装行业是个永远的朝阳产业,因为人类对服饰的追求永远没有止境。如今，随着经济生活水平的发展，人们对服装服饰类产品已有着越来越高的要求，服装不仅仅是要求能蔽体保温。谁都会希望自己拥有更多的漂亮、健康、个性化的衣裳，而且由于服装类产品更新换代的时间又比较快，所以服装市场的蛋糕将会越来越大。到生产力足够发达的时代，人均拥有几十件甚至上百件服装产品将不再是梦想。</P>
<P>中国是世界上最大的服装消费国，同时也是世界上最大的服装生产国，但中国服装产业整体发展很不平衡。广东、江苏、浙江、山东、福建、上海等东南沿海省份所生产的产品占据了全国80%以上的市场份额。而中西部地区的服装产业则还非常的落后。</P>
<P>各服装企业之间的竞争也还停留在比较低层面上，主要还停留在价格、款式等方面的竞争，绝大多数服装企业的产品销售还是以批发市场的大流通为主。而近年来服装企业的品牌意识虽然不断加强，但中国服装行业目前还只有有限的几个中国驰名商标，还缺乏真正意义上的国际服装品牌，主要还是通过低成本优势在与国际品牌进行竞争。</P>
<P>中国服装行业最为成熟和稍微具备国际竞争力的当属男装和羽绒服,休闲装，这片领域诞生了玉情儿、杉杉、雅戈尔、波司登、雪中飞等众多的知名品牌，集中了好几家上市公司，他们品牌实力较强，规模和竞争力都处于服装行业前列。而女装、童装、睡衣等市场则相对发展还不成熟，强势领导品牌还很缺乏。</P>
<P>中国服装业发展的困惑</P>
<P>1、日益增大的库存压力</P>
<P>有人说：如果现在中国所有的服装企业都停产，中国人不用担心没有衣穿。现在各企业所有的库存加起来还都够在市面上卖个两年的。</P>
<P>服装企业做大了，往往是伴随着仓库急剧增大的代价。企业的销售翻了好几倍，帐上的现金却没见增长多少。难怪很多老板说，自己辛苦一年赚来的，都跑仓库里去了。</P>
<P>由于服装季节性明显，且服装产品更新的速度越来越快，库存问题成为最令服装企业头痛的问题之一。不处理吧，积压只会导致更加库存品的更加贬值甚至一文不值。进行低价抛售处理吧，一来那些过季的产品不见得有人要，二来低价抛出去对辛苦建立起来的品牌形象又是个很大的打击，很容易让消费者对产品的价格体系产生怀疑。</P>
<P>另外，库存数与企业缺货数量又往往是成反比的，因为服装产品从采购面料到生产都有一定的周期，企业为了使自己的产品在旺季时候有足够的数量可供销售，往往不得不储备大量的货品，这就为库存埋下了隐患。而有些较保守的企业为了减少库存，往往限制货品的生产数量，但一旦该货品畅销起来，却又因为产品供不应求导致缺货而错失销售良机。</P>
<P>2、缺乏自主的设计风格。</P>
<P>服装设计是中国服装企业普遍的软肋。中国服装设计水准还远较国际上落后，中国还没有诞生具有世界影响的服装设计师。众多企业还是以抄袭仿版为主，这样很难形成自己的产品风格。</P>
<P>国内的服装企业一来缺乏完善的设计师培养机制，而很多有才华的设计师则更习惯于自己创品牌或开设计工作室创业，而不愿意在企业发挥才华，使得中国的服装设计水准很难提升到一个新台阶，国际主流时装周上甚至根本看不到中国设计师的身影。</P>
<P>3、行业专业人才匮乏。</P>
<P>深入过服装行业的人才会清楚的意识到，服装行业整体人才队伍非常贫乏。无论是从生产管理还是设计、营销、广告等。因为服装行业多属民营企业，很多是从夫妻店起步，家族企业色彩往往比较浓厚。很多企业根本不能给人才提供宽阔的舞台，因而吸引不了人才加盟，即使加盟了也留不住人才。</P>
<P>在一个以人为本的知识经济年代，缺乏专才，对服装行业的发展影响绝对是巨大的。</P>
<P>4、产业链的不健全</P>
<P>谁都清楚，面料是服装产品的关键，但目前处于产业链上游的国内面料供应商较国外的面料商还有比较大的距离，面料研发能力不足，高品质的面料大多还依靠进口，这也直接制约着整个产业水平的提升。</P>
</p>
   </div>
   
 </div>

