<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131db79dc0131df9b90d40251.jsp" title="“十二五”期间五金机床行业竞争加剧" class="cmsHref_self">“十二五”期间五金机床行业竞争加剧</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>“十二五”期间五金机床行业竞争加剧</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-19</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2010年，我国五金机床工具行业累计完成工业总产值5536.8亿元，同比增速达到40.6%，中国机床行业的总产值跃居世界第一。计划到“十二五”末，中国五金机床行业将实现工业总产值7000亿元，中高档数控机床将成为“十二五”发展重点。证明了中国机床业近几年的发展成果以及中国机床市场在国际上的地位和影响。从展商、展品以及观众的反映来看，本届展会都可以说是非常成功的。可喜的是国内机床的发展也上了一个新的台阶，大型、高速、高精、复合等先进的高档数控机床比比皆是。这既是国内机床市场需求的必然结果，也是国家实施重大专项带来的必然结果。</p>
<p>国内机床市场的巨大需求，让国内外机床厂商都在极力抢占国内市场的先机，很多国内外著名的机床厂商都几乎是历史最大展出面积、最大展出规模参展，展品都是先进技术的高端产品，都是些非常重视配套产品的开发。</p>
<p>这一类产品在市场上占有很大的份额。近两三年研发的新产品新技术占据了大多数，因为各参展商都明白水平太低的产品在中国也抢占不了市场。在CIMT2011上国内外机床厂商都拿出了自己最好的产品和技术。在展会期间各机床厂商之间相互比较、相互学习，这是展会最想要实现的一大目的。给人们印象比较深刻的是韩国的展品，他们在技术和性能上不算先进，但是可以看出他们下了很大的功夫。比如外观上大量采用玻璃，整体上看着很整洁、很光亮，给人很醒目的感觉。这种外观上的巨大变化，就很值得我们国内机床厂商学习和借鉴。</p>
<p>当今最先进的技术和产品还有一定的差距，且前几年我们还是在努力追赶国外的先进技术，这两年以及今后的几年才会陆续有更大的突破。但话说回来，如果没有重大专项，可能我们和国外的差距还会被拉大到5年甚至10年。在国家重大专项的支持下，国内高档数控机床在高速切削技术、难加工材料超高速磨削技术等很多重大技术方面实现了突破。制造出了龙门五轴联动车铣复合机床、超重型数控卧式镗铣床、精密卧式加工中心等一批标志性的重大设备，有效地打破了国外技术封锁和市场垄断。</p>
<p>尽管重大专项取得了很大的成就，但是要使技术转化成样品、样品转化成产品。还有外观上以及应用软件等方面对都有很多需要继续努力的地方。我们可以看到，机床行业发展很快，每隔一两年就会有很大的变化，很多新技术和新产品会像雨后春笋一样涌现出来。要想真正赶上和超过国外先进机床，就需要国内机床企业付出更大的努力，可喜的是国内很多机床企业及数控系统和功能部件企业都有很强的自主开发的能力。从CIMT2011的展会情况来看，CIMT在国际上也是规格非常高的机床盛会，各机床厂商竞相展出了自己的优势展品，从中我们也可以看出，五金机床工具行业的竞争越来越激烈，国内机床要想和国外机床竞争，就要不断发展自己的技术和产品，尤其是在一些核心的关键技术上要取得重大的突破。相信“十二五”期间，在国家重大专项的有力支持下，国内五金机床工具企业必会取得更大的成绩。</p>
<p>当国产数控系统稳定地赢得用户的认可时，必然也会迎来快速地发展时期。相对而言，国内机床整机比数控系统发展要快一些，因为国内机床产品的数控系统和功能部件可以大量采用国外的先进产品，这也从侧面制约了国内高档数控系统和功能部件的发展。而对于数控系统厂家而言，如何能让普通数控机床能够稳定可靠地运行。先进的数控机床性能得到充分地发挥，才是他们首先要考虑。</p> 
</p>
   </div>
   
 </div>

