<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081317673560131925c0ab21b72.jsp" title="引领绿色未来 燃料电池蓄势待发" class="cmsHref_self">引领绿色未来 燃料电池蓄势待发</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>引领绿色未来 燃料电池蓄势待发</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-04</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>燃料电池(FuelCell)最早可追溯到1839年英国WilliamGrove进行的水逆电解反应时所发明的技术，至于其真正的实用化，则直到20世纪60年代才实际应用在航天及太空上。到20世纪80年代，在环保、节能等全球议题带动下，美国、日本、加拿大、韩国及西欧各国等数百家公司及研究机构积极投入，燃料电池开始进入民用市场，到20世纪90年代后期燃料电池技术新专利不断产生。近年，在低碳经济的全球背景下，燃料电池研发和商业化进程有加快趋势。</P>
<P>燃料电池定义</P>
<P>燃料电池是一种在等温下直接将储存在燃料和氧化剂中的化学能高效率(37~70%)地转换成化学能的电源产品;由于所使用的主要是氢气、醇类等燃料，且转动的组件极少，具有对环境负荷小(低污染)、低噪音的特点，故其不仅适合用于中央电厂和区域分散电厂发电，亦可作为交通运输工具(例如电动汽车、电动机车及电动自行车等)的动力电源，近年来，在国际领先企业的积极投入研发推动下，具有成为便携式电子产品下一代动力电池的潜力。</P>
<P>燃料电池的主要特性</P>
<P>传统能源利用方式主要有两大弊病：一是储存于燃料中的化学能必需首先转变成热能后才能被转变成机械能或电能，受卡诺循环及现代材料的限制，在机端所获得的效率一半以上被浪费;二是传统的能源利用方式给今天人类的生活环境造成了巨量废水、废气、废渣、废热和噪声的污染。</P>
<P>多年来人们一直在努力寻找既有较高的能源利用效率又不污染环境的能源利用方式，而燃料电池就是比较理想的发电技术。燃料电池十分复杂，涉及化学热力学、电化学、电催化、材料科学、电力系统及自动控制等众多学科相关理论，具有发电效率高、环境污染少等优点。</P>
<P>燃料电池发展瓶颈</P>
<P>燃料电池与其他动力相比虽然有许多优点，但是也面临成本过大、造价偏高的问题。例如车用质子交换膜燃料电池成本中贵金属催化剂约占40%，质子交换膜约占35%，这两者的造价都很昂贵。另外，燃料电池的启动速度与内燃机引擎还有差距，燃料电池的反应性和稳定性二者存在不可兼得的矛盾。同时燃料电池的碳氢燃料目前还无法直接利用，除甲烷外均须经转化器处理产生纯氢才可以应用。此外，储氢技术的制约和加氢充气站基础建设的不足也极大地制约了燃料电池的推广。</P>
<P>总而言之，燃料电池在以下几个方面有待突破。</P>
<P>燃料电池使用成本：(1)燃料电池使用贵金属铂作为催化，且铂极易因一氧化碳中毒丧失活性;(2)氢气制取成本高，每公斤氢气价格为汽油的数倍，储运难度大，氢气储运成本高;(3)燃料电池的稳定性、寿命、复杂路况下的性能衰减，维护费用较高。</P>
<P>加氢网络：氢气常温常压下是易燃易爆的气体，且很难液化。气体状态下，能量密度低(680个大气压下的氢气气体，能量密度仅为一加仑汽油液体的14%)。氢能基础设施落后，短时间内难以组成一个像加油站一样的网络。</P>
<P>燃料电池投资分析</P>
<P>通过对比不同类型电池性能和应用后，赛迪创新投资认为虽然目前铅酸、镍氢电池在动力电池领域占据主导地位，但由于污染性和续航能力等问题，传统的铅酸、镍氢电池将逐渐被淘汰。</P>
<P>随着锂电池技术的不断成熟，制造成本和安全性能的逐渐提高，锂离子电池在未来五到十年内将是动力电池发展的主流方向。</P>
<P>但是，锂离子电池存在下游原料供应短缺、电池安全稳定性差等方面问题。而燃料电池是一种纯正的绿色清洁能源，可减轻温室效应使全球气候变暖，符合当前低碳经济的需要，同时氢气等燃料供给来源途径广阔，燃料电池具有很大的发展潜力。如果燃料电池在技术上有突破的话，燃料电池将有很大的发展空间。</P>
</p>
   </div>
   
 </div>

