<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a701310241e838076c.jsp" title="我国海上风力发电起步平稳潜力巨大" class="cmsHref_self">我国海上风力发电起步平稳潜力巨大</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国海上风力发电起步平稳潜力巨大</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-07</span>
	      <span>发布人：腾讯网  </span>
      </div>
      
      <p><P>中国首座海上风力发电场——东海大桥风电场首批3台机组2009年9月起正式并网发电。</P>
<P>近日举办的2011上海国际海上风电及风电产业链大会暨展览会，将更多人的眼球再次聚焦到海上风力发电这个正在蓬勃发展的新兴领域。</P>
<P>据中国风能协会以及世界自然基金会的估算，在离海岸线100公里、中心高度100米的范围内，每秒7米以上的风力给拥有1.8万公里的海岸线、地处东亚季风区的中国，将带来潜在发电能力为年均110万亿千瓦。</P>
<P>起步平稳</P>
<P>2010年底，我国风电累计装机容量达到4473万千瓦，超过美国跃居世界第一。与此同时，海上风力发电也开始起步。去年2月，中国第一座海上风电场示范工程，也是亚洲第一座大型海上风电场——上海东海大桥10万千瓦海上风电场的34台机组安装完毕，随后于6月实现并网发电，为40万家庭提供用电。此外，国内首批海上风电项目特许权招标工作也于同年5月启动。有人形象地将2010年比作中国海上风力发电发展的元年。</P>
<P>中国可再生资源学会风能专业委员会秘书长秦海岩认为，中国之所以高度关注海上风力发电，并不像很多欧洲国家一样是因为陆上资源开发殆尽，相反，中国陆上风力资源还有很大的开发空间。大力发展海上风力发电，更多地是从自然资源、气候变化、经济效益等多方面综合考虑的结果。</P>
<P>潜力巨大</P>
<P>尽管海上风力发电在设备安装、运输、维修等方面比陆上风力发电存在着更多的困难，但在中国发展仍存在着诸多优势：比如5到25米水深的海域内、50米高度风电可装机容量约2亿千瓦;5到50米水深、70米高度风电可装机容量约5亿千瓦。海上风电靠近传统电力负荷中心，便于电网消纳，可减少长距离输电的烦恼。</P>
<P>中国可再生资源学会风能专业委员会副理事长施鹏飞表示，到2015年，中国海上风电装机容量将达到500万千瓦甚至超预期，但相比去年超过9亿千瓦的电力装机总容量来说，比例仍十分微小，指望海上风电缓解目前电荒并不现实，对海上风力发电的探索更多的是出于节能减排、应对气候变化的考量。</P>
<P>国家能源局新能源和可再生能源司副司长史立山此前指出，海上风电既是国际能源开发的潮流，也是中国风电未来的开发重点。</P>
<P>配套给力</P>
<P>随着海上风力发电在中国“风生水起”，相关配套设备能否跟得上发展脚步也同样引人注意。近日，由中国华锐风电科技股份有限公司自主研发的首台6兆瓦风电机组成功下线，而目前世界上还没有一台6兆瓦及以上级风机进入商用阶段。</P>
<P>据介绍，从风电场投资成本上讲，海上风机大型化尽管会增加10%的机组采购成本，却能节约15%以上设备维护成本，总投资成本会降低5%以上。华锐风电高级副总裁陶刚认为随着风电产业的发展，特别是海上风电技术的推进，风电机组的大型化已成必然趋势，而中国自主研发的大瓦数发电机组势必将为海上风力发电在中国的发展提供强劲动力。</P>
<P>“在生产大瓦数发电机组的技术研发进度和机组技术水平上，中国企业一点儿都不逊色于欧洲企业，但在批量生产的可靠性方面，中国的企业还应不断加强。”秦海岩对中国风能设备制造商信心十足。</P>
</p>
   </div>
   
 </div>

