<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131b1c0c7791ce0.jsp" title="我国下半年陶瓷业走势预测 机遇与挑战并存" class="cmsHref_self">我国下半年陶瓷业走势预测 机遇与挑战并存</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国下半年陶瓷业走势预测 机遇与挑战并存</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-10</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>2011年对整个建材行业来说都比较低迷，最开始是原材料涨价，其次是央行加息，石油价格飙升，房产调控等，一系列的压力随之而来，在不断的煎熬与压力之下，陶瓷企业已经挺过了半年。转眼之间，“金九银十”已经不再遥远，业内人士对于过去的上半年又怎样的评价?对于下半年的形势又有怎样的预期?</P>
<P>佛山陶瓷行业协会秘书长：上半年增长保八下半年发展不明朗</P>
<P>建陶卫浴行业在上半年保持了稳定的增长，但是下半年发展不明确。虽然房控政策出台了，但是进入下半年，如杭州一些城市，还是出现了排队买房的购房热。另外，在未来三到五年内，房地产价格大幅度下调的愿景是不现实的，房地产离最后的泡沫破灭至少还要十几年时间。所以说虽然下半年建陶卫浴发展任务艰巨，但是到底怎么发展还是很难说的。</P>
<P>中国建筑卫生陶瓷协会副会长：前五个月增长正常</P>
<P>2011年中国经济面临着非常不确定的一年，很多企业也感受到，这两个月协会进行了密集的调研，国际经济包括中国经济是否会二次探底，房地产调控对行业有怎样的影响，国际贸易争端对我们有怎样的影响，根据目前掌握的情况，从全国来说1—5月发展还算正常。前五个月全国的陶瓷砖产量已经达到了27亿平方米，比去年同比增长了23.5%，卫生陶瓷前五个月比去年同期增长了10%，达到5400万平方米，今年对我们提出了反倾销，中国的出口在全世界是独树一帜，1—5月出口达到3.09亿平方米，比去年增长35.13%，因为去年前五个月基数比较低，我们的金额达到13亿美元，增长了35%，卫生陶瓷出口2000万件，同比增长14.9%，金额增长了9.3%。</P>
<P>2011下半年陶瓷业走势预测 机遇与挑战并存</P>
<P>箭牌卫浴董事总经理谢岳荣：上半年市场比较疲软下半年主抓营销</P>
<P>有一些业内人士表示今年上半年的市场相对比较冷，确实是这样的，5，6月份的市场表现比3月份弱很多。总的来讲，上半年还是表现得比较疲软。下半年我们还是按原来的计划和目标走，基本规划不变。但是要在营销方面再加把劲，主要从两个方面来抓营销工作：第一，加强网点的建设;第二，加强工程渠道的建设。</P>
<P>蒙娜丽莎：下半年转入低迷企业需慎行</P>
<P>实际从今年的5月份开始，整个经济可能受国家的一些政策或者是世界大环境的一些影响，不仅是陶瓷行业，可以说各行各业都相对受到了一些影响，特别明显的是进入7月份以后，整个从陶瓷行业来说，就是陷入了相对低迷的状态，对整个下半年来说，总体状况肯定是没有上半年好，不管怎样都好，作为企业来说，始终都是要生存的，如何去度过，如何立于不败之地?我还是觉得见仁见智，遇到困难怎样去面对，怎样解决，我觉得这是必须思考的，这是包括我自己、我的同事都需要坦然面对的，只有这样才可以度过危机，我相信遇到任何困难的时候，只要是人的思想和心态是正确的，我觉得也不是很大的问题。</P>
<P>欧神诺陶瓷：下半年中高端市场的严峻形势会逐步凸显需谨慎应对</P>
<P>五月份以来市场变化还是比较大，这是与中国在国际上的宏观形势相关的。因为市场需求一旦减少，产品的销售量马上下降。</P>
<P>为什么中低端的产品会比较明显、比较早反应?因为它的渠道相对比较狭窄，区域相对比较小，而且中低端的产能增长速度非常快。这边供给迅速增加，出口的渠道却不能快速拓宽，新渠道的开发也要时间。所以这时候终端一旦发生一点点变化，马上就会有反应。</P>
<P>有人评价说现在的市场形势比2008年时候还要严峻，只是由于中高端市场渠道面比较广，通道较多，东方不亮西方亮，而且中高端市场的产能扩张并不是那么大，供给相对稳定，因此对市场危机的影响速度相对较慢。估计下半年中高端市场的严峻形势也会逐步凸显。</P>
<P>这一次大家应该更加谨慎，因为2008年金融海啸来临时国家给经济打“强心针”，增加了房地产的投入优惠政策，鼓励大家买房，而现在政策刚好相反，是限制大家买房。而且这政策不是短期的、阶段性的，而是作为长期的政策，大有“房地产商不投降绝不罢休”的气势，这对陶瓷行业会造成很大的影响。</P>
<P>金意陶：上半年发展有泡沫开放性策略拉动下半年发展</P>
<P>其实今年和去年差不多，今年上半年过旺其实存在很多虚的因素。经过08年的金融危机，去年的市场快速回升。09年的房价和销量也好是历年来最高的，房子销售比较高，房价的增长非常快，大家预计今年是最好卖的一年。在整个08、09年，很多厂家商家都采取一种保守的营销策略，今年是开放式的营销策略，所以店面建设速度必须加快，备货量也加大了。很多人说上半年过旺，实际上是上半年是库存转移。进入5月份后，尤其是黄金销售期，市场急剧下降，3、4月份的货跑到全国各地，没有到消费者手里，5月份又在消化库存，所以上半年并不是说像我们想象的那么好，其实只是库存转移的假象。整下个半年应该还是不错的，关键是会像上半年一样。下半年的销售曲线应该也会类似上半年，下半年会非常旺，但是就算非常“旺”应该不会超过3个月。</P>
<P>宏宇陶瓷副总经理欧家瑞：房市V型发展刚性需求不减</P>
<P>房市经历下降后反弹的V型发展过程，必然会导致经济过热。房控政策对于建陶卫浴行业的影响不会太大，下半年还将是一个旺季，刚性需求肯定存在。欧家瑞还强调，企业准备不一样，对市场的感觉就不一样。下半年发展如何，关键还是要看企业如何做好准备工作。</P>
<P>法恩莎洁具：下半年增长势头良好</P>
<P>上半年的增长情况很是非常好，比我们预期还要好。国家4月份初对房地产调控，从目前来看没有松动的迹象。国家对房地产调控的政策依然会坚持，所以会比较坚决地抑制部分城市的房价的不断增长，客观上抑制了消费者的需求，一些刚性的需求始终要释放出来的，尽管在时间上会有延迟。房市的波动，对建材原料的供应商会有影响，但是影响不是那么大。整个下半年应该比去年有一个非常好的增长，但是增长的幅度比不上上半年。</P>
<P>欧路莎卫浴：继续努力从下半年开始实施五大计划</P>
<P>和一些一线品牌相比，欧路莎还有一定的差距，但是我们的目标就是做自主品牌，一直朝着全球第一品牌的方向不懈的努力，我们会将品牌一步步的树立起来。从今年下半年开始实施五大计划。第一，我们所有的产品在品质、标准、质量方面都要有一个大的提升，让我们的产品更加实用、安全、方便、切合客户的需求;第二个，我们要实施产能扩张的计划。在不增加厂房和土地的情况下，我们通过流程的改造，引进先进的生产方式和管理方式，把我们的产能扩张一倍，到后年，我们在建新的产房，把生产能力在扩大一倍，到2015年，我们要做到15亿的产值。</P>
<P>雅士高夫：高端市场未受楼市波动影响发展稳定</P>
<P>各个企业都有不同的定位，所以上半年整个大环境对于我们的实际影响不大。另外，高端人群生活品位会是与自身经济状况想看齐的，因此市场实际对于高端品牌的销量影响不大。</P>
<P>综上所述，小编认为，2011下半年我国的陶瓷行业依然面临着不小的压力，特别是中高端市场形式更加严峻，陶瓷企业需要认清市场形式，清楚地了解国家的相关政策，从中寻找机遇，以智慧经营好自身的品牌。</P>
</p>
   </div>
   
 </div>

