<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130bf287a0130bf308ae7000d.jsp" title="牛奶新标准不进反退 业内指系扩张过快乱象之一" class="cmsHref_self">牛奶新标准不进反退 业内指系扩张过快乱象之一</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>牛奶新标准不进反退 业内指系扩张过快乱象之一</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-24</span>
	      <span>发布人：东方网-文汇报  </span>
      </div>
      
      <p><P>每100克生乳的蛋白质含量从原标准“大于等于2.95克”下降为2.80克，生鲜乳菌落总数却从原标准的每毫升50万个上升到200万个……在上周举行的一个乳业论坛上，广州市奶业协会理事长王丁棉炮轰2010年新出台的牛奶标准为“世界最差”;但也有业内人士回应，这是基于我国乳业的“客观实际”而形成的“合理标准”。</P>
<P>100克牛奶的蛋白质含量下降0.15克，允许菌落总数增加3倍，这些指标变动会对喝牛奶的国人产生什么影响?那种“照顾实际”的说法是否成立?食品专家昨天在接受记者采访时表示，不论以什么为理由，食品标准不进反退，都是令人费解的。</P>
<P>蛋白质少了，影响大不大?</P>
<P>牛奶新标准制订者之一、内蒙古奶协秘书长那达木徳在回应“世界最差”的批评时表示，之所以定这样低标准，是为了照顾大多数牛奶生产散户的利益，避免“牛奶被倒掉”——有业内人士称，如果我国的检测标准现在就向国外看齐，那“80%的生鲜奶得倒掉”。</P>
<P>资料显示，在丹麦、新西兰等乳业大国，生乳蛋白质含量标准一般都在3克以上。复旦大学公共卫生学院教授郭红卫告诉记者，正常成年人每天需摄取70到80克蛋白质，其中三分之一(约20到30克)为优质蛋白质(动物性蛋白);如果一个人一天喝一杯300毫升左右的牛奶，在蛋白质含量每百克3.0克、2.8克的情况下，摄入蛋白质分别为9克、8.4克，两者差别不很大。</P>
<P>“这对喝奶人的影响不大。”郭红卫说，如果经过科学调查，证实我国现在大多数生鲜奶的蛋白质含量确实达不到2.95而把标准略作降低，并非完全不能接受。</P>
<P>菌落数高了，问题大不大?</P>
<P>令人担忧的，是生鲜乳菌落总数的大幅度上升。“不能简单地说用菌落总数200万的生鲜奶加工出来的牛奶喝了就会拉肚子，50万的则不会。”郭红卫表示，菌落数的高低，体现的是生产过程中卫生状况的好坏。菌落数高，说明牛奶在生产中受污染的可能性大。</P>
<P>“如果按照国家规定的流程要求操作，生鲜奶的菌落数是可以控制的，至少不会达到200万。”郭红卫说，菌落数标准大幅度上升的结果，首先挑战的是奶制品企业的消毒能力：现有的设备能对菌落数大幅增加了的生鲜奶进行安全消毒吗?而如果相应提高消毒温度、拉长消毒时间，那么牛奶的营养价值毫无疑问将受到损害。</P>
<P>“将生鲜奶菌落总数标准大幅上调，是无法让人接受的。”郭红卫强调。</P>
<P>大企业是低标准的推手?</P>
<P>一位不愿透露姓名的奶业内部人士对记者表示，新标准“照顾大多数牛奶散户利益”的说法，确属事实，但不难发现背后有奶业巨头的推动。</P>
<P>“目前国内的大型奶制品企业，哪家不存在‘企业大、基地小’的问题?”这名业内人士称，不管如何标榜自己的奶制品多么安全、高端，现实是我国大部分企业并没有形成自己稳定的奶源生产基地;但为了确保在市场上的“老大”地位，这些企业又不得不一直保持生产规模快速扩大。这样一来，奶源势必不能始终保证高标准，这正是牛奶质量标准“倒退”的一个重要促因。</P>
<P>“尽管我国牛奶生产散户占大头、质量难以控制等等都是现实问题，但绝不能因为现状如此，就一味迁就。”郭红卫说，从国际经验看，奶业要健康发展，就要促使大型企业拥有标准牧场，建立可靠的奶源生产基地。只有这样，才能确保奶制品的营养和健康。</P>
<P>都说食品业是“良心产业”，奶业也不例外。但企业一味扩张，必然导致行业竞争过度，假如谁都以“质优价廉”抢市场，结果就会是降低质量标准，甚至给三聚氰胺钻了空子。政府是否应当出面干预，给企业的盲目扩张降降温?</P>
</p>
   </div>
   
 </div>

