<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7c8d65012f9057dd24095c.jsp" title="家装五大主材涨价实情调查：到底涨价没" class="cmsHref_self">家装五大主材涨价实情调查：到底涨价没</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家装五大主材涨价实情调查：到底涨价没</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>家装市场上成本耗费最大的当属地板、门、橱柜、灯具及卫具，它们也被统称为家庭装修中的&ldquo;五大主材&rdquo;。对于大多数家庭来说，装修中的最大支出来自于主材，主材品质也决定着装修的最终效果。</p>
<p>家装五大主材涨价实情调查：到底有没有涨价？</p>
<p>虽然现在家装公司提供的主材品类越来越多，但众口难调，不少消费者会选择自行购买主材。作为非内行的消费者很容易被各种问题所困惑，因此购买前一定要了解不同主材的品质以及价格等方面的问题，其中价格是消费者最关心的问题之一。</p>
<p>地板探价&mdash;&mdash;</p>
<p>说法一劣质产品冲击品牌，55元/平方米应是分水岭</p>
<p>中国消费者协会近日公布了强化地板消费警示，建议购买单价在70元以上的地板。由于税收、利润等原因，购买地板的价格底线可以在55元／平方米。</p>
<p>据地板行业协会负责人介绍，杂牌伪劣产品扰乱正常的市场秩序，是目前行业出现困境的原因。实木地板由于价格偏高，不是大众普遍接受的。目前最受欢迎的地板价格区间是70元&mdash;120元／平方米。如果想购买质量合格的强化地板，专家建议购买单价在55元以上的产品。同时由于促销和季节的影响，价格还会有所浮动。</p>
<p>菲林格尔一位代理商也表示：正规品牌、质量达到国家标准、有完善售后服务的强化地板，最低售价不会低于80元/平方米；而杂牌伪劣产品因为质量、售后不达标，49元/平方米也还在卖，造成消费者的误导和导致行业恶性竞争,对正规的地板品牌造成很大的冲击。</p>
<p>说法二地板原材料已上涨30%，调价迫在眉睫</p>
<p>在成本上涨的情况下，整整一年，地板售价基本没涨。&ldquo;我们一直试图从内部消除成本的涨价压力，可是目前来看还是很困难的。&rdquo;圣象地板相关人士表示，2011年3&middot;15期间，各个品牌地板的销售情况都不是很乐观，通过大型节日薄利多销的愿望有点落空，成本上涨又这么快，很多企业都面临着生存危机。安信地板一负责人也表示，如果再不涨价，确实面临生存困境，调价实属无奈。</p>
<p>有人士曾在年初指出，2011年将是品牌地板比较难熬的一年。3月底，记着也从行业相关部门了解到：2011年以来，近八成品牌地板出现亏损。</p>
<p>有关人士指出，出现亏损的主要原因还是各种成本上涨太快，而地板售价却一直没大幅上涨。为某些品牌地板算一笔账：地板原材料的进货价格至少出现了30%以上的增长，2010年初30万元/吨的越南黄花梨普通料，2011年报价已涨至70万元/吨;主流家居卖场的租金也大幅攀升，每平方米的租金普遍上涨30&mdash;50元/月，仅租金成本，一个店一年就至少增加近10万元，再加上工人工资、物流、售后服务等成本也大幅上升。综合来看，2011年，正规品牌地板企业每平方米的成本平均上涨超过20%以上。</p>
<p>卫具探价&mdash;&mdash;</p>
<p>说法一想买一套2000元以下卫具&ldquo;不现实&rdquo;</p>
<p>作为装修中最费钱费力的卫生间，材料分类非常细，从整体上讲，卫生间装修所需主材是瓷砖和洁具两大部分。</p>
<p>专家称，所有的陶瓷制品外观上很难区分好坏，即使是专业人士也难分辨，所以建议消费者尽量挑选有信誉的品牌产品。瓷砖主要有地砖和面砖两种，建议消费者地砖最好购买60元/平方米以上的产品，而面砖最好购买25元/平方米以上的产品。他告诉记者，衡量瓷砖的标准除了耐磨耐损外，主要看其渗透度，如果渗透严重，地墙面都不能用。</p>
<p>一般的卫生间需要马桶、洗手盆、浴盆，高档装修还会有淋浴房等。以一个4平方米的卫生间来说，如果完全使用高档洁具，成本会超万元；使用中档洁具，成本可以压缩到5000元左右；如果经济条件有限，最低价格可以降到2000元，但如果想控制在2000元以下是不太现实的，品质也就得不到保证了。</p>
<p>说法二提价季，卫浴砍价难度增加了</p>
<p>卫浴市场涨价说，一直以来都是居高不下，部分著名卫浴品牌无惧市场的销量压力，已纷纷上调产品价格。业内人士预测，2011年会有越来越多的卫浴品牌加入涨价行列，集体涨价开始显现。据法恩莎洁具一经销商透露，不少经销商正在&ldquo;磨刀霍霍&rdquo;准备提价。</p>
<p>记者了解，在家庭装修所用的材料中，木材、陶瓷类的价格总体涨幅在5%左右，五金类产品的材料价格上涨更多。只不过，大部分商家为了保持价格平稳，暂时选择了自我消化，还没有把这部分成本算到消费者的头上。尽管如此，消费者&ldquo;砍价&rdquo;的难度与以前相比高了许多，往日那种动辄五折成交的景象现在已经基本看不到了。法恩莎洁具经销商告诉记者，从今年的材料、人工、物流等成本一齐上升的趋势来看，涨价在所难免，商家自我消化的能力总是有限的，如果厂家政策不发生变化，涨价带来的成本增加就会转嫁给消费者。</p>
<p>记者在此提醒，如果你的新房距离交房已经不久，最好提前动手，把那些必须用到的装修材料提前置办好。4月旺季，各大卖场为了帮助品牌建材商家完成&ldquo;冲量&rdquo;，仍然会有大规模的让利促销出现，消费者应该把握好出手的机遇。</p>
<p>门及门套探价&mdash;&mdash;</p>
<p>说法一700元以下的木门请慎重选购</p>
<p>很多消费者在装修中总忽略门的重要性，常常是在最后工序才考虑门的问题，结果由于装修款所剩无几，门也只能凑合了，甚至有些消费者还考虑自己找游击队打造门。</p>
<p>业内人士介绍，市场的门品类非常多，比较常见的是实木门、实木复合门、模压门、PVC免漆门等。实木门就是门的整体完全用实木加工而成，其特点是木头的纹理清晰，有很强的整体感和立体感，比较有品位，但是木头有湿涨干缩的特点，所以它最大的缺点就是容易开裂变形。</p>
<p>目前最常见的是实木复合木门，所谓实木复合门，一般是指以实木作为主材，外压贴中密度板作为平衡层，以国产或进口天然木皮作为饰面，经过高温热压后制成的复合门。记者了解到，中高档的实木复合门可达四五千元甚至近万元，普通的实木复合门价格从1000多元到两三千元比较普遍，而模压门和PVC免漆门几百元都可以买到。业内人士表示，现在由于木门市场质量水平参差不齐，价位比较混乱，但是在700元以下的木门一定要慎重选购。</p>
<p>说法二&ldquo;烤漆门&rdquo;并无特别之处</p>
<p>据介绍，木质室内门的结构和生产工艺差异很大，标志多样，销售人员的说法也很多，致使选购困难。</p>
<p>市场上经常会看到&ldquo;烤漆门&rdquo;，所谓烤漆其实就是一种生产工艺，并不是特殊材料。凡是喷漆工艺中为了快速固化或者其他工艺需要，采用了红外线照射等其他方法进行烘烤的工艺而制成的木门，都可以称为&ldquo;烤漆门&rdquo;。业内人士认为，木器油漆过程中采用红外线照射等方式加速固化的工艺已非常普遍，大部分产品都采用了这种工艺，油漆过的木门都可以叫做烤漆门，并无特别。</p>
<p>油漆过的木门既有实木门、实木复合门，也有模压门、夹板门以及装饰层为装饰纸的木门，目前市场上标志为烤漆门的多数是表层贴装饰纸的木门，与实木门和实木复合门的效果差别很大，因此不要被&ldquo;烤漆&rdquo;二字迷惑。一般的实木复合烤漆门，价格也就在1000元左右。</p>
<p>套装木门从品质、油漆效果、环保方面由于工业化生产，几方面要远远高于手工做门。名牌木门都有比较具规模的生产机械设备，在木材干燥度、指接、平整度、油漆流水线上都比较成熟。而手工木门及套多采用大芯板及三合板制作，油漆采用现场刷漆，很难达到机械的水平。</p>
<p>灯具探价&mdash;&mdash;</p>
<p>说法一格随意性最大，&ldquo;让利价&rdquo;仍可能是虚的</p>
<p>挂着红色议价标价签的大吊灯标价14万元，营业员口头给出的&ldquo;一口价&rdquo;却是7万元，&ldquo;让利&rdquo;竟可让出一辆小轿车！另一种涂金铜质落地灯，标价2.8万元，成交价却仅8000元，&ldquo;缩水&rdquo;缩出了一套沙发茶几。近来不少市民反映，灯具市场越吹越大的&ldquo;价格泡沫&rdquo;，已成为阻拦灯具业建设诚信体系的绊脚石。</p>
<p>在很多灯具专卖店，记者看到挂出来展示的灯具都用蓝色标价签标价。但是一般灯具都还有个让利促销价，以红色标示，让利幅度一般可以达到10%上下。而业内人士指出，在绝大多数灯具样品上挂的红色让利标价，仍有很大的让利空间。一名行家表示，灯具市场越开越多，几乎家家都是价格虚高的&ldquo;重灾区&rdquo;。红色标价签标价也是&ldquo;玩虚的&rdquo;。买低价位灯具，消费者还价&ldquo;拦腰斩&rdquo;一般不会吃大亏。买高价位花式灯时，如果不价比三家，肯定要花冤枉钱。</p>
<p>一家灯具市场的总经理说，以前有段时间灯具是标实价的，标得高的不过比实价高10%-30%。灯价放开后，标价争先恐后往上&ldquo;蹿&rdquo;，要&ldquo;刹车&rdquo;已非易事。另一家灯具市场设有诚信服务导购台，但一提起帮顾客&ldquo;砍价&rdquo;，导购员也表示无能为力。</p>
<p>橱柜探价&mdash;&mdash;</p>
<p>说法一橱柜放心价别低于800元/延米</p>
<p>橱柜应该是家庭装修中最贵的产品了，动辄就要上万元。究竟多少钱的橱柜才可以放心使用呢？行业专家介绍，至少需要800元／延米。</p>
<p>据介绍，各类产品价格不同，与使用的材料密切相关，比如进口产品五金件和普通五金件有着实质性差别。通过实践，一些品牌的橱柜五金耐用、不变形，而部分价格低廉的橱柜，防震气囊、回门器在使用一段时间后都有不同程度的损害，而且橱柜的零件与其他产品不同，由于它是一体化结构，在修理上很难，所以专业人士建议消费者，购买价格最少也应该在800元／延米以上的产品。</p>
<p>说法二榆木为主的中式橱柜5月看涨</p>
<p>目前各商家在标价上都给予不同程度折扣，但折后价较之前还是有所上调。</p>
<p>不少橱柜销售商已表示，接到了总部、厂部要求涨价的通知，预计今年四五月份将迎来又一波集体涨价。</p>
<p>不仅水曲柳、榉木材质的价格会上涨，榆木价格也一样。在以榆木为主材的古典中式风格的橱柜产品也将在5月份涨价。记者调查的所有橱柜家具品牌中，大部分都表示，在接下来的4、5月份上调价格。相关负责人也向记者表示，在4月末会涨价。欧派一负责人也表示，将在月底出新的价格目录册里，全面上调10%-15%的价格。过去一年，橱柜生产的板材价格上涨了60%，欧派之所以一直没有涨价，是因为企业生产规模在不断扩大，通过规模摊薄了成本。但上游成本一直在涨，零售价一直不动，肯定不现实，消费者应该理性对待。一分产品一分价，要买好品牌的好产品，就应该支付相应的价格。</p>
<p>市装饰行业协会有关人士认为，流通领域有关各方需要联手建立灯具销售的诚信体系，灯具标价虚高、坑骗消费者的现象，不应再存在下去了。作为种类最为复杂的灯具，专家建议，购买时可根据自己需求选择。灯的价格从几十元到几十万元，在质量上也存在天壤之别，消费者应根据自身需求购买品牌放心产品。</p>
</p>
   </div>
   
 </div>

