<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081309cd86d0130aa77050c0011.jsp" title="下半年：钢价维持振荡有色整体偏弱" class="cmsHref_self">下半年：钢价维持振荡有色整体偏弱</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>下半年：钢价维持振荡有色整体偏弱</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-20</span>
	      <span>发布人：期货日报  </span>
      </div>
      
      <p><P>大宗商品市场的价格波动牵动着相关产业和资本市场的神经。日前，在由新湖期货举办的“2011证券期货中期投资策略报告会”金融期货与商品期货论坛上，来自产业和期货行业的专家为投资者深入剖析了2011年农业、有色金属以及钢材焦炭行业的运行状况及投资策略。</P>
<P>大豆、油脂下半年或出现中长期买点</P>
<P>2004年以来，中国粮油已连续7年增产，国家发改委产业经济与技术经济研究所第三产业研究室主任姜长云博士认为2011年粮油可能继续增产，主要粮油品种价格将在波动中上涨。姜长云指出，随着国际农产品和相关产品价格波动的传导，短期内小麦价格上涨趋势较强，油料产品主要以波动为主，但波动的底部在逐步提高。</P>
<P>新湖期货研究所副所长冯洁看涨大豆、油脂，“目前国际大豆市场处于偏紧供需环境，比价效应为美国大豆市场带来坚强支撑。国内今年黑龙江大豆种植面积减少30%左右，华北黄淮产区减少25%左右，丰产条件下预计全国大豆产量将减少25%左右。”冯洁指出种植面积的减少使得大豆产量下降，而国内大豆的消费量在不断增加，供需处在偏紧状态。</P>
<P>“国产大豆和进口大豆的压榨利润长期亏损，随着政策的收紧，价格不断被低估，从期市看，当出现临界点的时候一定会有一轮恢复性上涨，此时就会出现中长期买点。” 冯洁表示。</P>
<P>钢价短期维持振荡</P>
<P>目前，国家宏观调控导致的流动性收紧对钢价影响的累积效应已逐步显现，房地产、汽车、机械等下游行业均出现不同程度放缓迹象，需求对钢价的支撑正逐步减弱。</P>
<P>浙江杭钢商贸集团有限公司总经理黄英杰指出，库存是钢价涨跌的晴雨表，6月份以来，钢材社会库存减仓趋缓。“钢铁企业目前新接订单不太理想，大多数国外用户询单积极性不高，整体交易低迷。在国内外市场价差减小、季节性需求减弱、人民币升值加速等因素制约下，钢材出口仍面临较大压力，延续下降态势的可能性很大。”</P>
<P>新湖期货研究所所长助理翁鸣晓表示，目前原材料价格和粗钢产量都维持高位运行，成本支撑犹存，产量持续增长的空间有限。“9—10月份作为钢材传统的旺季，将对需求有较强拉动。下半年保障性住房或将集中开工，进而拉动钢材需求。”翁鸣晓预计，下半年螺纹钢整体保持振荡偏多，在9—10月份可能出现一波涨势，6—7月份由于高温多雨影响需求，将以振荡为主。</P>
<P>有色整体偏弱</P>
<P>经过十年高速发展，目前国内有色金属行业规模已经很大，五矿有色金属股份有限公司首席策略分析师王飞虹表示，未来5年有色金属的规模仍处于高速扩张状态，需求也会维持高速增长，但行业发展所需的资源保障仍不乐观。“十二五”期间小金属行业将成为政策调控和行业整合的重点。</P>
<P>新湖期货产业一部总经理李强在介绍目前铜、铝、锌、铅的产业链情况时表示，近期国内铜库存持续数周下滑，反映了当前国内消费情况依然良好。但由于资金链问题，企业采购保持谨慎。他建议政策不明朗情况下，宜将铜作为长线关注的对象。</P>
<P>李强还表示，目前蓄电池行业整顿一定程度上影响了铅需求，受新建产能大量释放和消费不振的双重影响，下半年铅价走势相对较弱。而铝虽然受电价调整支撑，但历史库存仍然沉重，不宜追高，可作为短期性强势品种或波段操作选择品种。锌当前消费情况正常，民间库存不断消化，可作为中期关注的品种。</P>
<P>“汽车行业发展趋缓，房地产行业增长有限。基本面对锌价走势影响不大，但接近成本位的市场价格对锌价将形成一定支撑。”李强表示。</P>
</p>
   </div>
   
 </div>

