<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131767356013182e7d770010a.jsp" title="安防IT化成趋势 网络视频监控得迅速发展" class="cmsHref_self">安防IT化成趋势 网络视频监控得迅速发展</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>安防IT化成趋势 网络视频监控得迅速发展</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-01</span>
	      <span>发布人：CPS中安网  </span>
      </div>
      
      <p><P>进入2005年，中国视频监控行业的发展进入了一个全新的历史时期。伴随数字视频监控技术的发展，更多具有IT/通讯行业背景的企业加入到了安防行业中来，并迅速占据了市场主导地位。这些具有IT、通讯背景企业的加入，迅速将数字化进程中的视频监控行业推向了IP化、网络化、集成化。视频监控的应用，不再仅仅是监控设备的连接，市场对视频监控的应用需求由单纯的设备设施需求开始走向了满足行业个性化需求的整体解决方案。“联网”成为视频监控的核心业务需求。在IT、IP技术的渗透下，安防领域在技术层面上开始了与IT/IP行业的技术融合。</P>
<P>从2006年开始，视频监控网络化的发展态势一发而不可收。首先是面对着更大型的系统，特别像平安城市这些动辄几百个、上千个点的大项目，传统的孤岛式监控系统越来越无法适应各类深层次的监控应用，监控联网的需求越来越强烈。大规模网络化监控孕育已经进入成熟期。从上游技术市场看，网络视频监控产品的产品化和量化生产，大大推动了视频监控的网络化进程，数字DVR、DVS、NVR、IP摄像机等产品发展很快。不仅表现在产品性能、种类上的丰富和提高，更重要的是针对网络适应性方面进行的诸多工作，如双码流、智能型编码器、前端存储等功能基本进行了产品化。在网络视频市场需求的牵引下，网络监控软件大量涌现，成为了技术市场的关注热点。从下游用户市场看，由政府主导的“平安城市”建设、由国内三大电信运营商主导的“运营级网络视频监控”业务经过了前期的探索已经进入了发展期，这容量巨大的两块市场，极大推动了视频监控网络化的实质性进展。</P>
<P>视频监控IP化、网络化的走势，意味着包含安防子系统在内的所有系统组件都将通过IP网络进行通信和数据传输;安防产业以及IT产业在最终用户功能的融合、在企业组织架构上的融合，以及IT产业渠道之间的融合也体现得更加明显。这个融合不仅仅是简单的在设备上提供网络接口，更进一步的是大量的网络监控设备都将成为通信系统中的业务节点。在这一市场趋势的推动下，IT通信业迅速加快了进入安防产业的步伐。</P>
<P>这一时期，传统的视频监控厂商则将研发重心放在了网络化、高清化、智能化的视频监控产品的研发生产上。有能力推出这类产品的企业主要有安讯士、索尼、松下、三星、博世、海康威视、天地伟业、亚安科技、大华科技、中瀛鑫苏州科达、黄河数字、缔佳科技、景阳科技等企业。由通讯、IT行业进入的安防企业主要依靠自身的行业背景优势，将企业的竞争力放在视频监控平台化产品的打造上。H3C，中兴力维、华为海思，电信、移动、联通等具有IT、通讯背景的企业在这一时期迅速得到发展。H3C，金鹏、中兴力维等企业大力推行基于IT和通讯技术的视频监控平台，电信、移动、联通等通讯企业也开始利用电信运营商的平台优势，发展以“全球眼”“宽视界”等移动视频监控业务，并迅速占据市场主导地位，获得了快速的发展。如中兴通讯的控股子公司深圳中兴力维技术有限公司，其前身是中兴通讯有线产品之一的监控产品线，2005年6月，为适应监控市场的发展趋势，监控产品线从中兴通讯整体剥离，成立“深圳中兴力维技术有限公司”，专业从事监控产品的研发、生产和销售。得益于安防视频监控IP化，网络化的发展，中兴力维充分利用其通讯行业的背景资源及在网络视频技术特别是在不同应用环境下大型组网的能力，迅速发展，2010年，中兴力维已经实现了12亿元人民币的年销售收入。</P>
<P>IT、通讯企业的进入，不但带来了IT、通讯技术与安防科技的融合，也提升了安防行业的进入门槛，丰富了中国安防企业的构成，将行业的竞争从过去低水平的价格战争提升为企业核心竞争和整体实力的竞争。一批没有核心技术研发能力、生产制造能力的小企业被淘汰。市场集中度提高，企业两极分化愈加明显。同时，安防生产商、电信运营商、IT企业之间的合作越来越广泛深入。IT、通信业与视频监控生产厂商的深层次合作与融合，进一步做大、做深了网络监控市场，同时也大大刺激了网络产品的需求。勿庸置疑，网络监控产品需求进一步放大，对安防监控厂家来说，是机遇亦挑战。因为有通信业厂商在技术上更领先、资金实力更雄厚。在新的竞争格局下，安防监控厂商不仅要保持自身对监控技术的掌握度，还要紧跟电信运营商的技术要求，以更多、更丰富的产品形态满足大规模监控网点不同的需求。不仅要能提供功能更加丰富的编码前端和平台级的产品等，还需要产品供应商能依托规模化网络进行系统的部署。此外，运营级监控不同于传统的安防企业监控，它更强调的是“标准的统一、互联互通”。因此，视频监控的IP化、网络化进程也加快了中国视频监控产品、系统的标准化建设进程。</P>
</p>
   </div>
   
 </div>

