<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130f29cba870a54.jsp" title="废铜有价无市 价格面临调整" class="cmsHref_self">废铜有价无市 价格面临调整</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>废铜有价无市 价格面临调整</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-04</span>
	      <span>发布人：中国经营报  </span>
      </div>
      
      <p><P>米娜</P>
<P>当沪铜上涨至近7万元每吨时，“破铜烂铁”也跟着水涨船高。</P>
<P>“今年上半年废品的价格一路上涨，破铜烂铁更是涨幅惊人”，北京市朝阳区一家废品收购点的吴老板告诉《中国经营报》记者，而贸易商收购的废铜价，一般的光亮线(废铜的主要品种)价格在30元每公斤，好一点的更是达到了32元每公斤，现在价格稍有回落，但比去年还是每公斤上涨了十元左右。</P>
<P>废铜上涨的背后，是无数铜材加工企业用低价废铜替代高价电解铜(即纯铜)进行生产。然而，当废铜价格逐渐逼近纯铜时，高额的原材料价格让铜加工商面临亏本生产。</P>
<P>废铜有价无市</P>
<P>上海物贸大厦，这里聚集着上百家从事有色金属贸易的企业，被称为上海有色金属贸易商的大本营。江苏恒业凯达科技有限公司从事贸易商郭先生办公室就在这里，他主要负责纯铜贸易，当记者采访他时，他办公室的电话一直响个不停，“每天上午问价拿货的非常多，有时一个人同时接几个电话”，郭先生告诉记者。</P>
<P>每年六月是铜消费的传统淡季，但对于纯铜贸易商来说，现在反倒是忙季。</P>
<P>由于废铜的暴涨，当铜加工企业觉得用废铜生产已经无钱可赚时，他们又将目光转向原本价格已经高企的纯铜。</P>
<P>铜加工商们都记得，在一年以前即2010年6月，沪铜的价格仅为50000元每吨左右，而在2009年年初，沪铜价格还在25000元左右徘徊。</P>
<P>毫无疑问，如今的铜价已经在短短的两年半内翻了两倍多。在6月22日举行的上海废旧金属峰会上，成百上千的废铜贸易商云集这里，废铜的价格也从去年的5万元每吨上涨到如今的接近6万多每吨，这条上涨路线伴随着无数废铜贸易商的暴富梦。</P>
<P>“很多废铜贸易商，看起来其貌不扬，但大都开奔驰宝马，近两年废铜价格上涨造就了很多做废铜贸易的贸易商，特别是在去年”，富宝金属网分析师施凯华表示。</P>
<P>根据富宝资讯网提供的数据，6月20日，废铜(含增值税)的价格已经达到了67800元每吨的高位，比前期的7万每吨稍有下滑，但上海期货交易所的沪铜价格显示，目前纯铜的价格也仅在6.8万元/吨左右。</P>
<P>“废铜的品质差，处理也比较麻烦，而纯铜是从矿冶炼出来，可以直接加工，但现在这两者价格差不多，这说明废铜的价格被严重高估了”，施凯华表示，他认为废铜的价格应该比纯铜价每吨低3500元左右才算合理。</P>
<P>广东是国内著名的废旧金属集散地，然而由于废铜价格依然处于高位，如今这里的废铜成交低迷，处于有价无市的局面。</P>
<P>6月19日，富宝铜研发小组前去广东地区废铜市场调研了30家中小型废铜经营商，结果显示26家废铜贸易商表示近期废铜较年初旺季销量下滑严重。</P>
<P>“目前废铜市场不好卖，大家都拿着货扛着，上周整周有些贸易商几乎没有出一点货出去”，施凯华表示，他还告诉记者，有些废铜贸易商无事可做，而这种情况以当地的小型铜贸易商为多。“今年春节前部分废铜贸易商每周废铜出货量在600吨左右，现在成交少，每周200吨还不到”，施凯华表示，据富宝铜小组统计，广东地区超过一半的废铜贸易商表示目前销售量较去年底下滑了30%左右。</P>
<P>铜价继续调整</P>
<P>相对于发达国家，我国目前消费领域的大部分铜产品尚未进入报废期，并且国内回收政策和体系还不完善，所以，现阶段国内废铜仍以进口为主。但今年5月中旬甚至出现废铜与纯铜价格持平，这种“面粉比面包贵”的情况让下游的铜材加工商无法承受。</P>
<P>“我们去调研时，有些下游的企业老板跟我们说，宁肯在家打麻将，也不开工，因为没钱可赚”，施凯华表示，他告诉记者有色加工行业的利润很薄，国内铜加工业平均利润率只有3%~5%，去年原材料价格太高就用废铜代替，如今废铜价格也高，很多企业只要一开工即亏损。据了解从去年初到现在，原料铜的价格同比涨了40%左右，光这项就让线缆成本同步提高近30%，这对家电企业影响很大。</P>
<P>据富宝5月份月报调研显示，受限电及银行紧缩银根影响，在受访的河南、山东、广东、江浙及江西等22家铜材厂家中，5月份整体平均开工率从4月份的80.86%下滑至目前75.7%。主要是因为传统消费旺季刚过，进入传统消费淡季，铜企的开工率呈现季节性下滑，其中部分铜管生产企业开工率下滑成主因。</P>
<P>而财政部取消了废铜的增值税退税政策对废铜的打击很大。</P>
<P>2010年12月27日，财政部宣布取消回收经营企业再生资源(废铜等废旧物资)的增值税退税政策，在此之前，废铜增值税退税率为50%。</P>
<P>“一些采用废铜生产的大型企业，如果加上17%的增值税，那么废铜生产的成本就太高了，现在使用废铜的只有一些小型的企业，因为不涉及增值税，大型企业都不敢用废铜”，上海京慧诚国际贸易有限公司从事铜贸易的文经理表示。对于取消废铜的增值税退税的原因，文经理分析道：“这主要是为了调节目前铜过剩的局面，由于国内大部分的废铜依靠进口，废铜大量进口使用造成了国内铜饱和明显，而废铜领域存在的虚开发票利用增值退税套利的行为也是国家打击的重点。”</P>
<P>对于处于需求淡季的铜价来说，在毫无利好局面的情况下，将可能继续调整。</P>
<P>6月22日，伦敦铜价格持续走软。澳洲商品经纪服务公司的分析师Jonathan Baratt称中国铜消费企业不愿意在每吨9000美元上方采购铜，而中国的铜消费企业可能在每吨8300美元至8400美元的铜价时重返市场。</P>
<P>“目前国内外经济形势都不好，最主要的是国内的铜材企业开工情况不佳，需求不力，我认为伦铜可能向下探至8200美元附近，国内的现货铜短期有可能回调至6.5万元左右，国内的现货铜不排除向下至6.2万元~6.3万元每吨附近，废铜由于相对抗跌滞涨，会在5.8万元附近”，施凯华表示。</P>
</p>
   </div>
   
 </div>

