<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081313c08ec01313ff2d9990229.jsp" title="稀土加工能力过剩：央企国企围猎民企" class="cmsHref_self">稀土加工能力过剩：央企国企围猎民企</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>稀土加工能力过剩：央企国企围猎民企</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-19</span>
	      <span>发布人：21世纪经济报道  </span>
      </div>
      
      <p><P>蒋卓颖</P>
<P>无米下锅。</P>
<P>2011年7月，对于江西赣州的多数稀土分离企业来说，这是现实而残酷的困境。掌控绝大部分稀土矿源的地方国企赣州稀土矿业公司，今年将只提供1万吨的原矿，但当地100多家稀土初加工(分离)企业的年产能，却高达4万吨。</P>
<P>在赣州，稀土分离，曾是一个由民营企业绝对主导的产业链环节。但在这场南方稀土的大整合中，这些初加工企业的境遇，已经大相径庭。</P>
<P>它们中的一些，已经获得了五矿等央企的青睐，并依托实力雄厚的后台不断扩张产能。事实上，过去的几年间，央企收编赣州民营稀土分离企业的努力从未停止。</P>
<P>它们中的另一些，则将成为当地国企赣州稀土矿业公司的收购目标。这个雄踞产业链上游的“资源分配者”，希望成为一个“集采矿、冶炼、加工、贸易、科研一体化”的企业集团。</P>
<P>除此之外，其它民营稀土分离企业面临的命运，将是关停，或者痛苦的转型。</P>
<P>央企圈地</P>
<P>央企大举整合，已经严重挤压了民企的生存空间</P>
<P>稀土分离环节，处于整个稀土产业链的中游。稀土原矿被开采出来后，先制作成稀土氧化物，后由分离企业将稀土氧化物提炼成稀土单一氧化物，而单一氧化物是下游稀土深加工环节的原料，可进一步加工为稀土金属、磁性材料等产品。</P>
<P>目前，赣州当地共有100多家从事稀土分离的企业，它们曾经几乎全部是民营企业。但央企的介入，改变了当地生态。如今，当地规模最大的分离企业，是民营企业赣州虔东稀土集团，而规模第二大的，则是五矿入股的赣县红金稀土公司。</P>
<P>今年5月颁布的《国务院关于促进稀土行业持续健康发展的若干意见》提出，在1至2年内，“基本形成以大型企业为主导的稀土行业格局，南方离子型稀土行业排名前三位的企业集团，产业集中度达到80%以上”。</P>
<P>这一意见发布后，央企五矿集团已高调宣布其有志成为三大龙头之一。事实上，五矿目前已经是在南方拥有最大稀土分离产能的央企。</P>
<P>在江西，五矿早已布局。早在2008年7月，其就联合了两家赣州当地稀土分离企业——赣州红金稀土公司和定南大华新材料资源公司，共同组建了五矿赣州稀土公司，三方各占40%、30%、30%股权。</P>
<P>其它央企同样在积极整合南方稀土分离能力。其中，中铝在江苏收编了五家分离企业，而中色，则在广东成立了中色南方稀土有限公司。</P>
<P>赣州当地民企永源稀土的一位负责人对本报记者表示，五矿对收购分离厂一直很有热情。一年前，五矿也曾有意收购永源，但最终双方没有达成协议。“现在是市场机制，如果国企想要来收购民营企业，也要看价钱是不是谈得拢。”</P>
<P>在当地另一民企新盛稀土的一位负责人看来，央企在赣州收编分离企业，是为了扩大分离能力，用分离能力来向赣州矿业集团讨资源，从而达到抢占资源的目的。“正是由于这个原因，在当地多数分离厂今年都面临停产之时，五矿参股的两家分离企业却在逆势扩大产能。”</P>
<P>这位新盛人士解释说，理论上，赣州稀土矿业公司是按照各厂的分离能力来调拨稀土资源的，一旦五矿的分离能力大幅增加，五矿就可以拿到更多的原矿，“可以说，五矿是在以分离产能倒逼上游的资源分配”。</P>
<P>上述永源稀土负责人称，随着央企的大举整合，民企的生存空间已被严重挤压。而上述新盛人士甚至称，从他了解到的情况来看，政府对分离企业整合的目标就是，关掉大批小企业，最后只留下几家大企业，而大企业，几乎都将是被央企控股的企业。</P>
<P>不过，作为此次南方稀土整合的另一个“龙头企业”备选、江西省本地稀土产业整合的核心主体——手握稀土矿源的赣州稀土矿业公司，无疑也将成为未来收编当地分离企业的主力军之一。</P>
<P>赣州稀土矿业公司副总经理、赣州稀土协会会长赖兆添对本报记者称，此次南方稀土整合的重点就是，往下游延伸产业链，主要落点在深加工和应用方面，因为这个领域的价值最高。他还透露，目前，赣州稀土矿业公司正在着手和下游企业谈合作、收购事宜。</P>
<P>不过，当记者问及“在收购下游分离企业时，赣州稀土矿业公司会否与五矿等央企发生利益冲突”时，赖兆添表示，五矿和赣州稀土矿业公司没有任何冲突，“他们收购他们的，我们收购我们的”。</P>
<P>大举淘汰</P>
<P>环保和规模两道坎，赣州稀土分离企业或将减少80%</P>
<P>露，产能不达标的企业，在后续整合中，同样将面临强制关停的命运。据赣州稀土协会负责人透露，目前，正式的产能标准还没有出台，但可能是“以年产量2000至3000吨为下限”。</P>
<P>对于当地多数民营分离企业来说，这都是个遥不可及的生存线。据上述新盛人士介绍，现在赣州市稀土分离行业的基本状况是，能达到这个分离产能标准的，大部分是央企参股的分离厂，如红金稀土、定南大华和江西钨业。在民营企业中只有虔东稀土达到这个标准，而分离能力排名相对靠前的永源稀土，年产能在2000吨左右，属于中等水平的新盛，产能只有1600吨左右。这位人士对记者表示，想要产能“达标”并不容易，引进设备和工艺都是很大挑战。</P>
<P>而上述稀土协会负责人则坦言，政府想要达到的目标是，通过“环保”和“产能”两项标准，把目前100多家稀土分离企业整合到10至20家。也就是说，淘汰率将超过80%。</P>
<P>在遭遇央企挤压的同时，赣州当地稀土分离企业的生存底线，也将大幅提高。如果达不到当地政府正在制定的环保标准和产能标准，它们可能将遭遇关停。</P>
<P>今年1月，环保部国家质量监督检验检疫总局发布《稀土工业污染物排放标准》，以稀土工业企业生产中排放的主要污染物作为控制项目，对稀土行业废水、废气和放射性物质的排放控制等方面都作了明确规定，该标准将于10月1日起实施。</P>
<P>7月初，赣州稀土协会一位负责人对本报记者称，10月1日起，达不到标准的企业(包括采矿、分离和深加工企业)，将被取消开采配额、生产配额和出口配额。这位负责人当时表示，赣州市对稀土企业的环保核查已经启动，9月底，结果就会上报国家环保部。</P>
<P>但7月15日，当本报记者询问环保核查进度时，这位负责人却表示，该标准10月1日肯定无法执行了，主要原因是，部分采矿企业不可能在短期内达到文件中所列的环保标准。他透露，该标准的执行日期可能会延迟到明年年初。</P>
<P>虽然，在这位稀土协会负责人看来，“分离企业达标并不存在太大问题”，但在前述新盛负责人看来，达标并非易事。这位负责人称，此次环评的标准非常严格，需要企业投入大量资金。其还透露，为通过此次环评，五矿入股的红金稀土已经投入了几千万元。</P>
<P>悬在这些民营企业头上的利剑，还不只是环保。据这位新盛人士透</P>
<P>各寻出路</P>
<P>关停或者转型?众多稀土分离企业被迫转向“深加工”</P>
<P>事实上，对于当下的多数赣州民营稀土分离企业来说，扩大产能根本就是一个悖论，因为，随着赣州稀土矿业公司收紧原矿供应，它们现有的产能已经过剩。</P>
<P>前述新盛人士告诉记者，今年，整个赣州的原矿开采配额仅为1万吨，在100多家分离企业中，新盛只被分到了几百吨。而按照新盛现在的产能(1600吨)，这些原料只够生产2个月。</P>
<P>这位人士向本报记者指出，现在仍然可以开工的分离企业，全都在依赖去年囤积的原矿。“央企参股的分离公司拥有充足的现金流，因此在原矿储备上比较充足，目前的开工率一般比较高，比如，红金去年从外省收了大约1000至2000吨的原矿。而民营企业由于在去年没有足够的资金储备原材料，大多停产情况比较严重。”</P>
<P>“新盛稀土现在仍能开工，消耗的也是去年囤积的原料。”不过，这位人士表示，随着囤积原料的耗尽，8月，赣州的几乎所有稀土分离企业都将面临停产。之后，那些在环评中过关的企业，将在10月获得赣州稀土矿业公司下拨的原矿配额。</P>
<P>前述赣州稀土协会负责人也证实了这一情况，他向记者坦言，1万吨的原矿配额，4万吨的分离产能，“注定了很多企业必须处于停产和半停产的状态”。而在前述永源稀土负责人看来，政府的想法就是，在不对企业执行强制关停的原则下，通过切断原材料的提供，让分离企业自身自灭。</P>
<P>在现实的生存危机之下，赣州许多稀土分离企业已在为自己寻找新的出路。</P>
<P>上述新盛稀土负责人告诉记者，新盛现在的计划是“发展深加工产能”。他指着一排还未建成的厂房告诉记者，这是新盛新增加的一条生产线，做的是稀土的全分离，就是把现在初加工的成品，再进行提纯，提高工艺。“在现有条件下，拿不到原矿就意味着企业即将停产，为了维持企业的继续生存，只能让有限的原料发挥出更大的经济价值，向深加工领域拓展。”</P>
<P>永源稀土的思路，也与新盛相同。前述永源稀土负责人对记者表示，该公司早已“把重点转到了新的深加工生产线上”。</P>
<P>这位人士称，虽然当地政府对原矿(分离企业的原料)的贸易有限制，但对稀土氧化物(深加工企业的原料)的贸易却没有限制，因此，今年，在所有分离厂都因缺少原料而面临停产的状况下，永源还可以通过加工稀土氧化物保持开工状态。</P>
</p>
   </div>
   
 </div>

