<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081312d69ed01313ac590360219.jsp" title="众多厂商预计中国车市下半年将迎来恢复性增长" class="cmsHref_self">众多厂商预计中国车市下半年将迎来恢复性增长</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>众多厂商预计中国车市下半年将迎来恢复性增长</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-18</span>
	      <span>发布人：新华网  </span>
      </div>
      
      <p><P>7月17日电 第八届中国(长春)国际汽车博览会本月15日在长春正式开幕。参加此次汽博会的众多国内外汽车厂商认为，下半年，伴随消费阶段性波动，国家银信、限购等政策的调整，促进国内汽车产销的利好因素进一步增多，中国汽车市场消费活力有望得到进一步释放，预计下半年中国汽车市场将呈恢复性增长。</P>
<P>2011年上半年，受购置税补贴政策退出、部分城市限购、油价上涨、货币政策调整及日本地震等因素影响，中国国内汽车产销增速大幅回落。</P>
<P>据中国汽车工业协会统计，今年6月，国内汽车销量为143.59万辆，同比增长1.40%，继4、5月份连续出现负增长后，出现回暖迹象。专家认为，6月份增速回升属于结构性回调，并不代表中国车市已经“筑底”，而且经历了上半年的放缓周期，有利于车市消费的利好因素增多，国内汽车市场有望回暖。</P>
<P>“目前，政策因素已经成为左右中国国内车市起落的主导性因素。”吉利控股集团公关传播部部长陈放鸣说，今年一季度，中国乘用车市场增长率从37%下降到18%，主要源于购置税优惠等政策的退出;4至5月从18%下降到12%，一方面是部分城市限购，另一方面是因为油价上涨;6月从12%下降到3%，主要因为国家实行紧缩的货币政策，进一步抑制了汽车市场消费活力。</P>
<P>广汽集团乘用车有限公司副总经理徐育林表示，随着中国政府政策的调整，汽车制造厂商对于中国汽车市场依旧充满信心，下半年，中国车市很有可能迎来恢复性增长。</P>
<P>丰田中国总代表服部悦雄也表示，由于上半年遭受日本地震等一系列因素的影响，丰田希望今年下半年，尤其是8月份以后，弥补上半年受到的影响，尽量争取达到原来的年度计划。</P>
<P>记者在汽博会采访了解到，如今国内外厂商密切关注中国宏观政策调整，在政策强力左右市场的大背景下，不少中国厂商开始削减一线城市的预算，将更多精力投入到二、三、四线城市。</P>
<P>江淮汽车乘用车公司区域销售总监王健表示，今年上半年第三个阶段的降幅，主要因为宏观调控政策不断变严，资金不断收紧，6月份CPI指数是6.4%，创下今年新高，这对汽车市场带来的影响明显。</P>
<P>中汽协常务副会长董扬认为，上半年中国国内车市增长缓慢，其中一个原因是去年四季度的汽车抢购风潮，提前释放了部分汽车消费能力。这种抢购潮持续到今年一季度，从第二季度开始，市场呈逐步下滑趋势，而下半年汽车消费能力将有所恢复。</P>
<P>一些汽车厂商表示，最近，有关部门专门就解决中小企业贷款难做出部署，下半年中小企业贷款情况将有所改善，有利于中高级轿车的销售;随着国家对物流业重视程度的提高，6月8日，国务院常务会议决定从税收、土地政策、降低过路过桥收费和加大物流业投入等方面着手，降低物流成本进一步促进物流业健康发展，这些措施也将为下半年商用车市场带来利好因素。</P>
<P>中国汽车技术研究中心首席专家黄永和认为，今年中国国内车市增势趋缓，是连续两年井喷行情之后的正常调整。业内专家预测，今年中国车市整体将保持上涨，只是增幅比前两年将大幅下降，国产汽车产销有望达到1900万辆，比上年增长6%左右。</P>
<P>“国内通胀水平下半年将得到明显抑制，有利于坚定汽车消费者的信心。”吉林北方汽车产业信息开发有限公司研究部主任于甜甜说，下半年预计国际油价将保持相对平稳，将有效缓解国内成品油紧张状况，并对油价构成打压，从而缓解输入型通胀压力。</P>
<P>据了解，从7月1日起，轻型汽油车、两用燃料车和单一气体燃料车实施第四阶段排放限值(简称“国IV标准”)。这意味着中国将全面实行乘用车第四阶段排放标准。北京、上海和广州已提前实施机动车国IV排放标准。知情人士告诉记者，借助国家实行高排放标准之际，加大对老旧淘汰车辆的财政补贴是最可能出台的政策之一。</P>
<P>此外，业内人士预期，为了整个行业的健康发展，国家一系列旨在拉动汽车消费的“补救措施”有望在今后几个月内出台。</P>
</p>
   </div>
   
 </div>

