<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813078a95601308bb9700d12db.jsp" title="工程机械销量连续两月下滑 行业迎来景气拐点" class="cmsHref_self">工程机械销量连续两月下滑 行业迎来景气拐点</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>工程机械销量连续两月下滑 行业迎来景气拐点</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-14</span>
	      <span>发布人：第一财经日报  </span>
      </div>
      
      <p><p>&ldquo;5月份公司销售情况总体上环比4月份略有下滑，同比不会太差。&rdquo;徐工机械一位高层昨天告诉记者。徐工机械继4月份产品销量出现大幅下滑后，5月份又出现下滑态势。</p>
<p>这几乎代表了整个工程机械行业目前的形势&mdash;&mdash;在信贷、下游需求等因素影响下，工程机械结束了前几年的高增长，拐点逐渐显现。</p>
<p>工程机械5月份销量继续下滑也印证了一个数据&mdash;&mdash;国家统计局公布的数据显示，5月，中国制造业采购经理指数(PMI)为52.0%，低于4月0.9个百分点，今年以来连续2个月下滑。</p>
<p>5月延续4月下滑态势</p>
<p>徐工机械的销量下滑当然不是个案。</p>
<p>知情人士向本报透露，在4月份全行业销售大幅下滑的情况下，中联重科5月份也开始下滑，6月份以来相比5月份又有所下滑。</p>
<p>尽管中国工程机械行业协会目前还没有披露5月份全行业销售情况，但是记者从工程机械各个分会了解到，挖掘机、混凝土机械等主要产品5月份销售总体上继续呈现下滑态势，装载机销量环比基本持平。</p>
<p>在今年3月工程机械各个品种大幅增长之后，4月份，各类工程机械销量突然回落，且环比回落幅度较大，其中挖掘机环比下降了38%，装载机环比下降了28%，推土机环比下降了32%。推土机同比增幅从3月份的66%下降到4月份1.19%，装载机同比增幅从3月份的37.17%下降到 4月份的-2.5%。</p>
<p>4月份数据大幅下滑，在当时还普遍被行业内认为是特殊情况。由于一季度整个行业非理性发展，一些企业为了扩大在行业的影响力，抢占更多市场份额，开始采用一些非理性的促销手段，从买产品抽奖送大件家用电器到送小汽车、小型挖掘机等奖品，直至实行按揭购买产品零首付的促销措施，其中尤以挖掘机行业表现最为突出，导致一季度市场提前爆发。</p>
<p>中国工程机械协会混凝土机械分会秘书长盛春芳昨天告诉本报，从目前各个企业了解的情况看，混凝土机械4月份数据与3月份差不多，不过5月份数据环比有所下滑，6月以来继续下滑。</p>
<p>爆发式增长难重现</p>
<p>&ldquo;今年全年可能比预期的要差一些，从混凝土机械角度来看，能保持去年的销售情况就不错了。&rdquo;盛春芳预计。</p>
<p>华宝证券装备制造组分析师王合绪告诉本报，从4月份和5月份数据来看，应该可以确认拐点出现了，这种拐点是指工程机械以往的高增长很难重现，今后的情况会呈现低增长态势发展，甚至可能在一些月份内出现下滑现象。</p>
<p>盛春芳认为，5月份混凝土机械销量下滑，一个重要原因是银根收紧，存款准备金率一再上调，同时不断加息，导致一些用户对后市判断发生改变，所以&ldquo;有些已经交了定金的用户延迟了提货时间&rdquo;。</p>
<p>此外，2008年中央制定的4万亿投资已经到了最后一年，许多项目都已经完工或进入后期阶段。&ldquo;比如武广高铁已经通车，京沪高铁也即将通车，而承包这些项目的工程公司手头积累一大批旧工程机械，由于后期大项目开工较少，重新采购的需求较少。&rdquo;盛春芳说。</p>
<p>二季度销量下滑得以确认后，三季度整个行业销售可能依然不理想。长江中下游一带的连续干旱天气原本创造了良好的施工条件，但6月初长江中下游连续暴雨，由旱转涝，混凝土施工条件变差，因此6月开始机械销售将进入淡季。</p>
<p>盛春芳表示，保障房的开工建设速度没有预期那样快，而商品房建设速度在政策影响下又慢了许多，对于工程机械影响也比较大。</p>
<p>王合绪说，也有一些企业认为今年四季度在保障房的刺激下销量可能会有所恢复。</p>
<p>对此，盛春芳认为，即便是四季度有所恢复，对全年销量的贡献也不会很大，毕竟四季度到了冬季，冬季是施工淡季。</p>
<p>王合绪说，有一点可以确认，&ldquo;今年全年的销售情况要远远低于预期。&rdquo;</p>
</p>
   </div>
   
 </div>

