<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e69ef5a012e6a22682e0045.jsp" title="儿童家具陷入材料与涂装“污染门”" class="cmsHref_self">儿童家具陷入材料与涂装“污染门”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>儿童家具陷入材料与涂装“污染门”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-28</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>让家长们忧心忡忡的儿童家具，近来陷入&ldquo;污染门&rdquo;，环保问题最让人担心。广东省质量技术监督局刚刚公布了儿童玩具、儿童服装和儿童家具3种产品的专项监督抽查结果。结果显示合格138批次，批次合格率68.3%。剔除仅标识不合格的12批次，内在质量合格率为74.3%。如何保证儿童家具的安心使用成为关注焦点。</p>
<p>新闻背景</p>
<p>重金属污染问题严重</p>
<p>此次抽查发现，儿童木制柜合格率最低，只有59.5%。此次共发现3批次产品的甲醛释放量超过标准要求，有两批次产品重金属超标。家具中的重金属主要有铅、镉、铬等，对人体尤其是少年儿童有较大危害。深圳市某家具有限公司生产的301型号儿童床头柜，可溶性铅实测值为3560毫克/公斤，超过标准要求近 40倍，另外可溶性铬实测值772毫克/公斤，超过标准要求近13倍。</p>
<p>质检部门称，已责令53家产品不合格企业进行整改。目前共召回不合格产品131件，对抽查发现的11家产品存在安全隐患、有毒有害指标不合格的儿童用品生产企业，已依法移送稽查部门立案查处。</p>
<p>记者调查</p>
<p>检测报告大多未测&ldquo;重金属&rdquo;</p>
<p>记者在北京一些家居卖场调查发现，很多儿童家具品牌提供的检测报告中并未检测铅、镉、铬、汞等重金属项目。而对于家具中是否含有重金属的疑问，销售人员解释说，国家规定的检测项目，检测报告上都有了。还有销售人员表示，自家品牌使用的是水性漆，因此不会有污染。</p>
<p>对此，国家家居及室内环境检验中心常务副主任罗忻提出，有色漆多少都含有重金属，含量如果在标准规定范围内不会对人体产生危害。重金属含量达标属于国家强制性标准，但目前送检并不普遍。其实重金属项目检测相对简便，单项重金属检测费用也仅为500元左右。</p>
<p>专家声音</p>
<p>儿童家具标准不完备</p>
<p>中国家具协会副理事长朱长岭在分析儿童家具整体质量状况时表示，目前，我国还没有专门针对儿童家具的质量标准。儿童家具作为家具的一个品类与其他家具产品一起接受质检部门的抽查。据了解，目前儿童家具质量检测项目和指标都与成人家具的一样，并没有专门针对儿童家具的专项标准，有毒有害物质的限量数值也是依据成人家具的标准，没有充分考虑到青少年和幼童的使用安全。家具行业门槛相对比较低，业内对儿童家具也没有明确的行业规范。有的企业目前只能根据外销经验和标准进行生产监督。</p>
<p>重点提示</p>
<p>防范甲醛污染</p>
<p>儿童有80%的时间生活在室内，儿童在成长发育中，呼吸量按体重比成人高50%。因此，儿童比成年人更容易受到室内空气污染的危害，成年人不易察觉的家具气味可能已经在不知不觉中影响了孩子们的呼吸质量。&ldquo;安全第一&rdquo;是对儿童家具质量的首要要求。一些人造板家具、复合地板、室内装饰布品、儿童玩具都会有甲醛污染问题。一方面在儿童房装饰装修中选择符合甚至优于国家标准的材料，另一方面，加强儿童房的室内环境检测和净化，还要加强儿童房间的通风换气。选择彩色布料装饰孩子房间时，要记得把新买的布料用水浸泡一段时间，反复漂洗，晒干后再使用。同时可以选择空气净化器进行室内环境甲醛净化。</p>
<p>拒绝重金属污染</p>
<p>调查发现，80%儿童铅污染与儿童的居住环境、室内环境和饮水有关。空气中的铅主要以粉尘和烟雾的形式通过呼吸道和消吸道进入人体，铅污染不仅直接危害儿童，还危及到胎儿，甚至通过母体进入胎儿体内，北京曾经发现一个出生仅一天的婴儿出现重度铅中毒症状病例。室内环境中的铅污染来自家庭装饰装修材料、家居用品和玩具等等。许多装饰装修材料如木器涂料、内墙涂料中都含有铅，一些家庭喜欢把房间特别是儿童房间装饰得五颜六色，更容易造成房间空气里的铅污染。如果家中使用的是PVC饮用水管材、管件在使用中容易造成饮用水的铅污染。</p>
<p>环保行动</p>
<p>集美提供免费检测</p>
<p>6月1日，集美家居携爱格板材成员企业意风家具、国安佳美、猫王、科宝&middot;博洛尼、飞美等，向全社会郑重承诺：&ldquo;您检测，我买单&rdquo;，为了孩子们，请把好质量、环保关。这是给孩子们最好的节日礼物。</p>
<p>集美家居总裁赵建国表示，自集美&ldquo;免费检测&rdquo;承诺发布之日起，凡是在集美家居旗下北京各卖场购物的消费者，如对所购商品质量、环保系数存在争议，且消费者提出检测要求的，一律先由集美集团出资检测。</p>
<p>集美出资在国家家具及室内环境质量监督检验中心设专项检测基金，用以先行赔付消费者及厂家检测费用。</p>
<p>消费者送检的产品不合格或有严重的质量、环保问题时，因集美已先行垫资，故消费者是不需要承担任何检测费用的。产品存在质量问题时，厂家要负全责，集美向问题厂家追究责任。</p>
<p>同时，消费者送检的产品达到国家规定的质量、环保指标，被综合判定为合格品时，该产品厂家不需承担任何费用，集美本着高度负责的态度，依然承担该产品检测费的三分之二，消费者自己承担检测费的三分之一。</p>
<p>环保家装技术保证</p>
<p>推出的&ldquo;环保家装三重防护体系&rdquo;，承诺&ldquo;不环保全额退款&rdquo;。日前，业之峰装饰宣布与中国环境科学学会联手打造&ldquo;室内装饰环保技术联合研究中心&rdquo;，中国环境科学学会拥有我国目前规模最大的环保科技社团组织及科研技术队伍，将为业之峰提供更为先进的室内装修工艺环保技术及室内空气污染防治技术支持。</p>
<p>家装污染问题久为业主和业内人士诟病，但因家装设计环节复杂、选材多样、施工技术标准参差不齐，这一问题始终未能得到妥善解决。业之峰推出的&ldquo;环保家装三重防护体系&rdquo;，承诺确保家庭和儿童的安全。家装第一步开始，保证整个装修过程无污染;&ldquo;环保预评估系统&rdquo;，防止装修材料过度使用造成累积污染;在工艺质量、材料质量、环境质量和管理质量四方面形成四个系统模块，使各种有害物质从源头上得以控制;第三重防护是防残留，使用负氧离子触发剂，将室内可能存留的残余污染清除。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

