<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fba4e32012fbd9cb7910137.jsp" title="电荒油荒持续蔓延 内能源价格调整势在必行" class="cmsHref_self">电荒油荒持续蔓延 内能源价格调整势在必行</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电荒油荒持续蔓延 内能源价格调整势在必行</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-05</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><p>　　各地源短缺现象已经形成蔓延之势，拉闸限电、成品油停供比比皆是。不少专家表示，虽然目前物价压力较大，但电、油等能源价格上涨的预期仍然非常强烈，调整国内能源价格势在必行。</p>
<p>　　先来看电力，拉闸限电在浙江、广东等地已成常态。</p>
<p>　　据浙江省海盐县供电局介绍，全县最高电力负荷为32万千瓦，缺口6万千瓦。为此海盐县按照先生活后生产的原则，实行每周错避峰两天的限电措施。有&ldquo;伞业之都&rdquo;之称的浙江省上虞市崧厦镇，2000多家中小企业饱受缺电的困扰。镇长章瀚向记者介绍，现在算是用电的淡季，但是从3月份开始，当地就实施了&ldquo;开三(天)停一(天)&rdquo;的限电措施，实施办法是按照线路拉停，&ldquo;一拉，整条线上的工业、居民和单位用电一起停掉。&rdquo;</p>
<p>　　浙江省电力公司营销部工作人员周芸菲告诉《经济参考报》记者，目前浙江用电的形势非常严峻，自3月22日启动D级有序用电方案以来，错避峰240万千瓦。仅3月份，浙江省实施错避峰43.36万户次。</p>
<p>　　广东珠三角地区，大量工厂也开始了错峰生产。东莞市的出口大户金宝电子有限公司近期每周只能&ldquo;开五停二&rdquo;，导致生产成本压力加大，一些订单不得不延期交货。记者了解到，广东的局部地区，工业用电错峰时间甚至已变成&ldquo;开四停三&rdquo;，部分工厂开始闲置甚至裁员。</p>
<p>　　此外，记者从山东、贵州、江苏、内蒙古、山西、江西、湖南、重庆等地了解到，受用电需求快速增长、煤价上涨等因素影响，尽管还不到用电旺季，但电荒的迹象已经非常明显，预计大部分地区夏季电力供应形势将更为紧张。</p>
<p>　　再来看成品油。批零倒挂、停批保零等现象在多地屡见不鲜，炼油大省山东的地炼开工率已不足四成。</p>
<p>　　记者五一假日期间从河北、辽宁、湖北等多地获悉，当地不少民营加油站近一段时间无法从两大石油集团以批发价拿到柴油，存在严重的断油隐患。</p>
<p>　　一位辽宁民营加油站老板在电话里告诉《经济参考报》记者，除了从两大集团处批发到极少量的油，剩下的就得从中间商处拿高价油源，&ldquo;批发到的油根本坚持不到一个星期，余下的油能保本经营就不错了。&rdquo;</p>
<p>　　一位石家庄的民营加油站老板给记者算了笔账，两大集团已经对民营加油站停供，以供应最紧张的0号柴油为例，从中间商处的进价已经高达8750元/吨至8900元/吨，比批发价高出200元/吨以上。</p>
<p>　　生意社成品油分析师赵京敏向记者表示，从3月中旬起，一些贸易商开始囤油，两大集团除保证合同用户外，实际已对非合同环节实施限批或停批。</p>
<p>　　中游的炼油环节也亏损严重。记者在山东采访地方炼油企业时了解到，受成本上涨影响，山东地炼目前处于普遍亏损状态。来自两大集团的原油指标仅有179万吨，远远不能满足地炼原油需求，只能加工进口燃料油。据测算，来自俄罗斯的M100燃料油每吨价格6700元，而93号汽油销售价格只有9400元每吨，0号柴油售价8300元/吨至8400元/吨，核算下来，山东地炼每加工一吨成品油平均亏损600元至700元。从3月份开始，一些地炼厂进入传统检修期，一般要一个月时间。目前，山东地炼开工率不足40%。</p>
<p>　　在国内能源短缺迹象明显的同时，市场已经传达出极其强烈的电价、成品油价格的上涨预期。</p>
<p>　　国家发改委此前上调了16省份的上网电价，平均每度上涨1.2分钱。本报记者从多方了解到，年内上调销售电价的可能性也不小。</p>
<p>　　据能源研究机构金银岛监测，截至4月29日，三地原油现货变化率较基准上涨6.45%，已经超过4%的调价&ldquo;红线&rdquo;，市场分析人士预计5月9日将迎来新一轮的调价窗口。</p>
<p>　　对此，多位接受《经济参考报》记者采访的专家认为，缓解能源短缺的根本办法就是调整能源价格定价体系，在目前的背景下就是上调电价、油价。虽然目前物价压力较大，但我国更应该坚定地走能源价格市场化道路，调整国内能源价格势在必行。</p>
<p>　　中电联多次呼吁应加快电价改革步伐，尽快完善一次能源价格、上网电价、销售电价之间的联动机制，引导电力资源的合理配置和高效利用。</p>
<p>　　中国企业联合会研究部副主任胡迟认为，电荒的最主要原因仍然是电煤供需矛盾，电价相对于煤价还没有理顺。</p>
<p>　　&ldquo;在目前CPI高企的情况下，上调电价的确有较大难度。但绝不可为了只是抑制眼前的通胀而再次延误电价的调整。从长计议，上调电价仍然是势在必行的。&rdquo;胡迟告诉《经济参考报》记者。</p>
<p>　　胡迟表示，上调能源价格也有利于我国目前正在推行的节能减排以及产业结构的转型升级，有助于我国经济发展方式的转变。</p>
<p>　　&ldquo;当然，政策的制定也不能是让能源价格&lsquo;一涨了之&rsquo;，还必须与当前的&lsquo;抗通胀&rsquo;相结合，逐步推进。&rdquo;胡迟说。</p>
</p>
   </div>
   
 </div>

