<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae013222ab469e012e.jsp" title="“十二五”安防业高速增长 产值将破千亿" class="cmsHref_self">“十二五”安防业高速增长 产值将破千亿</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>“十二五”安防业高速增长 产值将破千亿</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>“十二五”期间，我国将立足于国情、科技、产业基础，重点培育和发展节能环保、新一代信息技术、生物、高端装备制造、新能源、新材料、新能源汽车七大战略性新兴产业。2015年，七大战略性新兴产业的增加值占国内生产总值的比重力争达到8%左右。为了帮助投资者发现其中的投资价值，本报特别推出“七大战略性新兴产业细分行业调查”，通过记者实地调研和专家访谈，挖掘目前最具发展潜力的细分领域。</P>
<P>近年来，我国安防行业一直保持高速增长，“十一五”期间年复合增长率超过23%。根据《中国安防行业“十二五”发展规划》，2015年行业总产值将达5000亿元。按照全行业20%的年复合增长率估算，其中视频监控系统产值将突破1000亿元，占安防电子系统的份额超过50%，成为其规模最大且最具增长潜力的细分领域。</P>
<P>目前，上市公司海康威视、大华股份是视频监控行业龙头，占据了后端DVR市场半壁江山。今年第二季度开始，一场意料之外的“价格战”打乱了视频监控既有的行业格局，行业内企业存亡两极分化，集中度进一步提升。与此同时，龙头企业的全产品线日益成熟，从稳占超过60%的后端DVR市场，挺进前端摄像头领域。</P>
<P>在行业洗牌和龙头企业转型的形势下，记者实地调研了包括海康威视、上海威乾、仙视电子在内的多家视频监控企业。</P>
<P>安防企业忙扩产</P>
<P>今年4月，视频监控龙头海康威视迁到了位于杭州市滨江区的新址，不到4个月时间，这里可容纳1200余名工人的生产线已经能正常运转。</P>
<P>记者采访时恰逢机构前来调研，不太大的会议室挤了50多人，但仍不断有人前来，工作人员只有不停地搬凳子进去。而据说这样的情况近一个月来几乎每周都有一次，多的时候达上百人。</P>
<P>而在公司园区内6万平方米的生产大楼里，前端摄像头的生产线位于3楼，而后端产品DVR(数字硬盘录像机)的生产线在4楼，1、2层则是仓库。</P>
<P>如今，工厂里的摄像头产量每天可以达到5000台，包括模拟和高清摄像头;而DVR一天的产量则在2500台左右。一位工作人员告诉记者，“订单多的时候，生产线上的工人周末也会来加班。”而整个公司，5点不下班几乎成了不成文的规定，“公司晚上8点钟还会增开3辆班车将员工送往市区，”一位海康员工介绍，“而研发人员往往更晚。”</P>
<P>同样的繁忙也出现在上海威乾视频技术有限公司(以下简称“上海威乾”)的摄像机和DVR生产车间。记者在其位于上海下沙镇的工厂里看到，面临着安防行业的“金九银十”，工人们两班倒运作着。上海威乾市场总监杨洋则告诉记者，公司正在考虑将生产制造转移到成本更低的华南深圳，并扩大生产规模。</P>
<P>而在另一家位于上海市金桥出口加工区的显示屏公司——上海仙视电子有限公司里，记者巧遇公司在“打包搬家”，该公司视频监控事业部总经理李顺告诉记者，其位于浙江嘉善姚庄的新工厂生产规模是如今的5倍。预计今年视频监控用显示屏的销售规模将翻番至2个亿。</P>
<P>视频监控系统产值将破千亿</P>
<P>据《中国安防行业“十二五”发展规划》(以下简称《规划》)显示，“十一五”期间我国安防产业规模迅速扩大，截至2010年，行业总产值达到2300多亿元，年均增长23%以上;其中安防产品产值约为1000亿元，尤以安防电子产品发展较快，年均增长25%左右，而视频监控系统则占到安防电子产品比重的55%，远高于出入口控制系统、防盗报警系统及其他类别。</P>
<P>“平安城市”建设是行业公认的最重要推动力。2004年，公安部、科技部在北京、上海、廊坊、大连、南京等21个城市启动了第一批科技强警示范城市创建工作。2005年8月，公安部进一步提出了建设“3111试点工程”，选择22个省，在省、市、县三级开展报警与监控系统建设试点工程。有力推动了“平安城市”的建设步伐。随着2008年“3111试点工程”的成功验收，各地纷纷上马或扩大“平安城市”建设项目，有效打开了视频监控系统的需求空间。</P>
<P>以重庆市为例，根据市政府规划，其新建、扩建视频监控点的系统整合接入能力按不低于50万个视频监控点建设，预计项目建设投资总额为人民币50亿元左右。</P>
<P>此外，行业应用的市场也在迅速打开。《规划》提出，伴随着“平安建设”推进的步伐，一些传统领域如金融、文博、交通、政府等安防应用将更加深入;一批新生的应用领域如教育、卫生、体育、能源、通讯、厂矿企业等需求增长较快;社区、居民安防应用开始升温，社会化应用进程加速。市场应用逐步由中心城市、大城市向二、三级城市及农村地区延伸，由沿海地区向中西部地区、边境口岸延伸，并形成了一定的市场需求量。</P>
<P>“价格战”打出行业新格局</P>
<P>数据显示，海康威视、大华股份等几大龙头占DVR市场60%以上的市场份额，其余40%则由二三线品牌及深圳小厂占据。经过近十年的发展，二三线品牌生产也逐渐规模化，产品价格随之降低，开始冲击原有的市场格局。</P>
<P>记者在上海两大安防产品集散地——北京西路以及虬江路赛格电子市场分别看到，安防产品渠道商手中往往握有主流龙头及山寨品牌两类产品;而当记者表明所购产品只是用于自家经营的工厂或者旅店时，商家便开始不遗余力地推销山寨品牌，并暗示其折扣可以更低些。</P>
<P>“大品牌管理严格、价格透明;与其销售大华、海康等一线品牌的产品，只赚取物流和少许返点的费用，我们更愿意销售价格相对不透明的小品牌，赚取更高的利润。”一位刘姓店主告诉记者，在这种情况下，高端品牌的市场份额正被逐渐蚕食。</P>
<P>在这样的市场背景下，今年5月，大华股份率先推出一款全新4路DVR产品，定价在400元以内;紧接着，海康威视也将某款同规格的DVR产品的价格降低到类似水平，甚至低于同类产品二三线品牌的价格。面对同等价位，用户的偏好开始明显向一线品牌转移。“这一招很奏效，几乎是一步到位地抢回、甚至扩大了原有市场;原有的蚕食和挑战迅速被遏制住。”亲身经历了这场价格战的杨洋告诉记者。</P>
<P>今年4月底，上海威乾开始降价推出一款高端经济款D1产品，价格从原来的3000-4000元低至1999元。“效果很好，”杨洋告诉记者“从4月底降价以来，产品一直处于供不应求的状态，生产线紧张，一直满负荷运作。”</P>
<P>可这样的情况大概仅维持了一个半月。大华将同样规格的D1产品也降价到1700元左右，“一线厂商出货和产生规模足够大，可以降低采购及生产成本;于是到7月中旬，大华降价后，我们的出货压力变大了。”</P>
<P>经此一战，上海威乾开始进行自身调整，一方面考虑到上海的生产成本过高，准备外迁工厂，将生产制造环节转移到深圳或者周边地方，并做大生产规模，降低成本;另一方面，公司毛利率被迫降了下来。公司也推出差异化市场的产品线，全线高清网络摄像机、嵌入式高清混合硬盘录像机，嵌入式NVR，拓展公司新兴市场的占有率。</P>
<P>行业洗牌与转型并重</P>
<P>“价格战使大企业既抢占了市场份额，又打击了大量小企业，市场集中度进一步提高。”一位业内资深人士说。</P>
<P>而对于价格战是否也伤到了龙头企业的利润，大华股份上海区域总经理王继表示，“大华基本每两年就会进行一次产品的更新换代，在处理能力、软硬件配备上都得到了提升，可以说是同等性能的产品，价格下降了，但公司的利润也提升了，因为成本被降得更低。”</P>
<P>而王继表示，整个视频监控行业确实存在着市场扩大，利润降低的问题。据统计，目前视频监控行业的毛利率在40%左右。王继告诉记者，为保证利润，企业必须向解决方案提供商转型。“作为解决方案提供商，不仅对企业的整合能力、产品齐全度等门槛要求较高，还可以屏蔽部分中小竞争对手，而且也可以从产品的综合配套上保障利润。”</P>
<P>目前，龙头企业正在横向布局，向视频监控的全领域渗透，并利用品牌、渠道和资金实力占领市场，这也进一步削弱了中小企业的生存空间。</P>
<P>目前，我国产值超过1亿元的安防企业已达到100家左右，《规划》提出，“十二五”要重点打造龙头企业，鼓励有条件的企业借助资本的力量重组并购，或进行强强联合，尽快形成一批具有国际竞争力的企业集团，使之成为产业集约化发展的骨干力量;同时扶持一批科技型中小企业向“专、精、特、新”的细分市场发展，形成以大中企业为主体，小企业提供专业配套服务的新格局，合理分工、有机联合、协调发.</P>
</p>
   </div>
   
 </div>

