<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131b13f3bc81ca3.jsp" title="中国光伏产业何时摘下“打工仔”帽子" class="cmsHref_self">中国光伏产业何时摘下“打工仔”帽子</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国光伏产业何时摘下“打工仔”帽子</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-10</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>过去10年来，中国在太阳能产业发展上取得了令世人瞩目的成就。太阳能热利用形成产业的是太阳能热水器，这是中国发展最早和规模较大的一个可再生能源产业，现在我们国家太阳能热水器保有量有1.25亿平方米，这个数量占全世界总量的70%左右。从数字来讲，中国是世界上太阳能热水器应用规模最大的一个国家。</P>
<P>在光伏产业方面，中国也已经形成了较好的基础：一是蕴藏着大量的石英硅矿，主要分布在福建、江西、浙江、云南、贵州、四川、河南、山东、内蒙古、黑龙江、新疆等地，发展结晶硅光伏产业具有得天独厚的优势。二是太阳能电池是中国少有的与欧美国家处于同一起跑线上的行业。2007年是中国太阳能光伏产业快速发展的一年。受益于太阳能产业的长期利好，整个光伏产业出现了前所未有的投资热潮。2007年中国太阳能电池产量为1200MW，占全球总产量的28.1%，超过欧洲和日本，位居全球第一。自2007年起至今保持全球第一大光伏电池生产国的地位。全球排名前15名的太阳能电池厂商中，大陆有4家，台湾有1家，涌现出无锡尚德、江西赛维等全球十大光伏电池生产企业。近几年来，中国光伏产业经历了爆发式增长，已基本形成了涵盖多晶硅材料、铸锭、拉单晶、电池片、封装、平衡部件、系统集成、光伏应用产品和专用设备制造的较完整产业链。当今光伏产业是典型的规模经济型产业，企业规模速度制胜已不是秘密，但是，在这新一轮复苏的一年半时间里，中国光伏企业再次爆发出惊人的制造能力：一方面，以英利、保利协鑫、赛维LDK等为代表的光伏企业，加快脚步完善自身垂直一体化产业链，特别是扩大其硅料业务的产能;以尚德、天合、阿特斯、晶澳等为代表的光伏企业基本上都在计划将自身光伏电池和组件的产能提升到更高一个层面，纷纷进入GW时代;另外一方面，一些新进企业以及国有企业也大踏步投资进驻，动辄几十亿的投资架势丝毫不弱于现有光伏大鳄们，国内光伏行业又迎来一轮投资热潮，产能扩张竞争日趋激烈。</P>
<P>“两头在外挣小钱”</P>
<P>不过，虽然中国已成为光伏产业的制造大国，但国内光伏应用市场的发展却迟迟未得到显著推进，每年大约95%的光伏组件都出口到国外。中国却至今未能摆脱“世界工厂”的命运，由于核心制造技术与消费市场的缺乏，光伏产业仍然靠简单加工组装来赚取微薄的利润。2010年全球光伏市场安装量约1.5万MW，其中来自中国的光伏组件产品占到45%以上。按照从硅料(多晶硅材料)到太阳能电池的产业划分，太阳能光伏发电的产业结构呈现上游小、下游大的金字塔结构。而在利润分配上，则是上游占大头，高纯度硅料价格约占太阳能电池成本的70%以上。尽管下游的太阳能电池板是一种清洁能源，但上游工业硅提纯高纯度多晶硅却是一个高耗电、高污染的过程。在产业链中处于高端的多晶硅材料生产工艺中，由于核心技术工艺没有完全掌握，尾气中还原回收再利用工艺尚未实现，还未真正打通整个工艺流程实现多晶硅生产闭路循环，这在一定程度上给环保带来了挑战。</P>
<P>在全球光伏产业链中，太阳能光伏的产业结构呈现明显的金字塔形，最上游的是高纯度硅料生产，技术含量最高，利润最大，价格约占太阳能电池成本的70%以上;其次才是电池片、电池组件等环节，越往下游技术要求越低，利润越薄。由于中国光伏产业发展历史短、基础研究工作薄弱，目前中国光伏技术总体水平仍然不高，太阳能电池及组件的效率和质量水平仍然普遍低于世界先进水平，在新型高效的太阳能电池和高纯硅生产技术的研究开发方面也落后于发达国家，许多装备主要依赖国外引进。因此，目前中国太阳能光伏产业仍主要依靠市场驱动而非技术驱动，缺乏强大的内在竞争力。</P>
<P>针对中国的光伏产业，国内外存在着两种截然相反的论调。一些国内专家认为，“中国的太阳能企业其实在给外国人打工”;而在太阳能发电发展最为迅速的德国竟有人惊呼：“政府补贴的钱都进了中国企业的腰包。”这两种看似矛盾的说法都反映了中国光伏产业最大的一个困境：“两头在外”，中国仍处全球光伏产业价值链中端。当前中国光伏产业结构存在三大问题：一是产品结构不合理。高端原料、装备测试仪器设备制造企业规模、数量小，多晶硅仍有50%左右、银浆有100%、装备有20%等需要进口，绝大多数测试设备仪器依赖进口;低端太阳能电池片和组件产能占全世界的60%，95%的产品需要出口。二是市场结构不合理。中国是世界光伏产业大国，但国内消费不到10%，国内光伏发电的总装机量仅占全球装机总量的1%，产品严重依赖出口。三是技术结构不合理。中国最具优势的是电池片和组件技术，以及其他新兴电池的开发，但装备技术和原材料技术并没有真正掌握，基本上都被控制在发达国家手中;中国是光伏制造大国，而不是制造强国，目前赚的只是加工费。“两头在外”是中国光伏产业最致命的弱点之一。</P>
<P>两大瓶颈待破</P>
<P>2011年伊始，中国光伏产业在“产能过剩”的指责声中蹒跚起步，据对国内几家大型光伏企业的了解，虽然新年以来出口订单满满，但利润却越来越薄。2011年3月17日，中国光伏产业联盟(CPIA)和国际半导体设备材料产业协会(SEMI)发布的《2011中国光伏产业发展报告》还显示，中国大陆晶体硅电池的制造产能在2011年还将从21GW进一步扩大至30GW。</P>
<P>但与如此扩张速度不相匹配的是，尽管目前多晶硅生产装备国产化率已达到70%，高端生产设备和基础材料仍基本依靠进口。从原料硅到具有实用价值的太阳能发电系统，光伏产业大致由四个环节构成，环节中产品和利益的流动，组成了整条产业链，而在太阳能发电的产业链中，中国恰恰缺失了开头的提纯技术和收尾的市场普及这最关键的两个大头。中国光伏产业原料与市场“两头在外”的被动发展局面，在金融危机之后变得更加严峻。</P>
<P>根据近期海关总署的数据显示，中国2011年1月份进口多晶硅5521吨，较2010年同期增长74.8%。这个数据比2010年每月进口的平均水平多出40%。技术落后、内需市场不足，是制约中国太阳能光伏产业发展的两大瓶颈。</P>
</p>
   </div>
   
 </div>

