<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ea2d882012eb86d5474076c.jsp" title="《卫生陶瓷》国标出台 节水洁具缺认证" class="cmsHref_self">《卫生陶瓷》国标出台 节水洁具缺认证</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>《卫生陶瓷》国标出台 节水洁具缺认证</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>　　环保一直以来是人们比较关心的话题，节水受到卫浴行业的普遍关注，笔者在市场上了解到的情况却并不尽如人意：尽管节水日益成为大众关注的热点，众多厂家也动辄拿节水&ldquo;说事&rdquo;，但节水洁具的市场仍然较为混乱，一些厂商虽然贴出了&ldquo;节水&rdquo;标签，但产品是否真正达到标准要求还有待商榷。<br />
　　<br />
　　《卫生陶瓷》新国标开始实施，其对卫浴陶瓷产品作出的&ldquo;用水量大于6升的坐便器一律不准上市&rdquo;的节水要求，也成为卫浴节水趋势最好的注脚。<br />
　　<br />
　　在记者走访的建材市场中，店内出售的卫浴产品大部分都有节水宣传语，但一些销售人员也只是对自家的产品自卖自夸，当记者问及新标准对节水、技术指标的要求时，很多人支吾不解。<br />
　　<br />
　　在采访中，很多消费者虽然对商品的节水性能很感兴趣，但大多数消费者除了用水量外，对冲净率、冲刷距离、是否防臭等更具体的信息并无概念，加之厂家对用水量的宣传愈来愈烈，&ldquo;用水量越少的马桶越好&rdquo;已经成为很多人的思维定势。<br />
　　<br />
　　节水大势锐不可当<br />
　　<br />
　　&ldquo;节水是社会大众面对全球资源紧缺现状的共同呼声，&rdquo;某品牌卫浴总经理方先生表示：&ldquo;水资源，特别是淡水资源的需求量一直居高不下，水供应危机已成为社会焦点问题，人类的节水意识也明显增强了，卫浴行业作为消耗水资源的大户自然也站在了节水问题的风口浪尖。正因为节水卫浴对水资源保护的重要性，国家在今年5月份出台了洁具新标准，6升以上的坐便器强制退出市场，6升成为了市场新的准入门槛。&rdquo;<br />
　　<br />
　　节水认证亟待规范<br />
　　<br />
　　有数据显示，在居民用水中，卫生间用水量占家庭用水的60%到70%，抽水马桶则是首当其冲的用水&ldquo;大户&rdquo;，因此消费者在选购马桶时，是否节水已成为首要考虑的因素，这就使得节水洁具在市场上大行其道。与此同时，国家也于此前将《6升水便器配套系统》列为国家强制性标准，禁止出售6升以上的座便器。日前，记者在科勒、TOTO、惠达、箭牌、安华、杜拉维特等多家品牌店内看到6升、3/6升、4.8升、4.5升等不同型号的马桶，其中3/6升双键马桶是主打产品。<br />
　　<br />
　　这些节水产品都有节水功效吗?由哪些权威机构来认证?针对消费者质疑的问题，记者走访了南郊某建材市场，诸多商家各执一辞。在惠达卫浴店内，销售人员拿出产品认证书给记者看，记者也在座便器上发现了节水标识。当问及TOTO的认证时，销售人员则说，说实话我也不知道这是哪认证的，但TOTO是国际品牌，应该是国际认证的吧!随后，记者在科勒、金四维等店面要求看一下节水认证书时，销售人员也是含糊其辞，未能提供认证书。在一些小品牌店内，记者索看认证书时，导购们表示并不清楚自己的产品是否有认证书。<br />
　　<br />
　　业内人士表示，目前，国家并没有强制企业去申请节水认证，申请节水认证程序复杂、费用昂贵，只有极少企业愿意申请认证，这就直接导致市场上节水产品宣传渗水，可信度参差不齐。节水产品研发和推广是需要技术、设计、资金等多重因素作保障的，而一些企业是做不到的。因此，就有商家就钻空子，借着节水的旗号夸大宣传，实际上自身的产品并不具备节水功效，使用时还需反复冲洗，用水量巨大。<br />
　　<br />
　　跟风炒作误导消费<br />
　　<br />
　　节水马桶除因缺乏明确的节水认证令消费者心存芥蒂外，也没有一个实际操作可以让消费者清楚的看到节水马桶如何节水和实际的用水量。&ldquo;我并不知道节不节水，也不懂专业知识，只能看品牌，听导购人员介绍，他们也没有冲水演示，我不可能买个座便器搬回家再做实验吧，只能被他们牵着鼻子走&rdquo;，逛店的刘女士告诉记者。在箭牌卫浴店内，当记者问及6升水有多少，能否冲干净，可否演示一下时，销售人员只是表示产品绝对节水，但没法形容出来。在其他很多店面记者均未见到有冲水演示。<!--pagelist end--><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

