<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813225280f013227b462e00034.jsp" title="涂料“五大现状”成经销商盈利致命伤" class="cmsHref_self">涂料“五大现状”成经销商盈利致命伤</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>涂料“五大现状”成经销商盈利致命伤</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-02</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>2011年对于涂料行业来说是不太平的一年。目前的市场上主要呈现了以下几大现状，市场趋于饱和，同质化严重，品牌竞争激烈，再加上原料、人工费用飞涨，利润空间越来越小，生意自然也越来越难做。有人认为我国的涂料市场已经趋于饱和，竞争将会更加的激烈，事实是怎样的，下面九正小编就跟你一起来分析：</P>
<P>市场趋于饱和</P>
<P>现在涂料行业的一二线市场已经基本上处于饱和状态，而涂料市场百分之八十的市场份额被百分之二十的品牌涂料所占据，对于更多的二三线涂料品牌而言，要有所作为就得找准自己的定位，然后坚定地往前走。市场竞争一次比一次激烈，领先者与二三线企业的竞争进一步分化为渠道与零售的竞争。</P>
<P>领先企业的渠道经销商呈现强大与稳定的特性，可供二三线企业选择的经销商都是中小型的。既是有大型经销商，也是多品牌经营的。而多品牌经营的大型经销商既是不是领先品牌的代理商，也会成为领先品牌的分销商。这类经销商所选择的二三线品牌，往往只是作为战术产品，而不是战略意义上的品牌导入，企业的品牌运营思想无法在此实现。零售竞争时代进一步压迫二三线企业的渠道降低至3线以下市场，才可以实现品牌专营的意图。</P>
<P>同质化严重</P>
<P>同质化现象也愈演愈烈。如何实现产品细分化满足消费者的消费理念与需求将是涂料行业所要面对的问题。把产品定位直接而又鲜明，以某一细分市场而定位的涂料产品，虽然需求面看似变小了，实际上是从功用上直接引导了消费者导买，也无形中促进了产品的销售。</P>
<P>品牌竞争激烈</P>
<P>什么事情发展到一定程度，总有它的爆发点。特别在市场经济激烈的竞争中，越演越烈，从而引起爆发!现涂料行业的品牌的增多、产品的更新、价格的高涨等，您会发现竞争激烈的加剧。那么如何在激烈的竞争环境中争得自己的一席之地?于是，个性化服务便悄然成为了油漆涂料行业竞争中的一大新亮点。</P>
<P>个性服务赢得市场追捧</P>
<P>如何才能在激烈的竞争中获得更大的市场，除了产品质量之外，很多品牌打起了个性服务的“王牌”。</P>
<P>虽然自然界拥有五彩斑斓的色彩，但如果想把自己喜欢的颜色丝毫不差地搬回家却并不太容易，而部分品牌便因消费者的这种需求心理，相继推出了个性化的配色服务以促销量，可谓适时适景。</P>
<P>这种现场调制的油漆，既保持了传统水性涂料的无毒无味、易于清洗和施工简便等优点，而且价格适中，又能调配出千变万化的色彩来，因此大受消费者欢迎。而自从推出配色这一服务以来，不仅受到了消费者的认可，更丰富了设计师的创作空间。目前，配色服务不仅仅用于墙面上，而且延伸到了木器漆方面，如此消费者不仅能自己确定墙面的色彩，而且还能自由创意室内所有家具和木质装修物的颜色，就连室内的铸铁管道和暖气片，也能漆成消费者喜爱的色彩。</P>
<P>除了个性服务，油漆选购更重性价比</P>
<P>皇朝漆小编提示，其实对于普通消费者而言鉴别油漆质量最简单的方法是将油漆桶提起来，晃一晃，如果有稀里哗啦的声音，说明份量严重不足，缺斤少两不说，且可能黏度过低。而正规厂家大都货真价实，晃一晃几乎听不到声音。与此同时，看一看油漆的外包装，正牌涂料的包装物上有清楚的商标、产地、联系电话、净重、企业承诺标准等信息，而且它的网站都能打开，杂牌涂料往往标有虚假的地址、电话及网站。</P>
<P>再加上原料市场</P>
<P>2011下半年原材料即将涨价，涂料趋势早知道。从已有多家涂料原辅料企业正式对外宣布，将提高产品价格，而此次涂料原辅料的大范围涨价，是否会促使涂料企业提高产品价格来维持成本上涨的压力，还是个不确定因素，然而随着涂料上下游市场的变化，涂料行业或将又一次迎来市场变革。</P>
<P>2011年1月1日是中国的阳历新年，伴随着新年钟声响起的，是一轮涂料行业原辅料产品的涨价风潮。世界化工巨头巴斯夫近期宣布，自2010年1月1日起，公司将对全球范围内所有TDI产品实施提价，涨幅为10美分/磅，巴斯夫表示调价原因主要是由于原料上涨带来的压力和全球范围内需求的增长。</P>
<P>陶氏化学2009年12月10日宣布，2010年1月1日起或按照合同条款所准许的日期开始，调高环氧产品在亚太地区(日本除外)的售价，涨价的产品包括旗下的液体、固体、固体溶液和溴化环氧树脂，以及其它环氧产品(包括特种环氧产品)在亚太区(日本除外)的售价将每公吨调升100至200美元。同时陶氏化学还将对其全球范围内所有牌号为VORANOL的多元醇产品实施提价，涨幅为0.08美元/磅。然而2011对于建材行业的涂料产业来说并没有落后，涨价潮也是一波接一波。</P>
<P>2010年1月1日起或按合同许可，伊斯曼化工公司将对以下产品进行全球范围内提价，乙二醇一甲醚溶剂：非挂牌价格增加0.05美元/磅(0.11美元/千克)，丙二醇甲醚醋酸酯溶剂：非挂牌价格增加0.05美元/磅(0.11美元/千克)，二乙二醇丁醚溶剂：非挂牌价格增加0.05美元/磅(0.11美元/千克)，EB溶剂：非挂牌价格增加0.05美元/磅(0.11美元/千克)，伊斯曼化工公司的全面提价主要是由于经营成本上升及原料成本大幅上涨。</P>
<P>人工费用飞涨</P>
<P>工地工人缺口约20%</P>
<P>日前，小编也采访了四家装修公司，他们均表示今年基础装修成本的上涨主要受人工费用上涨的影响。</P>
<P>吉瑞祥装饰公程监理有限公司技术总监王剑分析，造成人工成本上涨的原因有三方面。“一是受我国物价整体上涨的影响，人工费用上涨;其次是受吉林省基础工程增多影响，导致成熟工人出现青黄不接的状况，费用上涨。”王剑说，现在南京市几乎每家开工的工地都处于缺人状态，缺口一般在20%左右。“其三，以前瓦工都是按月结，现在有的都变成按天结算了，就是这样也难招到人。”他说。</P>
<P>北京洲际装饰有限责任公司工程部经理赵明权也表示，现在成熟的装修工人很稀缺，以瓦工为例，成手缺口在20%~30%左右。“成手是指工作至少6年以前，并且在装修公司里，评价相对较好的人。”他说。</P>
<P>对于目前装修市场人才短缺的原因，王剑认为，这还与打工者的心态有关。由于装修工工作相对辛苦，一些小青年不愿死心塌地地来学这门手艺，导致新老人员交替呈现“青黄不接”。</P>
</p>
   </div>
   
 </div>

