<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ee243a4012eebbcb0da1d03.jsp" title="家电商体验电子商务火箭速度" class="cmsHref_self">家电商体验电子商务火箭速度</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家电商体验电子商务火箭速度</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-25</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>以电子商务为特征的网购平台正在纳入年后众商家的年度新规划中。日前，苏宁对旗下的苏宁易购实施了大幅度的调整，不仅赋予其独立运营的大权，而且抛出了400%的年度增长目标，以占据中国电子商务市场的主流地位。这个不经意的企业行为给习惯了&ldquo;各自为政相安无事&rdquo;的网购格局带来了冲击。那么，开始有泛滥苗头的电子商务的蓝海，有这么乐观的市场容量吗？对于网购重镇深圳，业界又是如何解读这番策略？</p>
<p><strong>从20亿跨到80亿，挑战互联网新速度？</strong></p>
<p>记者了解到，在经过一年的&ldquo;练兵&rdquo;后，苏宁易购的品类从传统家电、3C类产品已经拓展到百货产品、日化用品、图书等品类的综合销售上。在自主采购优势下，这个后起的生力军在2010年销售规模达到20亿元，日流量最高曾突破1000万，谋求新的制胜高点成为商家的当务之急。</p>
<p>按照苏宁易购总经理凌国胜的说法，苏宁易购有全面的组织调整，成立了由上市公司控股的独立的电子商务运营体系，以公司化的方式进行运作，目的在于打造成为一个真正意义上的互联网企业。</p>
<p>&ldquo;虽然电子商务不同于实体连锁，但其核心还是零售，商品、价格和服务三大要素不可能发生变化。&rdquo;凌国胜希望打造成为中国互联网界具有最强大、最完整B2C功能的网站，既拥有强大供应链、物流、售后服务能力的后台，又拥有具有商品丰富性、知识广泛性、服务完整性、资讯主动性等特征于一身的前台，同时又能将前后台无缝对接。</p>
<p>凌国胜称，其目标是实现全年销售翻两番，达到80亿的规模，继续保持2010年400%的增长速度，创造互联网界前所未有的速度。</p>
<p><strong>江湖规则要推倒重来，深圳成电子商务试验地</strong></p>
<p>对于苏宁网购平台的这番咄咄逼人，业界解读不一。据南都记者了解，深圳一向是电子商务重镇，网购消费力也位居国内城市前列。在深圳的3C和家电市场，国美复制www.semboke.com顺电是苏宁的老对手。按照深圳国美此前向记者透露的数据，尽管深圳的网购群体比起其他城市活跃，但其网购的比例远不足零售额的3%。顺电在电子商务方面也没有大动作。在3C、家电的B2C领域，更多是京东在唱主角。业内认为，随着更多商家加入，深圳有望成为电子商务大战的前沿阵地。不过，按照公开的数据，在电子商务领域苦心经营了多年的京东商城，去年也才刚刚突破百亿大关。</p>
<p>对此，深圳市场一些不愿具名的行业人士认为，苏宁从20亿到80亿的增长速度过于乐观。毕竟电子商务虽然想象空间很大，但其中的江湖规则和实体门店的营销模式完全不同，网购主流群体和后者也不会完全重叠，因此网购所依赖的品牌效应、价格体系、物流配送都基本要推倒重来，这在深圳消费群体中更为明显。</p>
<p>按照业内的分析，2008年之后，国内的在线零售市场出现大爆发，以至于上网淘宝已经成为一二线城市年轻人的一种生活方式。去年11月11日淘宝商城推出光棍节促销，当日的销售额即逼近10亿元。按照艾瑞咨询预测，2011年中国互联网B2C在线零售总额可能达到1444.7亿元。这块巨大的蛋糕难免招蜂引蝶，让各路商家想入非非。</p>
<p>实际上，实体门店的增长乏力也成为业界通病，相反，轻装上阵的网购显得潜力无限。有乐观人士向记者分析，2007年京东销售额尚只有3.6亿元，此后三年，京东的营收增长率为1813%。如果按照2010年的增长惯性，即便是踩刹车，到2011年底京东的销售额也可以达到350亿元。</p>
<p><strong>核心问题</strong></p>
<p><strong>价格制胜，如何避免自己打自己？</strong></p>
<p>价格一直是左右网购群体的决定性因素。在定价体系上，苏宁方面声称，将建立独立于卖场的定价体系，具体定价策略将重点考虑电子商务市场特点、合理成本控制下基于长期运营发展的合理盈利需求。在同样的商品质量、用户体验和服务等条件下，确保给消费者提供最高价值的购物体验。不过，对于自身网上和实体店的价格差异问题，苏宁方面回避不谈。</p>
<p><strong>物流为王，同城半日送达？</strong></p>
<p>物流配送一向是阻碍电子商务的短板问题。按照苏宁易购的规划，将建立由93个大家电中心仓，1000个依托区域核心门店、物流基地的自建快递点构成的全国物流配送体系。大家电中心仓能实现同城半日送达；1000个转配中心不仅实现覆盖区域内全品类24小时送货到位，坚持最后一公里自营服务，还可以向顾客提供小件商品自提服务，享受现场提货、现场验机和调试。</p>
<div>百佳诚信投标企业；<a href="http://www.paihang360.com/zt/jujiao2011/cxcompany.jsp"><font color="#800080">http://www.paihang360.com/zt/jujiao2011/cxcompany.jsp</font></a></div>
</p>
   </div>
   
 </div>

