<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131767356013182db523f00fc.jsp" title="2011上半年纺织企业应对艰难时局转变战略" class="cmsHref_self">2011上半年纺织企业应对艰难时局转变战略</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2011上半年纺织企业应对艰难时局转变战略</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-01</span>
	      <span>发布人：中国纺织报  </span>
      </div>
      
      <p><P>当传统经营思路面对纺织行业当前严峻形势的挑战，原料风险、人力紧缺、产品结构、订单来源成为企业普遍关心的话题。当注意力落在实处，措施和手段也相应地侧重培养内在实力。有人将此形象地比喻为“接地气式”的战略思维。从质量抓起，辅以差别化营销;从出口型增长，转变为内外销并重;由单一产业，发展为多元化尝试;从传统产品，进化到成本低、档次高的新品种系列……在外部因素的“副作用”下，多数企业审时度势地寻求新的经济增长点，创下了上半年经营佳绩。</P>
<P>泗绢集团原料和销售“首尾相接”</P>
<P>今年以来，江苏泗绢集团有限公司根据国内外丝绸市场变化多端的形势，紧抓质量不放松，产品质量远远超过部颁标准;盯住市场出对策，牢牢把握原料和销售市场，取得了良好的经济效益。上半年，共生产绢丝236.4吨，比2010年上半年增长14.5%、绢绸85.6万米，比2010年上半年增长116.2%、丝绸家纺和服饰26万件(套)，比2010年上半年增长59.3%;共实现销售收入1.69亿元，同比增长30.1%;利润292.5万元，同比增长217.8%;上缴税金508.5万元，同比增长34.9%。</P>
<P>为了解决精练工艺不稳定造成前纺车间适纺性能较差，影响绢丝质量水平的问题，公司在原料浸泡等方面进行了上百次工艺试验，选出最佳工艺方案，并严格要求各生产工序按照新工艺生产。同时，公司还投资近百万元，购置了大型精干品冲洗机，使后道生产工序的适纺性能大大提高。为改变丝绸服装长期以来存在的着色不牢、易起皱等问题，公司今年新上了具有当代国内先进水平的绢丝染色设备、细纱设备和检测设备，改变了丝绸产品易起皱、易褪色、品种单一的状况。上半年，苏丝丝绸家纺、服饰产品实现销售收入比去年同期增长了64.2%。</P>
<P>在原料市场上，根据国内丝绸原料价格不断走高的状况，公司先后从印度、乌兹别克和印尼等国家进口了部分质优价廉的原料，有效降低了企业的生产成本;在销售市场上，公司一方面继续抓好国外丝绸销售市场，在努力巩固日本、西欧等国外市场的同时，又拓展了印度、沙特阿拉伯和印尼等新的国外市场。</P>
<P>上半年，公司共出口绢丝70余吨，出口绢绸近80万米，自营出口创汇281.5万美元。公司又着力开拓国内丝绸市场，利用国内20余家苏丝专卖店、代理商的途径，打开了国内丝绸销售市场。□徐军</P>
<P>帛方纺织非棉品种调至70%以上</P>
<P>帛方纺织有限公司在纺织行业当前严峻的形势下，及时调整产品结构，确保企业稳定稳步发展，1至6月份生产纱8523.43吨，同比增长13.91%;布1570.89万米，同比增长24.78%;实现主营业务收入49958.7万元，同比增长18.48%;利税总额2505.70万元，同比增长9.9%;出口创汇1004.03万美元，同比增长25.9%。</P>
<P>自去年以来，棉花价格涨落频繁，让纺织企业如同坐过山车，给企业生产经营带来了很大的困难。在艰难的时局面前，公司转变发展方式，调整产品结构，大力开发适应市场需求的非棉系列产品，将生产的非棉品种占到了70%以上，并力推被喻为“21世纪健康纤维”、“绿色纤维”的竹纤维系列产品，这些产品为企业带来了较大的经济效益。</P>
<P>为适应市场竞争需求，提高运营效率，公司各项业务实施流程化管理，以满足客户需求为出发点，按照责任明确、运转流畅、高效有序、相互制约、全面受控的原则，更新管理观念，变革管理方式，规范业务流程，提高运转效率，全面提升市场竞争优势。公司专设质量监督控制部，对在机生产的产品实行全程动态控制。公司党政工团每月召开一次政工例会，积极为员工排忧解难，通过提高工资待遇、搭建岗位成才的平台、开展丰富多彩的文体活动，凝聚了力量，稳定了发展。</P>
<P>公司不断拓展营销思路，多方位积极开拓国内外市场，寻求新的利益增长点，加大营销力度，取得了较好的效益。</P>
<P>宏诚集团做好自己说了算的事</P>
<P>在外部环境难以掌控的困难形势下，山东宏诚集团公司客观分析、积极应对，推出“三调两保一定”新举措，夯实基础、苦练内功，全力做好自己说了算的事情，上半年实现产值43783.23万元、销售收入42057.05万元。</P>
<P>所谓“做好自己说了算的事情”，就是实施“三调两保一定”策略，其主要内容是围绕结构调整主线，满足客户质量要求，实现两个确保目标。</P>
<P>“三调”包括：调整市场结构，由原来以外销为主，转变为内外销“双轮驱动”，并且内销比重扩大到80%，外销比重缩减到20%;调整产品结构，延续高端产品定位，把高档色织产品作为主攻方向，同时加大内销需要的坯布新产品的研制开发;调整产业结构，实施老生产区“退二进三”综合改造，退出第二产业，逐步进入第三产业，进行商业、服务业、房地产开发业务，实现由单一纺织家纺业，向其他产业渗透转移，推动产业之间的优势互补。</P>
<P>“两保”即确保正常生产，科学安排人力资源，千方百计抢抓合同订单，保持了企业连续、均衡生产;确保产品市场，依托诚信信誉，巩固已形成的国内外客户市场，新开发国内知名品牌客户，提高两个市场占有率。</P>
<P>“一定”即制定满足客户要求的内部质量控制标准。适应内销市场扩大、品牌客户对产品质量的新要求，公司制定了新的内控质量标准，在生产车间逐步推广实施。新的质量标准的使用，标志着公司质量管理又跃上了一个新台阶。□王泽水</P>
<P>新野纺织产品突破助力效益突围</P>
<P>今年以来，由于受棉花价格高位振荡运行、国际经济增长缓慢及国内宏观经济调控政策的影响，棉纺织行业遇到了甚于国际金融危机时的困难，主要是市场需求严重下滑、库存大幅增加、资金极其短缺。</P>
<P>作为棉纺织企业，目前存在许多实际困难：棉花价格巨幅动荡，能源、用工等成本进一步增加，生产经营成本不断增长，利润空间进一步压缩;销售市场从3月开始下滑，国内外市场需求萎缩，企业接单量明显减少，库存增加且库存产品存在很大的贬值风险;融资难度增大，融资成本增加，企业目前综合融资成本同比增长30%以上，财务成本大幅增加，流动资金缺口较大。</P>
<P>面对新的严峻形势，新野纺织以“提升调整”为主题，紧紧抓住经济增长方式的转变，解决好经营发展中的突出问题，科学决策，积极应对，不仅保持了企业生产经营的正常运行，而且在产品质量的提高、产品结构的优化提升和市场的拓展升级等方面实现了新的突破，挖潜增效和节能降耗取得新的成效，企业总体实力和竞争能力进一步增强，综合效益和各项经济技术指标继续位居同行业前列。</P>
<P>尽管半年报还未公布,但从公司一季报已经看出向好态势。数据显示，公司一季度营业总收入比上年同期增长32.44%;营业利润增长88.91%;利润总额增长45.40%;所得税费用增长45.17%;净利润增长45.47%，主要原因是公司优化产品结构，提升产品品质，产品毛利率提高。</P>
</p>
   </div>
   
 </div>

