<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813008ca4701301f99186b05e5.jsp" title="十二五煤层气产业规模或翻番 带动十倍市场空间" class="cmsHref_self">十二五煤层气产业规模或翻番 带动十倍市场空间</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>十二五煤层气产业规模或翻番 带动十倍市场空间</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>国家能源局正在组织编制的《煤层气开发利用&ldquo;十二五&rdquo;规划》提出，&ldquo;十二五&rdquo;末，我国煤层气产量将达200-240亿立方米，其中，地面开采煤层气100-110亿立方米，井下瓦斯抽采量110-130亿立方米。</p>
<p>更有分析人士指出，煤层气产业规模将在未来五年之内翻番。目前我国井下、地面煤层气合计开采量为75亿立方米，天然气替代比例不到10%。而经测算，未来五年我国将存在1600亿立方米的天然气缺口，如果其中50%由煤层气替代，再算上其延伸的产业链，带动的市场空间将以十倍计。</p>
<p>针对这样巨大的市场和投资机会，诸多上市公司纷纷抢滩，包括海默科技、煤气化、天科股份、准油股份等多家上市公司已经有所行动。</p>
<p>产业规模或将翻番</p>
<p>&ldquo;它是新能源产业的新星。&rdquo;对于煤层气，国金证券分析师给予这样的评价。中国能源研究会副理事长周大地更直言，在我国&ldquo;油荒&rdquo;、&ldquo;电荒&rdquo;不断的今天，煤层气的开发和利用对于整个能源格局来说都具有重要的意义。</p>
<p>煤层气是一种自生自储式的非常规天然气，俗称瓦斯，是在生成煤的煤化作用过程中形成的，主要以吸附状态赋存于煤层及其围岩中。由于在燃烧过程中基本无烟尘，煤层气可以说是一种洁净、热值高、优质、开发利用前景广泛的新能源。</p>
<p>分析人士指出：&ldquo;日本大地震过后，核电发展遭受质疑，保发展和碳减排的矛盾依旧将由清洁煤产业来化解，煤层气未来发展空间巨大。&rdquo;</p>
<p>目前我国浅埋于2000米的煤层气资源储量为36.8万亿立方米，居世界第三位，主要分布在华北和西北地区，可采资源总量约10万亿立方米。</p>
<p>编制中的《煤层气开发利用&ldquo;十二五&rdquo;规划》称，未来5-10年，煤层气探明地质储量将进入快速增长期，到2015年和2020年分别新增探明地质储量10000亿立方米和20000亿立方米。</p>
<p>&ldquo;煤层气产业规模将在未来五年内翻番。&rdquo;国金证券分析人士指出，我国目前井下、地面合计开采煤层气75亿立方米，天然气替代比例不到10%，而未来五年我国天然气缺口将达1600亿立方米，其中50%若由煤层气替代，市场成长空间将超过10倍。</p>
<p>山西省2010年的煤层气抽采量居世界第一，占比达三分之一左右，其中，山西晋煤集团煤层气产量占到山西省总量的三分之二，是煤层气产业发展最大的受益者。</p>
<p>山西晋煤集团提出的&ldquo;十二五&rdquo;煤层气产业规划指出，到&ldquo;十二五&rdquo;末，新增地面煤层气井20000口，合计形成120亿立方米/年的地面煤层气抽采能力，煤层气抽采量达到100亿立方米/年，煤层气利用量达到97亿立方米/年，建设煤层气输送管道4条，形成压缩、管输、液化处理能力各1000万立方米/天的运营规模，总投资额达400亿元，年生产经营额达200亿元，年利润额达20亿元。</p>
<p>事实上，早在2009年，晋煤集团已经争取到国家煤层气利用补贴6164万元，累计施工钻井2001口，占全国的六成以上，抽采煤层气11.69亿立方米，其中地面抽采利用量4.01亿立方米，占全国利用总量的68.9%。</p>
<p>有关专家表示，建设煤层气产业基地，还可以带动运输、钢铁、水泥、化工、电力、生活服务等相关产业的发展，特别是钻机、瓦斯抽采、瓦斯发电机组、监测监控等设备制造业。</p>
<p>国家政策大力支持</p>
<p>国家对煤层气的发展给予了大力支持，有关专家指出，即将于年内公布的《煤层气开发利用&ldquo;十二五&rdquo;规划》将会明确对企业开采和利用煤层气的财稅优惠和鼓励政策。</p>
<p>不仅仅是国家政策，地方政府也对煤层气开发给予大力支持。在2010年7月29日召开的山西省领导干部大会上，山西省委书记袁纯清提出要建设&ldquo;气化山西&rdquo;。山西省政府人士指出，2010年6月，山西省做出一系列规划安排，加快建设煤层气等&ldquo;四气&rdquo;产业化开发和利用的进程。&ldquo;四气&rdquo;指的就是煤层气、焦炉煤气、天然气和煤制天然气。按照规划，2015年，山西省&ldquo;四气&rdquo;供气总量达到218亿立方米，总利用量达到111亿立方米;2020年，山西省&ldquo;四气&rdquo;年供气量达到379亿立方米，实现天然气、煤层气119个县市区全覆盖、交通干线全覆盖、重点工业用户全覆盖、重点旅游区全覆盖。</p>
<p>&ldquo;气化山西&rdquo;的发展规划包括，到&ldquo;十二五&rdquo;末，乃至&ldquo;十三五&rdquo;期间，形成一百亿立方米的地面煤层气产量，为&ldquo;气化山西&rdquo;提供可靠的气源保障。</p>
<p>目前山西已经建成投运了总长度45.2公里、输气能力10亿立方米/年的西区煤层气东输管道工程，正在建设年设计输气能力3.2亿立方米的晋城至长治煤层气输送管网项目。</p>
<p>周大地指出，煤炭与煤层气矿权的重叠，是政策急需解决的关键，也是煤炭企业与煤层气开发企业利益的冲突点。国金证券分析人士也表示，政策、技术、资金等方面的不足以及管网建设的落后，是造成目前我国煤层气产业发展滞后于美国、澳大利亚等国的主要原因。</p>
<p>相关方面的改进工作正在积极推进并有较大空间。财政部《关于组织申报煤层气开发利用财政补贴资金的通知》显示，我国已经启动煤层气补贴工作，对企业抽采煤层气用于民用燃气、锅炉燃料等方面给予每立方米0.2元补贴。而山西晋城煤业煤层气公司也指出，目前山西省内煤层气定价由省物价局确定，价格较天然气定价略低，未来尚存上调空间。</p>
<p>上市公司&ldquo;蠢蠢欲动&rdquo;</p>
<p>煤层气发展空间的巨大，也意味着这里面将会有绝好的投资机遇，掘金空间巨大。</p>
<p>&ldquo;煤层气开发将会带来非常好的投资机会。&rdquo;中信证券石油化工行业首席分析师殷孝东指出，目前我国已有中联公司、中国石化、中国石油及各地煤炭大型企业参与，政府又相继出台打破专营权、税收优惠、财政补贴等多项扶持政策，这将给煤层气领域带来巨大的投资机会。</p>
<p>国金证券分析师认为，虽然目前煤层气对于各家公司的实质利好暂时还无法量化，但概念炒作终将转化为价值投资，相关个股如天科股份、煤气化、中国石化等的早早异动并非无本之木。</p>
<p>他指出，煤层气大力发展的受益上市公司非常多，目前看好煤气化、西山煤电、潞安环能、国阳新能等公司的战略投资机会;除此之外，相关管网建设、技术、加工和工程服务企业也将受益，包括天科股份、准油股份、中国石油、中海油、海油工程、延长化建等。</p>
<p>面对如此巨大的投资机遇，上市公司已经纷纷按捺不住，开始蠢蠢欲动。</p>
<p>&ldquo;我们公司的主要服务内容是多相计量技术，主要应用在油田开发方面，公司领导层已经注意到煤层气发展的大趋势，公司已经做了煤层气技术开发方面的专项研究。&rdquo;海默科技董秘雍生东对中国证券报记者表示。</p>
<p>海默科技是国际多相计量领域的技术领导者，是亚洲市场上领先的油田多相计量整体解决方案提供商。公司主营业务为向石油天然气上游工业的客户提供代表当前技术发展水平的多相计量产品，进行多相测井服务以及多相计量产品的应用和售后技术服务。多相计量技术推广应用于新油气田(特别是海洋、沙漠油田和边际油田)的开发，可节省大量投资，缩短建设周期，简化生产。</p>
<p>煤气化近日发布公告，晋煤集团托管太原煤气化集团公司51%股权后，公司实际控制人由中煤集团变更为山西省晋煤集团，公司下一步将重点参与建设山西省煤层气开发业务。</p>
<p>国金证券分析师郝征指出，目前煤气化集团已经在古交矿区与晋煤集团煤层气业务部门展开了合作，初期10口矿井成功出气，远期将逐步置换太原市焦炉煤气以及替代部分天然气。集团还将和晋煤集团、山西省政府合作建设太原市环城管网，将太原市区内的焦炉煤气和部分天然气全部由煤层气替代。</p>
<p>晋煤集团有关人士指出，按照&ldquo;井下低浓度瓦斯发电，地面高浓度煤层气市场化利用&rdquo;的思路，晋煤集团正加快推进煤层气电厂、煤层气压缩、煤层气液化以及煤层气输送管网等相关项目建设，开采的煤层气已经被广泛应用于民用、汽车燃料、发电等诸多领域，利用范围已经辐射至陕西、河南、江苏、浙江等多个地区。</p>
<p>&ldquo;2010年7月，晋煤集团与阳煤集团投资组建了漾泉蓝焰煤层气有限责任公司，与阳煤集团寺家庄矿进行煤层气地面抽采合作，在阳泉矿区已经打了近400口井，日产气突破8万立方米。&rdquo;晋煤集团有关人士介绍说。</p>
<p>煤层气概念的威力在煤层气技术供应商天科股份的股价走势上已经有了充分的体现。天科股份2011年一季报显示，公司一季度主营业务收入、净利润分别增长31.3%、98.67%，每股收益达0.017元;公司前十大股东中包括王亚伟旗下的华夏大盘基金与华夏策略精选基金，分别持有200.09万股、103.77万股。国金证券分析师表示，天科股份一直以来就不缺乏机构资金的关注，煤层气的规划所带来的机会不小，如果利好兑现并能够提升业绩，该股后市还有上涨空间。</p>
<p>日前，天科股份与美国通用电气公司(GE)全球研发中心在成都正式签署合作协议，共同研究开发发电领域低浓度煤层气浓缩技术，将变压气体分离技术应用于煤层气，提高煤层气浓度。这标志着低浓度煤层气综合利用进入一个全新应用领域，对减少温室气体的排放具有重要意义。</p>
<p>中石油等石油巨头也将煤层气业务作为重点内容。中石油人士指出，作为国内最大的煤层气开发主体，中石油也是未来煤层气管网建设的主要力量。2010年公司煤层气业务新增探明储量首次突破1000亿立方米，并已经形成13亿立方米的产能规模。</p>
<p>中石油计划规划部副总经济师徐建梅指出，&ldquo;十二五&rdquo;期间，中石油煤层气勘探开发将会全面提速，到2015年要达到40亿立方米的规模。</p>
</p>
   </div>
   
 </div>

