<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130e3329e1b0615.jsp" title="我国塑料需求有望改善" class="cmsHref_self">我国塑料需求有望改善</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国塑料需求有望改善</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-01</span>
	      <span>发布人：期货日报  </span>
      </div>
      
      <p><P>6月份，连塑期价横盘整理，弱势向下，6月24日创下本轮新低10270元/吨。主力合约L1109于6月27日收盘在10305元/吨，较5月底的10685下跌380元，跌幅达3.56%。</P>
<P>近期连塑期价下滑幅度较大，而现货价格表现较为坚挺，有止跌迹象，从而导致了期现价差逐渐缩小的局面，从基差图来看，目前期货相对于现货升水较小，在现货较为坚挺的情况下，基差水平或许将会对期价形成一定支撑。</P>
<P>我国近期通胀的类型比较复杂，既有短期因素，亦有长期因素;既有国内因素，亦有国外因素;既有食品因素，亦有非食品类因素。</P>
<P>就目前来看，全球性流动性充裕的局面没有改变，国际大宗商品价格通过工业生产者出厂价格向消费者价格传导不会停歇，而国内自然灾害频发加剧了国内通胀的风险，故在接下来的7月份国家收缩银根、控制通胀的方向不会发生变化，短期通胀压力依然较大。目前大型金融机构存款准备金率高达21.5%的历史高位，尽管紧缩的方向不会改变，但预计紧缩空间或将较为有限。</P>
<P>2011年5月国内PE产量为83.5万吨，较去年同期(85.68万吨)减少2.18万吨，降幅为2.54%。但按前五个月的产量来看，PE总体产量较去年同期增加，1—5月累计产量为434.6万吨，较2010年同期(405.05万吨)增加29.54万吨，增幅为7.29%。</P>
<P>短期LLDPE的供应将依旧比较充足，在接下来的7—9月份中石化装置检修较为密集，其中独子山石化的两套装置检修带来的影响预计会比较大，届时有助于缓解供应面的压力情况，受生产周期因素影响，在短时间想速成其效难度较大，然而秋季是传统农膜的生产旺季，而国内旱涝急转灾害频发也对未来农膜的需求预计转好，预计秋季前下游农膜企业备货需求将会在接下来7月中下旬出现，这或将在一定程度上给予连塑一定支撑。预计在7月份连塑或许会改变今年以来需求一直持续低迷的状况。</P>
<P>受到欧洲债务危机影响，投资者担心全球经济复苏脚步放缓，整个大宗商品受压，国际原油价格自6月以来开始回落。国际能源署(IEA)在6月23日宣布将释放出6000万桶石油储备，油价受到消息影响，原油当日盘中暴跌。欧债危机伴随着缓慢的经济复苏，若原油价格维持在较高的位置将会加重投资者对经济的负面情绪。但是临近夏季，用油高峰即将来临，加上目前全球灾害的频发和地缘政治的影响，预计短期内大幅下降的可能性也较小。综上所述，预计短期内原油走势或将较为趋稳。</P>
<P>乙烯与石脑油近期价格持续走低，整个6月份，日本石脑油价格下跌107.25美元，乙烯CFR东北亚价格跌幅更大，达155美元。目前乙烯与石脑油的裂解价差处于相对低位，这将会影响石脑油裂解的积极性，从而将会减少乙烯的供应量。料后市乙烯价格或将能够得到来自裂解价差的支撑。</P>
<P>为进一步扩大能源材料进口，促进对外贸易平衡，保证国内经济平稳运行，财政部宣布，从2011年7月1日起，我国将大幅下调汽油、柴油、航空煤油和燃料油的进口关税。这势必会影响国内成品油的加工，导致对原油的需求将会下降，而作为成品油附属产品的石脑油产量将会下降，从而会影响到我国国内乙烯的供应量，最终会给我国目前聚乙烯库存较大的局面带来一定缓解。</P>
<P>供应面来看，国内石化装置密集检修所带来的利于去库存化的作用难以在短时间内速成其效;需求面来看，国内洪涝灾害频发加上临近秋季，提前备货会对需求有所提振，预计7月中下旬这一预期会有可能得到实现。</P>
<P>预计塑料的需求会逐步走出持续低迷的状态，在接下来的7月份，建议投资者逢低可在LL1201合约上适当建中线多单。</P>
</p>
   </div>
   
 </div>

