<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc4701314f69810f1241.jsp" title="上海食用油价暂无明显波动 囤货现象乍现市场" class="cmsHref_self">上海食用油价暂无明显波动 囤货现象乍现市场</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>上海食用油价暂无明显波动 囤货现象乍现市场</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-22</span>
	      <span>发布人：每日经济新闻  </span>
      </div>
      
      <p><P>随着6月底“限价令”期满，有关食用油涨价的传言不绝于耳。</P>
<P>记者昨日(7月21日)从上海各大超市及粮油市场调查得知，虽然目前上海各种食用油供应正常，价格也暂未有明显的波动，但已有部分供应商预期后市价格上扬而有囤货迹象，甚至有商家称进货受阻。</P>
<P>专家指出，食用油生产和销售价格已长时间倒挂，这种现象如果得不到扭转，则短期内食用油提价的可能性极大。预计在中秋节前会有一波价格上调，涨幅在5%~10%。</P>
<P>此外，今年以来，上海市场的米面等其他粮食价格，基本都出现了较大幅度的上涨。专家预计，未来主粮品种价格整体上行，但不会偏离政策调控价较多。</P>
<P>部分经销商称进货受影响</P>
<P>昨日，乐购长宁店食用油专区的工作人员告诉 《每日经济新闻》记者，该超市近期福临门、金龙鱼等食用油的价格并未上调，并且也暂未接到油价上调的消息。家乐福中山公园店福临门导购员也向记者表示，目前的食用油价格并没有上涨，暂时没有听说调价的信息。</P>
<P>位于上海曹安路的上海真新粮食交易市场的一位工作人员也向记者表示，各种食用油供应正常，包括散装油在内的各种食用油价格，目前趋于平稳，暂未有大幅涨价的迹象。</P>
<P>不过，记者也发现，有少数品种食用油价格还是出现了略微的上调，且市场上悄然出现了部分商家囤货的现象，一些商家表示进货量受到了影响。</P>
<P>田东路漕溪菜场一位多年从事粮油生意的店主告诉记者，目前市场上销售的食用油价格大部分没有上涨，仅5L规格的海狮大豆油上周进价由每瓶50.5元涨到了现在的每瓶53元。按每箱4瓶来计算，每箱食用油批发价格上涨了10元。记者随后又走访了沪上数家超市，上述5L规格的海狮大豆油目前每瓶零售价从55.5元到58.9元不等。</P>
<P>“我们是直接向厂家进货的。虽然这一批进货价格还没有上调，但是很快就要涨了。”上述漕溪菜场粮油店店主表示，进货的厂家告诉他，下一批的进货价格可能会上调。另一位同样从事粮油生意的店主则表示，“我们很担心油价上涨，厂家那边都说没有货。听说国家不给食用油企业补贴了，因此不少厂家囤货，等价格上涨了再拿出来卖。”</P>
<P>对于是否会出现供货商囤积食用油导致货源不足的问题，联华超市一位工作人员表示，应该不会出现断货现象。一般来讲，超市缺货之后会直接向总部调货，“而且食用油应该不会涨价”。</P>
<P>专家：预计中秋节前提价</P>
<P>“‘限价令’毕竟不是行政命令，因此有关部门也不会发出正式通知解除。”中华油脂网信息主编郭清保指出，在物价继续走高的压力下，涨价仍然是个敏感话题。另外有消息传出，近日国储将定向抛售400万吨临储大豆，约占国内大豆市场一个月消费量，这也反映了国家希望抑制油脂价格的政策导向。因此，除非有关部门给出一个明确答复，否则企业不敢随意涨价。</P>
<P>然而，食用油企业已经长期价格倒挂、亏本经营，如果这个问题继续得不到解决，则短期内提价的可能性极大。“正常情况下，每年中秋前食用油进入消费旺季，如果这时利润还回不来的话，企业可能会出现全年亏损，财报会很难看。”郭清保预计，食用油价格会在中秋节前上调，调价空间在5%~10%。</P>
<P>记者在采访中发现，虽然今年以来食用油价格平稳，但米面等其他粮食的价格则较去年出现上涨，部分品种涨幅较大。</P>
<P>上述销售粮油的店主告诉记者，去年市场上还能见到1元多一斤的大米，今年大米的价格全部在每斤2.5元以上，尤其是低价普通大米的涨幅最大。</P>
<P>“受长江流域前期遭遇大雨天气的影响，目前早籼稻的收购价已从年初的2100元/吨上涨到了2260元/吨。”郭清保告诉记者。</P>
<P>此外，由于深加工需求旺盛，今年玉米收购价涨幅较大，从年初的约2000元/吨上涨到2100元/吨。而随着新麦的上市，郑州普通白麦收购价虽然从5月份的2100元/吨下滑至2020元/吨，但仍然高于年初时的2000元/吨。</P>
</p>
   </div>
   
 </div>

