<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc4701314a3346cb0afa.jsp" title="阀门需求量增大 阀门供应商机遇与挑战并存" class="cmsHref_self">阀门需求量增大 阀门供应商机遇与挑战并存</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>阀门需求量增大 阀门供应商机遇与挑战并存</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>世界水处理设备巨头美国沃茨工业集团日前做出预测，目前中国阀门市场的年需求总量不下100亿元。按照科学的发展观，中国为确保今后经济协调发展及改善人民生活的需要，必然将基础设施建设，如水、电、气、热等放在重中之重，这恰恰是阀门的用武之地。也就是说，作为一个尚属新建型而非更换型的中国阀门市场，其需求的潜力和爆发力将是惊人的。</P>
<P>首先是中国的南水北调工程，仅北京郊区至市区70公里的长度内，用于阀门采购的金额就高达几千万元，那么整个南水北调工程对阀门的需求量则可想而知。其次，为解决用电紧张问题，规模性地上马水电项目不仅是中国政府的当务之急，也将是一项长期的任务。此外，还有西气东输、老工业基地改造、城市管网建设、民居工程、污水处理、农田水利等诸多项目都将引爆阀门市场的巨大需求。</P>
<P>然而，面对如此庞大的未来市场，中国的阀门生产企业究竟能够从中分食到多少订单?在与外资的抗衡中，他们的差距到底有多大?这些问题，恐怕才中国的阀门制造商最为关心的。</P>
<P>第一，产业结构的差距。我国阀门生产企业规模过小、产业集中度过低。根据沃茨公司掌握的数据，目前，国内大约有3000多家阀门制造企业，数量居世界第一。但这其中多为低层次、小规模、家庭作坊式的企业，年销售收入达500万元的不足500家，年销售收入过亿元的企业仅有十几家，市场份额在前10名企业的企业市场占有率之和仅为8%～9%。由于产业集中度过低，造成了技术落后、低价竞争、缺乏有影响力的品牌等诸多不利因素，使得如此庞大的中国阀门市场到现在还没有真正意义上的名牌。</P>
<P>第二，整体产业链条的差距。作为一种机械设备，阀门生产处于整个产业链条的下游，包括钢铁、密封材料、以及机械加工等行业的发展水平都会对阀门的技术参数产生重要影响。钢材的强度、延展性、抗腐蚀性直接影响阀门的抗高压、抗腐蚀能力;密封材料的生产水平决定了阀门所适用的介质和能承受的压力;机械加工的精度更是影响接口密封、阀头与阀座密封等级的重要因素。而在我国，这几方面的技术同国外相比都存在一定差距，由此也导致了国内阀门生产企业在生产高档次产品时，受到相关技术的制肘。</P>
<P>第三，专业化程度上的差距。阀门作为一种通用管道设备，在很多领域都有广泛应用，包括水利水电、城市管网、石油石化、污水处理等等多个行业。由于不同行业、不同项目在工况、介质、密封等方面的不同条件，对阀门设备的型号、材料、压力等级等方面技术要求也不尽相同，由此也造成了阀门设备针对不同行业的进一步市场细分。在这种情况下，各阀门生产企业选择了专业化的发展道路，他们已不满足只生产单一的阀门设备，而是通过产品线扩充或寻求合作的方式，致力于为整个工程项目提供整体的解决方案。前面提到的美国沃茨就是一个典型代表，最初，他们只是生产专用于水处理领域的阀门，但现在，他们甚至可以独立修建一个自来水厂。</P>
<P>第四，品牌影响力上的差距。根据资料显示，国外众多阀门制造企业在各个专业领域，其品牌效力已明显领先于国内企业。在水处理行业，包括德国阀安格(VAG)、美国沃茨(Watts)等品牌早已奠定了市场中的领导地位;在电力领域，美国威兰(Velan)是其中的绝对领导者;在石化行业，到处可以看到美国费希尔(Fisher)、日本KTM的字样;在高压工况下，工程师们首先想到的是德国伍德(Uhde)和巴斯夫(BASF)。中国国内的着名阀门品牌，如：上海鸿丰阀门有限公司的“丰”字牌阀门、中核苏阀的“sufa”品牌等等。都已经植根于消费者的心中。以至于在工程师在设计方案的过程中，会在第一时间想起他们。</P>
</p>
   </div>
   
 </div>

