<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081309cd86d0130aa87dc6c00dc.jsp" title="多晶硅行业准入动真格 国内需求启动提速" class="cmsHref_self">多晶硅行业准入动真格 国内需求启动提速</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>多晶硅行业准入动真格 国内需求启动提速</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-20</span>
	      <span>发布人：南方都市报  </span>
      </div>
      
      <p><P>在公布《多晶硅行业准入条件》时隔半年后，工信部以通知形式启动行业准入申请，要求各地对首批准入申请企业的材料进行核实，并于7月15日前将审核结果及材料报送工信部。</P>
<P>南都记者综合采访获悉，工信部启动准入申请，预示此前停滞的多晶硅项目审批将要开闸，更意味着行业淘汰调整正式开始。行业准入门槛抬高后，将汰弱留强，大批中小企业将被淘汰，减少污染，并将通过调控促进企业进一步降低成本，扩大国内光伏发电的应用。</P>
<P>准入条件强调环保工艺</P>
<P>近日，工信部向各省市发布《多晶硅行业准入申请报告》通知，要求对首批准入申请企业的材料进行核实，并于7月15日前将审核结果及材料报送工信部。根据《通知》，各地工业和信息化主管部门负责受理本地区的多晶硅企业准入公告申请，并将核实意见和企业填报材料上报。工信部将组织专家并委托相关检测机构对申报材料复核、检查后，会同有关部委以公告形式发布符合准入条件的多晶硅企业名单。</P>
<P>此前，今年1月，为促进多晶硅行业节能降耗、淘汰落后和结构调整，引导行业健康发展，工信部、国家发改委、环境保护部会同有关部门制定了《多晶硅行业准入条件》。工信部表示，本着坚决抑制行业重复建设和产能过剩的目的，按照优化布局、调整结构、节约能源、降低消耗、保护环境、安全生产的原则，制订了多晶硅行业准入条件。</P>
<P>准入条件对多晶硅建设的规模以及回收利用和环保方面都做了具体的要求。该条件规定，太阳能级多晶硅项目每期规模大于3000吨/年，半导体级多晶硅项目规模大于1000吨/年。今后，多晶硅项目应当符合国家产业政策、用地政策及行业发展规划，新建和改扩建项目投资中最低资本金比例不得低于30%。将严格控制在能源短缺、电价较高的地区新建多晶硅项目，对缺乏综合配套、安全卫生和环保不达标的多晶硅项目不予核准或备案。同时，多晶硅企业还必须采用符合准入条件要求的先进工艺技术和产污强度小、节能环保的工艺设备以及安全设施，主要工段、设备参数应能实现连续流程在线检测。</P>
<P>准入条件公布后，多晶硅项目审批陷入停滞。今年3月份，工信部要求，新建和改扩建项目投资中最低资本金比例不得低于30%;在政府投资项目核准新目录出台前，新建多晶硅项目原则上不再批准。</P>
<P>今年年底将是“大限”</P>
<P>如今，工信部启动准入申请，预示多晶硅项目审批将要开闸，更意味着行业淘汰调整正式开始。</P>
<P>就调整的方向而言，厦门大学中国能源经济研究中心主任林伯强表示有两个，一是行业准入门槛抬高、汰弱留强，从而减少污染成本。二是加大国内光伏发电的应用，启动国内多晶硅需求。他分析，除高能耗外，多晶硅生产过程污染严重，小企业工艺水平低，污染尤重，环境代价很高。大企业相对来说工艺水平较高，污染较轻，而且有实力进一步提高工艺水平，并且降低污染。</P>
<P>而就国内光伏市场来说，政府正积极促进降低光伏发电成本，加大国内应用。近日国家能源局新能源和可再生能源司副司长梁志鹏透露，“十二五”期间，力争光伏发电成本降至每千瓦时0.8元以下，到2015年，太阳能发电能实现用户侧平价上网。而要做到这些，多晶硅企业必须做大做强。中国可再生能源学会副理事长孟宪淦接受媒体采访时表示，只有当光伏的成本和价格能下降到政府、社会能够承受的程度，国内市场才会启动。提高准入条件的目的就是通过国家调控来推动光伏发电尽快实现平价上网。</P>
</p>
   </div>
   
 </div>

