<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130fcf5ab0c029e.jsp" title="部分洋奶粉借新品上市之机涨价10%" class="cmsHref_self">部分洋奶粉借新品上市之机涨价10%</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>部分洋奶粉借新品上市之机涨价10%</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-06</span>
	      <span>发布人：中国证券报-中证网  </span>
      </div>
      
      <p><P>近期关于外资品牌奶粉涨价的传言再次甚嚣尘上，惠氏、雅培成为传闻中的主角。经中国证券报记者了解，惠氏、雅培等外资奶粉品牌均通过推出新产品的方式实现了部分产品价格的上涨，但或是基于对市场份额流失的担忧，不少知名国产奶粉品牌均表示近期没有上调价格计划。</P>
<P>惠氏、雅培新品涨价</P>
<P>辉瑞中国公关总监席庆5日对中国证券报记者表示：“准确地讲，并不是产品提价，而是由于惠氏推出了新的品系，新产品价格比现有产品价格略微提高，平均高10%左右。”</P>
<P>席庆称，6月初惠氏新上市了一个新的产品系，新添加了几种营养元素，对以往的配方和工艺也做了调整升级。“产品和配方的变化带来成本的提升，包括研发投入等，需要综合评估来确定价格。”他说。</P>
<P>席庆还介绍，惠氏现有产品线的价格并没有调整，还在继续销售，且近期之内都没有提价打算。由于产品都会不断随着科技的进步、科研的进步而发展和更新换代，惠氏新产品最终还是会替代老产品，但有一个过渡期。</P>
<P>同样“推陈出新”的还有雅培。雅培公关经理张雪对媒体表示，涨价是公司推出全新产品线，新产品新包装，所以价格有所提升，整体涨价幅度在10%左右。</P>
<P>不过，一位业内人士称，这实际上是洋品牌奶粉的“变相”涨价，在国家对价格有所管控的背景下，企业往往会通过开发新品、推动产品结构上移等间接方式涨价，提高利润率。</P>
<P>据了解，发改委5月初曾“约谈”多家洋品牌奶粉，要求企业遵守中国《反垄断法》和《价格法》。不过，席庆表示，发改委“约谈”只是了解奶粉行业的成本和利润构成情况，并没有明确对价格问题作出约束。</P>
<P>国产品牌暂按兵不动</P>
<P>事实上，在此之前，外资奶粉品牌已经多次涨价，涨价原因多为原料成本上升等。不过，据一位业内人士介绍，近期进口大包装奶粉的价格基本保持稳定，甚至比前期有所下降，原材料带来的成本上升已经不可能成为涨价的原因，“何况原料在其成本构成中所占比例并不高”。</P>
<P>东方艾格农业咨询公司分析师陈连芳表示，外资品牌之所以能够多次实现涨价，主要是基于以下几个原因：首先是消费者对于国产奶粉的信心不足、信任度下降;其次，奶粉尤其是婴幼儿配方奶粉属于刚性需求，有一定的市场;再次是洋品牌有充分的提价话语权。</P>
<P>据了解，外资品牌奶粉目前在国内市场占有率超过50%，特别是高端奶粉市场外资品牌的份额高达85%。而近几年来国内乳制品行业频频爆出信任危机，也使得国内消费者对国产奶粉的信心下降。“近期关于中国生鲜乳国标的争论，也加大了消费者对国产品牌的不信任感，给外资营造了提价的机会。” 陈连芳称。</P>
<P>国内一家大型乳企相关负责人则表示，尽管前期成本有一定上升，但其旗下奶粉产品价格并没有任何变化，近期也没有提价的打算。至于如何应对洋品牌对国产品牌的威胁，该负责人称：“国产品牌必须踏踏实实修炼内功，真正在研发和产品品质上有所提升。”</P>
<P>不过，分析人士指出，追逐利润最大化是企业的本性，在市场依然有需求的背景下，无论国产品牌还是洋品牌都有涨价冲动，都会倾向于采取包括直接涨价、推出新产品在内的多种方式提高价格。不过，价格变化也是一把双刃剑，在提高利润率的同时，也会出现市场份额减少的风险，这也是国产品牌不敢贸然喊涨价的重要原因。</P>
</p>
   </div>
   
 </div>

