<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081312d69ed01313ac797f1021d.jsp" title="畸形利益导致逢煤必化乱局 加剧煤化工行业亏损" class="cmsHref_self">畸形利益导致逢煤必化乱局 加剧煤化工行业亏损</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>畸形利益导致逢煤必化乱局 加剧煤化工行业亏损</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-18</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>记者近日在内蒙古、陕西、山东等煤炭资源产区采访时发现，一些地方盲目追求GDP增速，不顾资源与环境承载能力，在出让煤炭资源时强制性要求企业搞就地转化;而不少企业也在新一轮煤化工热潮中，以发展煤化工为名，行圈占煤炭资源之实，盲目布局煤化工项目，造成大量项目低水平重复建设，加剧了煤化工行业的亏损状态。</P>
<P>畸形利益导致“逢煤必化”发展乱局</P>
<P>近年来，国内主要煤炭资源产区在进一步整合省区内煤炭资源的同时，纷纷调整省区内的资源战略，逐步确立了变输煤为输电、输煤化产品的发展思路。由于资源所在地方把煤炭资源转化作为企业占有资源的先决条件，这在很大程度上刺激了全国煤化工行业的快速扩张。</P>
<P>据兖矿集团战略研究院院长牛克洪介绍，为实现煤炭资源就地加工转化，提高煤炭产业产品附加值，内蒙古、陕西省等煤炭资源富存省区地方政府普遍提出，前来投资煤炭开发的企业必须就地转化约50%的煤炭资源，作为获取煤炭资源的必备条件。在山东也是如此，如肥矿集团要在菏泽开采千米以下煤炭，菏泽市要求必须上二三百万吨焦化项目，而目前煤焦化项目已严重过剩。</P>
<P>由于一些地方发展火电项目受水资源制约，上马高端煤化工项目又受到技术与人才的限制，于是便大量上马化肥、甲醇、合成氨等技术含量低的初级产品项目。目前，全国3000万吨以上大型煤炭企业几乎都涉及煤化工。牛克洪认为，造成甲醇、化肥产能扩张的根本原因，是受中央税收政策影响，地方上为增加地方GDP和财政税收不得已而为之。</P>
<P>而对于资源型企业来说，能够在国内圈占更多的煤炭资源，以维持煤炭及煤化工产业的持续发展，成为企业发展的重要战略。这样，不管是否掌握先进煤化工技术，不管当前煤化工产业残酷竞争的现实，一些企业还是为占有煤炭资源，纷纷迎合地方政府的转化要求，规划上马大量煤化工项目。其中很多项目都是“先上车，后买票”，没有经过严格的审批程序。</P>
<P>低水平重复致使整个产业陷入亏损</P>
<P>盲目上马的煤化工项目，终于在金融危机爆发以后尝到恶果。据发改委资料，目前，全国甲醇装置开工率只有50%左右，二甲醚装置也大量闲置，相当一部分企业面临破产倒闭。</P>
<P>兖矿集团是涉足煤化工产业较早的企业，也是2010年全国甲醇产量最多的企业，其煤化工板块亏损非常严重。集团副总经理张鸣林认为，当前煤化工存在严重的结构性矛盾，即大量甲醇、尿素等初级产品产能过剩，而下游煤制天然气、煤制油开发远远没有跟上。如，甲醇做醋酸后，醋酸纤维食素等下游产品太少。近年来，煤化工行业产能扩张迅速，产品初级化，技术含量低，附加值低，同质化竞争激烈，带来甲醇等产业整体效益下滑。去年，虽然兖矿煤化工公司经营状况有所好转，但同比仅减亏3亿元。</P>
<P>除煤化工产品市场不景气外，近年来持续上涨的煤价，也使煤化工产业雪上加霜。以山东市场为例，2008年，从山西等地运到鲁南企业的煤价每吨只有500多元，现在到厂要1100多元，当地兖矿产的高硫煤也达900多元，而煤的成本占到甲醇生产成本的七成以上。据鲁南化肥厂党委书记王天峰介绍，10年来，尿素价格从每吨2700元降到1900元，甲醇从4300元降到2700元，而煤炭从360元涨到960元。由于没有利润可言，一些项目开工之时便是亏损之时。</P>
<P>即使如此，一些企业还是放眼整个产业链搞煤化工，虽然煤化工不赚钱，但只要煤炭实现巨额利润，总体而言还是有账可算，这也是导致国内企业蠢蠢欲动，不顾巨额投资，不顾市场风险，急于上马煤化工项目的一个重要原因。</P>
<P>加强政策引导力推煤化工产业升级</P>
<P>如何为当前的煤化工热降温，成为摆在政府面前的一道难题。接受记者采访的行业内专家和企业负责人表示，现在，煤化工行业到了进行适当调整、政府给予科学指导的时候了，“逢煤必化”的混乱局面必须改变。否则，任凭诸多煤化工项目在“十二五”上马投产，行业内的同质化竞争会更加激烈。</P>
<P>从企业来讲，上煤化工，首先必须研究成本问题，产品有没有市场和竞争力。牛克洪说，企业发展，根本在于市场，市场是企业生存之母。有了市场，再根据占有的资源、技术与人才，看有没有能力上。当前，再上马煤化工项目必须走高端化，向更深层次的产业链延伸，否则没有出路。</P>
<P>从政府来说，不要搞产业上的小王国，对于不适于搞煤化工的地方，不要硬性要求上马，否则会造成企业浪费，市场不需要。地方考虑增加地方GDP，关心政绩考核，国家应根据实际情况进行合理布局，作出科学的煤化工发展规划，设立门槛，进行政策引导和调控。据了解，宁夏煤化工产业发展是以神华集团为主体来做的，由于规划科学发展有序，目前没有发现太过剩的甲醇和二甲醚项目。</P>
<P>科技部863计划先进能源技术领域专家杜铭华认为，今后发展煤化工项目，要把地方的方向要求与管理部门的质量要求结合起来，避免过去企业弄个落后的技术就把资源拿走了的现象，也避免再次出现或加剧一些产品产能过剩的问题。在煤化工技术进步方面，现在发达国家经济复苏，开始限制技术流出，国家税收政策要鼓励研发高端产品，以尽快打破国外技术垄断，实现产业链条的快速延伸。</P>
</p>
   </div>
   
 </div>

