<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813045f6fc013048a13500001d.jsp" title="需求旺季已过 螺纹钢可尝试建立中长期空单" class="cmsHref_self">需求旺季已过 螺纹钢可尝试建立中长期空单</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>需求旺季已过 螺纹钢可尝试建立中长期空单</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>相对于前4个月的大起大落，5月份的钢材价格可谓波澜不惊。螺纹钢期货10月合约价格主要在4766元-4866元间窄幅波动。本周一受到库存减少的利多影响，螺纹钢上涨0.76%，突破盘整区间。</p>
<p>结合钢铁行业的供需情况以及现阶段的宏观经济形式来看，笔者认为短期的反弹带来空单介入的机会，在钢材供过于求的现状及需求前景不乐观的影响下，螺纹钢期货或将开始漫漫潜水旅程。</p>
<p>包括房地产、汽车、高铁等在内的终端需求已经放缓。去年的4月17日，国务院发布《关于坚决遏制部分城市房价过快上涨的通知》开始调控房地产市场，商品房销售持续4个月负增长。而螺纹钢期货价格因此承压而持续下跌3个月，累计跌幅达到19%。</p>
<p>而今年，在以房产税和限购令为代表的调控加码之后的4月份，房地产市场开始出现剧烈反应：量价齐跌，同比增速由正转负。据我们计算，商品房销售面积大减9.89%，售价下跌2.06%，而住宅的售价更是大跌5.76%。预计商品房的销售将持续恶化，在一段时间后传导到施工、新开工和竣工面积上，连环导致钢材需求萎缩。而螺纹钢的价格也将在此期间缓慢下跌。</p>
<p>同时，钢铁行业的其他下游需求也不乐观。随着各种优惠政策的退出，4月份汽车产量27个月以来出现首次负增长。总产量157万辆，同比减少1.6%。而铁道部今年明确表态说高铁的建设过于超前，可以预计相关的建设投入也将减少。另外，保障房的建设因为种种原因，如融资难等，还未大规模开展，目前尚未对钢价产生实质性影响。</p>
<p>钢产量创历史新高，加上高企的库存将给后市带来供应压力。以粗钢统计，继1月份5987万吨的历史最高月产量之后，4月份钢材日均产量再创历史新高。但这还未充分利用产能，我们的计算显示产能过剩量超过需求的25%。即使按照目前的生产速度，不考虑大量的新增产能，年度的产能利用率最高也只能达到90%。当然如果后期需求不振，供应压力我们也可想而知。库存方面，2月底比1月底的1342万吨大增38%至1853万吨。本周一公布的最新库存为1501万吨，虽然在持续减少，但还处于高位，属于消化前期囤货的过程中。</p>
<p>日本灾后重建等突发性因素对钢价难以产生长期影响。日本灾后重建直接拉动了我国钢材的出口，3月和4月钢材的出口分别增加47.5%和10.7%。但出口数量相对较少，仅占国内产量的6%不到。虽然日本强震可能使日本更加倚重中国，加速中国经济发展，但其对重建物资的采购高峰或已过去，难有持续拉动效果。</p>
<p>钢材外围因素如货币政策和农产品或有的利多行情并不能推动它上涨。宏观经济面临货币紧缩压力，加息一触即发。虽然5月份整体商品期货市场价格有所走高，似乎可以联动螺纹钢。但如果将期货价格作为物价水平的先行指标，那么6月份公布的消费者物价指数(CPI)继续上升成为大概率事件，而央行可能再度出手加息。同时股票市场和股指期货近期的下跌颇为惨烈，频破阶段性低点。在资本市场偏空的氛围当中，螺纹钢期货的大幅上涨可能性较小。</p>
<p>综上所述，我们认为供应压力巨大且持续存在，需求却开始恶化，螺纹钢期货或震荡向下，开始新一轮的下跌。建议投资者可以尝试建立中长期空单。</p>
</p>
   </div>
   
 </div>

