<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fe93117012ff6c71d93032b.jsp" title="建材业掘金从“新”开始" class="cmsHref_self">建材业掘金从“新”开始</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>建材业掘金从“新”开始</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>用特种陶瓷制成的小刀，硬度仅次于钻石，切割不留污迹，但其重量仅为金属刀的1/3，耐磨性却是金属刀的60倍。</p>
<p>用特种玻璃纤维制成的压缩天然气(CNG)瓶，比同规格传统钢瓶的重量减轻了57%，大大提高了新能源汽车的荷载能力。</p>
<p>被冠以&ldquo;高耗能、高污染&rdquo;帽子的水泥业，也可以吞食垃圾、污泥和固体废弃物，将废物变为原料，向生态环保产业变身。</p>
<p>&ldquo;十二五&rdquo;规划纲要提出，建材业&ldquo;重点发展光伏玻璃、超薄基板玻璃、特种玻纤、特种陶瓷等新材料。支持水泥窑协同处置城市生活垃圾、污泥生产线和建筑废弃物综合利用示范线的建设&rdquo;。</p>
<p>建材业，行业发展新亮点与规划纲要明确的&ldquo;十二五&rdquo;发展战略不谋而合!</p>
<p>&ldquo;国家在加快转变发展方式，建材业也在开动脑筋谋新谋变!研发制造新产品，才能在结构调整的大背景下有市场，有利润;创造生产管理新方式，才能在节能减排的大背景中谋生存，谋发展。&rdquo;中国建筑材料联合会会长乔龙德说。</p>
<p>1.</p>
<p>&ldquo;旧产品&rdquo;、&ldquo;旧模式&rdquo;遭遇瓶颈</p>
<p>低端产品产能过剩，利润较低，以目前增速发展，我国能源资源难以支撑</p>
<p>&ldquo;我们已不是简单的水泥大国，而是一个超级水泥生产大国。中国的水泥产量早已超过了全球其它国家产量的总和。&rdquo;中国水泥协会会长雷前治介绍，2010年我国水泥产量同比增加15.53%，第二十五年位居世界第一。</p>
<p>产量大、增速快的水泥行业是我国建材业的一个缩影。近些年来，特别是政府实施应对国际金融危机的一揽子计划后，建材行业的&ldquo;好日子&rdquo;前所未有。&ldquo;十一五&rdquo;时期，建材行业工业增加值年均增速为26.1%，比&ldquo;十五&rdquo;时期提高了10个百分点。而&ldquo;十二五&rdquo;期间，多项长期重大工程项目将开工建设，如1000万套保障住房建设投资、每年近4000亿元的水利投资、每年约7000亿元的铁路投资等，向建材行业继续释放了利好信号。</p>
<p>然而，风头正劲的建材业也有&ldquo;大而不强&rdquo;的一面。紧抓&ldquo;旧产品&rdquo;、沿用&ldquo;旧模式&rdquo;的发展之路，越来越难走。</p>
<p>从产业投资态势看，传统建材产品重复建设的现象仍然严重。由于产能过剩，一些地区在市场需求持续旺盛的情况下，出现了行业亏损的现象。去年，辽宁省水泥行业就经历了有史以来亏损最严重的一年。短短两年多时间，13条5000吨水泥熟料生产线集中投产，使全省水泥总产能达7200万吨，超过辽宁&ldquo;十一五&rdquo;水泥产业规划目标近2000万吨。许多中小企业在中标大项目的同时，血本无归。</p>
<p>从产业结构现状看，&ldquo;旧产品&rdquo;过剩、&ldquo;新产品&rdquo;短缺的结构性矛盾仍然突出。我国玻璃深加工率仅为32%，而世界平均水平约55%，发达国家高达85%。2010年我国新增平板玻璃生产线34条，使全国产能达8.9亿重量箱，但产能利用率却降至70%左右。而目前各地待释放产能还有1亿重量箱。与此同时，以超薄基板玻璃、特种玻璃纤维为代表的、新兴市场亟需的深加工、高技术的玻璃产品则相对短缺，还需要依赖进口。</p>
<p>从产业发展环境看，&ldquo;旧&rdquo;的生产模式正受到能源环境等日益严重的制约。今年一季度，行业能源成本同比上涨7.8%，劳动力成本上涨了20%，成本压力前所未有。如果&ldquo;十二五&rdquo;时期，我国水泥产量仍以&ldquo;十一五&rdquo;时期的平均增速增长，即便水泥业的单位能耗完全达到国际先进水平，其年能耗总量也将达3亿吨标煤，将消耗煤炭4亿吨，消耗电力2800亿千瓦时。国内能源资源将难以支撑。</p>
<p>即便忽视这些市场风险，投资&ldquo;旧产品&rdquo;的核准也越来越难了。目前，我国水泥人均拥有量已经超过1吨，而按照工信部2010年公布的《水泥行业准入条件》，新型干法水泥熟料年产量超过人均900公斤的省份，将被停止新建扩大水泥产能的项目。这意味着一些省份已经丧失了依靠扩大产能谋发展的机会。此外，5月初，工信部下发通知，提醒各地方警惕盲目投资导致平板玻璃行业产能增长过快的现象。平板玻璃业新增产能的路也被严格限制了。</p>
<p>&ldquo;结构调整是建材业&quot;十二五&quot;发展的一个大题目，但是如果我们光围绕传统产业做文章，没有新兴产业发展，将来结构调整很难，也会影响劳动生产率的提高和节能减排各种指标的推动。&rdquo;乔龙德说，&ldquo;市场现实、政策环境都在鞭策我们，依托新产业，研发新材料，增加新制品，时不我待!&rdquo;</p>
<p>2.</p>
<p>&ldquo;新&rdquo;从何来?底气何在?</p>
<p>应用新技术，延伸产业链，瞄准新兴产业，&ldquo;十二五&rdquo;末新材料、新制品的比重应超过50%</p>
<p>&ldquo;十二五&rdquo;建材业谋&ldquo;新&rdquo;，&ldquo;新&rdquo;从何来呢?</p>
<p>乔龙德介绍，建材业&ldquo;谋新&rdquo;兵分三路。</p>
<p>开拓新原料，完善新工艺，提高&ldquo;旧产品&rdquo;的资源利用率。例如水泥窑协同处置城市生活垃圾、污泥生产线和建筑废弃物的项目，在正常生产的同时，还可以节约能源资源，改善城市环境，可谓一举多得。</p>
<p>增加新制品，延伸&ldquo;旧产业链&rdquo;的市场空间。例如水泥属于传统建材，是原材料产品，产能大，利润空间小。但是将水泥的产业链延伸，发展商品混凝土、水泥制品等，其生产成本几乎不变，利润却可以翻倍。</p>
<p>研发新材料，满足新兴产业的发展需求。&ldquo;十二五&rdquo;规划纲要中提及的光伏玻璃、超薄基板玻璃、特种玻纤、特种陶瓷等，都属于新材料。与传统建材服务于基础建设不同，新材料广泛应用于交通运输、军事国防、电子信息以及新能源等领域，比如电脑液晶显示屏、手机屏幕采用的是超薄基板玻璃，大功率风力叶片的原材料则是特种玻纤。这些应用新领域正处于高速增长期，是国家重点扶持或积极引导的投资亮点、消费热点，建材业大有可为。</p>
<p>&ldquo;与传统建材相比，&quot;新&quot;建材应用了新技术，延伸了产业链，跨越了行业界限，因此市场需求更广、利润更高、能耗更低、市场抗风险能力更强。&rdquo;乔龙德介绍，目前企业发展&ldquo;新&rdquo;建材不仅是由于感受到外部压力，紧迫感增强，更主要的是动力提升了。许多企业反映生产经营旧产品又累又不挣钱，例如一块大尺寸的平板玻璃价格大约100元，而小尺寸的超薄玻璃却可以卖到500至600元。&ldquo;无利不起早，市场是企业转型升级最好的指挥棒。&rdquo;</p>
<p>实际上，我国建材业的发展势头也恰恰验证了&ldquo;旧&rdquo;不如&ldquo;新&rdquo;。</p>
<p>&ldquo;新&rdquo;建材的市场需求更旺。近些年，新制品、新材料的发展速度远远超过了传统建材。2010年，我国水泥制造业增加值增速为13.1%，而水泥制品为34.8%;平板玻璃业的增加值增速为16%，而技术玻璃为31.7%、玻璃纤维及制品为46.3%。</p>
<p>&ldquo;新&rdquo;建材的行业贡献更高。2006年，技术玻璃制造业的增加值刚刚超过平板玻璃，而到了2008年，技术玻璃制造业增加值已经是平板玻璃的两倍。目前，新制品、新材料对建材工业增长的贡献率，已经和传统建材相当。</p>
<p>&ldquo;新&rdquo;建材的竞争力更强。2010年，由于新制品、新材料的出口比重提高，我国玻璃行业的出口数量下降了60%，但是出口额却增加了30%。</p>
<p>&ldquo;新&rdquo;建材的单位能耗更低。2010年，新制品、新材料行业增加值比重占全行业的43.1%，其能源消耗仅占全行业的6.5%，大幅摊薄了建材工业单位能耗，为&ldquo;十一五&rdquo;末建材行业单位能耗比&ldquo;十五&rdquo;末下降52.6%，做出了巨大贡献。</p>
<p>&ldquo;到&quot;十二五&quot;末，我们希望新制品、新材料在全行业的比重超过50%。&rdquo;乔龙德说，&ldquo;建材业可以不仅靠&quot;量&quot;赚钱，还可以以&quot;质&quot;取胜。&rdquo;</p>
<p>3.</p>
<p>&ldquo;新&rdquo;建材也有新烦恼</p>
<p>产业链上下游标准不对接，高标产品遭到拒绝，起步阶段的&ldquo;新&rdquo;建材研发亟需政策支持</p>
<p>尽管新型建材优点多，发展势头猛，但仍面临标准、使用习惯以及政策&ldquo;瓶颈&rdquo;。</p>
<p>首当其冲的困难就是国内市场接受度低。</p>
<p>低辐射中空玻璃是节能建筑的主要建材，其减辐射能力为普通单层玻璃的4倍。目前欧美国家对低辐射中空玻璃等节能玻璃的使用率达到50%，主要发达国家的使用率已高达80%，而我国的使用率不足10%。</p>
<p>混凝土制品是&ldquo;长寿建筑&rdquo;的基石。早在上世纪80年代，日本房屋建设就开始普及标号C40以上的混凝土，而目前中国大部分建筑使用的仍是标号C30的混凝土，即便这样会使前者的建筑寿命比后者高出几十年。</p>
<p>&ldquo;这不是建材技术的问题，而是标准问题。&rdquo;乔龙德坦言，建材产业居于产业链上游，建筑业居于产业链下游，由于产业链上的标准不对接，建材业颇有种&ldquo;提着猪头找不到庙门&rdquo;的感受。</p>
<p>根据国家颁布的《建筑结构可靠度设计统一标准》，普通房屋结构设计使用年限仅为50年。标号越高的混凝土，寿命越长，价格越贵。许多建筑商认为在现有的国家标准下，没有必要使用高标准的混凝土。</p>
<p>&ldquo;我能设计制造出寿命100年甚至更长的建材产品，但是如果建材采购商不认可，他觉得30年就足够了，那就意味着市场不接受高标产品。&rdquo;乔龙德说，目前我国建筑能耗已占社会总能耗的30%，建筑垃圾已占垃圾总量的30%&mdash;40%，提高建筑设计标准不仅是建材行业发展的呼声，也是全社会节能降耗的需求。</p>
<p>&ldquo;建筑的设计标准对建筑材料影响极大。所以自己关起门来研究建材怎么发展已经不够了，要协调发展，协调上下游之间的关系，协调资源平衡，这是我们面对的新难题，也是要破解的新课题。&rdquo;乔龙德说，还有一些建筑设计师在面对新材料时，出于使用习惯的原因，不愿意冒险使用新产品，而缩短这个接受过程也成为下一阶段新材料发展必须迈过的门槛。</p>
<p>除了制定标准与赢得信任，&ldquo;新&rdquo;建材的发展还需要争取资金、技术等方面的政策支持。例如国家&ldquo;十二五&rdquo;规划支持的水泥窑协同处置城市生活垃圾、污泥生产线和建筑废弃物综合利用示范线，在&ldquo;十一五&rdquo;期间也有企业尝试。然而，由于处置过程中收垃圾、&ldquo;吃&rdquo;垃圾、&ldquo;消化&rdquo;垃圾都要花钱，企业在经济上是亏损的，因而积极性不高。</p>
<p>&quot;新&quot;建材的发展还处于起步阶段，与国外企业相比，目前还没有形成比较优势。而这些项目启动资金数额大，研发周期长，因此亟需政策的支持，来打通从基础研发到产业化的链条。&rdquo;乔龙德说。</p>
</p>
   </div>
   
 </div>

