<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813218571c01321876f0a20043.jsp" title="红木家具风头正劲 取代洋家具成新风尚追求" class="cmsHref_self">红木家具风头正劲 取代洋家具成新风尚追求</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>红木家具风头正劲 取代洋家具成新风尚追求</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>近期，达芬奇事件在国内掀起一股激烈的讨论热潮。围绕这一事件，各种与家具相关的话题也引发了众多业内人士与消费群体的深思：为何一件物品贴了“洋标签”，就能够卖个好价钱?为什么在中国家具行业已达很高水准的今天，仍有那么多的高端消费者倾向于购买洋家具?</P>
<P>在中国的家具业，红木家具行业可谓是最重要的代表分支，而中山红木家具又是中国红木家具的代表。中山红木界的领军企业均指出，随着中式生活的复兴，借助达芬奇事件所带来的契机，红木家具将一改难以大力发展的局面，与洋家具分庭抗礼。</P>
<P>若论及家具造诣，中国可谓领先世界。早在明清时期，中国的家具制造便已达到了炉火纯青的境界。但为何进入现代，会有那么多国人崇尚“洋家具”，而忽视了在工艺上达到极高水准的中国传统家具呢?</P>
<P>在红古轩家具有限公司总经理吴赤宇看来，伪洋案之所以频出，很大部分是因为国人日渐向往西方生活方式的意识在起催化剂作用。“达芬奇”伪洋家具正是利用了国人的这一心态应运而生，殊不知所谓的国际超级洋品牌其实是“伪洋品牌”。</P>
<P>对于吴赤宇的观点，合兴家具制造有限公司的销售店长张玲表示认同。她表示，一方面国内缺乏国际大牌家具品牌，一些消费者盲目崇拜进口家具;另一方面，国人长久以来形成的虚荣心，让部分消费者认为“人不识货钱识货”。由于消费者本身缺乏分辨能力，再加上这两个心理因素，才让“假洋品牌”如鱼得水。</P>
<P>“对家具商而言，脚踏实地的用高质量、好服务去赢得消费者的信赖与口碑，让‘国外进口’为‘中国制造’服务，学习、利用国外先进的技术，提升自有品牌的质量才是硬道理。对消费者来说，‘假洋品牌’为他们敲了一记警钟，提醒他们对这种土妞扮酷、洋人作秀的把戏应该提高警惕。”吴赤宇告诉记者。</P>
<P>在吴赤宇看来，洋家具长期占据市场不仅是由于国人“崇洋媚外”，国内建筑设计以欧式风格为主，这也是许多消费者更愿意添置与装修风格切合的“洋家具”的重要原因。要转变洋家具一家独大的现状，必须从源头开始，打造中式家具文化。从建筑上，可以多推行空中四合院等中式外观的建筑;而从装修设计上，则应该推出中式装修的模板。</P>
<P>崇洋媚外是一种“病”</P>
<P>状元坊总经理蒋道松认为，除了国人“崇洋媚外”的消费观念外，达芬奇家具事件给予整个红木家具行业的另一个启示是，一个不诚信的企业，迟早有一天会垮掉;一个不注重质量的企业，迟早会没有立足之地。</P>
<P>“其实诚信是企业的根本，产品质量是企业经营发展的生命。近些年来，国产家具品牌逐渐建立起来，目前我们暂时还不能确定哪个品牌的质量把关严格，但时间的验证、消费者的检验是公正公平的，注重品质，诚信经营，才能让企业有长远的发展。”蒋道松说道。</P>
<P>但蒋道松也认为，“达芬奇”可以把一件家具从3万元卖到30万元，这也说明它的品牌价值已得到最大的体现，传统的营销模式能为企业带来多大的利润值得思考。在广州、深圳、东莞、上海等地的家具博览会上，很多品牌家具十分豪华，其营销手段也是层出不穷，在推广企业品牌的同时，也让客户的价值得到了体现。</P>
<P>“所以，红木家具企业要想加强品牌建设，首先就应该对市场营销方式推陈出新，及时合理地扩大营销渠道。”蒋道松说道。</P>
<P>红木家具借势抢市场</P>
<P>即便是中国的普通老百姓，也可以轻易数出红木家具的优点来：材料高档、工艺高超、具备保值升值功能，除此之外，红木家具已经成为中国五千年文化的经典符号，可以彰显家具主人的审美品味。</P>
<P>紫檀、黄花梨、酸枝、乌木……如果说洋家具以“皮质”取胜，那么，红木家具则赢在“木质”，在材料的选择上，红木家具极其严苛，所选择的无不是高档木材，如状元坊、红古轩、年年红、美联等一线品牌，他们就引进了印度、老挝、越南等地最优质的原材料。</P>
<P>蒋道松指出，红木家具的制作流程要求十分严格。首先，从选材开始就有要求，尽管材质有所差别，但无一不是较名贵的木材，而洋家具则基本没有木材上的要求。正因为选材严格，红木家具可以传世，具备保值功能，不像一些洋家具，几年就破败不堪。其次，在工艺上，红木家具注重精雕细琢，无论是简单线条的勾勒，还是雕花刻叶，都力求流畅精细，这使得大部分的红木家具都具备了欣赏价值和艺术价值。</P>
<P>“红木家具不能单纯是工业产品，而应该是艺术品。”吴赤宇认为，消费者舍得花几十万元甚至几百万元来购买“洋品牌”家具，不如用它们来购买集收藏、升值、实用、工艺、文化等于一身的上等品质红木家具。比如在红古轩店，几十万已经可以买到红古轩一套做工、造型都非常精良的大红酸枝产品。</P>
<P>实际上，近几年随着本土文化的日渐回归，货真价实、原汁原味的红木家具已经成了许多高档消费人群的首选家具类型。</P>
<P>“洋家具”为何受欢迎?</P>
<P>1.宫廷红木重现中华精髓</P>
<P>在中国的红木家具行业，各式各样的红木风格均有存在，然而若论最能代表中国古典家具文化的，当首推状元坊所引领的皇家宫廷红木风潮。</P>
<P>蒋道松告诉记者，他们公司的团队曾经对中国红木家具文化做过深入研究，最终发现，宫廷的家具最能代表中国传统的文化，能对民族文化的贵族气息进行最完美的诠释。比如在红木家具的巅峰时期明清两代，就连皇帝都热衷参与红木家具的设计，而红木家具也积聚了当时中华的最高端文化。</P>
<P>皇家宫廷红木家具档次极高，近年来状元坊为此不惜投入大量心血。如状元坊不久前刚建成了占地近5000平方米的国内首个“红木家具百万展馆”，展馆中便集结了数十套价值均超过百万元的皇家宫廷红木家具，且均出自名家之手。它们或以精巧的设计而闻名，或以稀缺的材料而珍贵，或以规格的庞大而著称，其“状元”的品质确实令人叹为观止。这一方面凸显出状元坊雄厚的实力，另一方面也体现出其走品牌路线的决心与信心。</P>
<P>在今年5月13日-5月16日于深圳会展中心举行的文博会上，蒋道松便携带独特的宫廷红木家具亮相，最终技压群雄，喜摘文化创意奖“一金两铜”，为中山红木家具行业再度赢得高端荣誉。</P>
<P>2.“新中式”领跑时尚</P>
<P>中式生活方式在复兴的过程中，在传统文化的基础上也不断吸收新时代的设计理念与设计风格。</P>
<P>在红木家具领域，融合了现代元素的“新中式”红木家具越来越受到市场的欢迎，成为家具界的时尚领跑者。</P>
<P>新中式’不是纯粹的元素堆砌，而是通过对传统文化的认识，将现代元素与传统有机结合;‘新中式’不是拒绝时尚，只是在发现自我的过程中，找到了更适合展现内心、传递个性的表达方式，找到了更适合自我和社会平衡的中式生活。”作为新中式家具的领军代表，红古轩这样解读“新中式”。</P>
<P>据介绍，在搭配中，“新中式”红木家具讲究简洁、硬朗的直线条;讲究像窗棂、砖雕、门礅等的传统构件，亦经常用之来做局部的装饰，以展现中国传统艺术的永恒美感。除了在装饰上对中式符号进行多处提炼性运用之外，亦将茶艺、琴棋书画，将现代布艺、玻璃等生活方式引入其中。</P>
<P>“红古轩这些产品古今结合，就很有特色，这也是一个继承与发展的方向，要坚持走下去创出真正自己的名牌。”2011年8月19日，中共中央政治局委员、广东省委书记汪洋在“2011南国书香节暨羊城书展”上“特别点评”了红古轩的新中式产品。</P>
<P>据了解，红古轩品牌所生产的新中式系列家具就因为用材的精良、款式的新颖、工艺的精湛，得到了广大消费者的追捧。红古轩认为，“新中式”家具之所以能获得成功，就是因为新中式在众多文化中持守本源文化特质，又不自恋封闭，响应时代新潮。</P>
<P>3.创新与传统在红木中交融</P>
<P>“合时尚理念，兴品位家居”是合兴的经营理念。如今，无论在产品造型、质量、理念上，合兴都突显出“超”与“潮”，引导着红木家具走进一个新的领域。</P>
<P>在产品工艺上，合兴十分注重产品形态的优美，讲究线条的流畅、整体比例的均衡，出厂的每件家具工艺精湛，榫卯结构及细部的雕刻深浅和艺术手法，均合乎传统家具的风格。</P>
<P>而在产品选材上，精选不带边材料的心材，木材开料、木工白坯、雕刻、刮磨、磨光、擦漆至成品出货八大检验环节，在制作工艺上采用榫卯结构及细部的雕刻深浅和艺术手法，注重产品形态的优美。</P>
<P>在产品创新上，合兴更是在中国韵味的符号背后追求着古典与现代的水乳交融。为了满足消费者喜欢红木古典家具的个性需求，合兴制造了一系列以26个英文字母为设计元素的家具。如今，从A到G系列产品已逐一亮相在合兴旗下的奇典居展厅，这一系列家具体现了中国传统文化高贵的时代感和设计感，也使消费者充分享受高贵而具有文化内涵的中式生活。</P>
</p>
   </div>
   
 </div>

