<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201311bfcd45704a1.jsp" title="大起大落一年间 棉价寻底进行时" class="cmsHref_self">大起大落一年间 棉价寻底进行时</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>大起大落一年间 棉价寻底进行时</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-12</span>
	      <span>发布人：中国证券网-上海证券报  </span>
      </div>
      
      <p><P>涨得催人心跳，跌得逼人心慌——从去年下半年至今，棉价仿佛坐了趟过山车，经历了暴涨暴跌的轮回。如此“蹦极”行情让干了几十年棉花购销的老行家也说不明白，产业链上的棉农、棉企、纺企都被这根“棉里针”深深刺痛。</P>
<P>从16000元/吨发力上涨，2个月内涨幅超过70%……去年9月至今年3月，棉价一路上扬，几乎一天一个价，棉花收购加工企业既兴奋又害怕：不知道明天一睁眼棉价是涨还是跌，天天提心吊胆。有人大赚，也有人在棉价下跌时赔得底朝天。</P>
<P>时至今日，棉价较最高位每吨下跌近万元，即便如此，冷清的市场需求以及6月份纺织业不甚理想的PMI数据，令业内人士对后市的看空情绪依然强烈。</P>
<P>两大因素推手</P>
<P>棉市牛熊急转</P>
<P>“棉坯布9088”是轻纺市场中最常规的一种棉布产品，去年价格从每米5元左右猛涨至10元左右，让经营户心跳不已;谁料今年以来，又从每米8.3元跌到6元左右。</P>
<P>棉花价格疯狂上行始于去年9月，短短2个月间，中国棉花价格指数(328级标准棉现货指数)从19000元/吨上蹿至28000元/吨，涨幅超过70%。同一时期，国际棉价上涨60%，国内外呈推波助澜之势。棉价大涨进而带动化纤、纱价猛涨，前者涨幅接近60%。</P>
<P>千般悲喜皆为棉，成了纺织业的共同感受。在这波疯狂的上涨行情中，下游企业唯恐棉价越来越高，纷纷加大了采购力度。资料显示，当时部分大型纺织企业皮棉采购周报价甚至每次上调千元，这也不断推高了棉花价格。</P>
<P>今年2月17日，郑棉主力合约收盘价创造了历史最高点，报收于34870元/吨;3月10日，国棉328级报价攀升至31228元/吨。疯狂的牛市也至此终结。</P>
<P>7月11日，郑州棉花期货主力1201合约开盘22675元/吨，午盘收报22555元，延续跌势。7月11日，国棉328级报收于23009元/吨，较前一个交易日又下跌了124元/吨，交投清淡。</P>
<P>据纺织业研究人士分析，棉花价格大起大落存在两大特殊因素。一是，全球金融危机过后，需求大幅度的恢复性增长导致用棉量大幅增加。二是，去年国内棉花产量较上一年减少了约9%，新棉上市时间又较往年晚了1个月左右。当时，市场对于供需缺口、国内外气候灾害普遍存在夸大的预计，再加上大量游资流向棉花市场参与炒作，最终将棉花价格推向了巅峰。</P>
<P>后市仍然疲软</P>
<P>等待外需提振</P>
<P>30000元/吨、25000/吨……近3个月，随着棉价不断跌破整数关口，市场观点从多空对半渐渐趋于一致看空。</P>
<P>“棉花合理价格应在20000-23000元/吨。”无论是棉花交易商还是研究分析人士，在不同时期均向记者表示过，棉价大起大落都将对整个产业链造成不利的影响。</P>
<P>目前，棉花现货报价已经跌进了业内人士认为的合理区间内。但据中国棉花现货交易网对近期棉纺市场的描述，棉纱、坯布价格继续下跌，成交量保持平稳。纺织销售情况仍未出现明显好转，纺织企业停机限产情况突出，棉花采购愈加谨慎，多为随用随买，小批量采购，维持生产运营。</P>
<P>棉花期货研究员告诉记者，近期信息对棉价多为利空。6月份，中国制造业采购经理指数(PMI)为50.9%，环比回落1.1个百分点。反映出当前经济继续保持增长，但增速回落态势仍在延续。但纺织业PMI已经低于50%，同时新订单指数继续下滑，表明整个纺织行业仍然处于疲软状态。此外，有研究报告指出，在目前亏损与限产并行的背景下，随着7、8月份银行业务还贷趋紧，棉花企业为回笼资金低价倾销的现象仍有可能出现。金元期货预计，后期市场还将持续阴沉。</P>
<P>有棉花期货分析员悲观预计，棉价的底部或在19800元/吨附近，该价格为今年国家发改委等部门联合制订了《2011年度棉花临时收储预案》规定的标准级皮棉到库价格。</P>
</p>
   </div>
   
 </div>

