<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130afdee10130b4f1e9d10532.jsp" title="电缆电线：光伏电缆亟待大规模国产化" class="cmsHref_self">电缆电线：光伏电缆亟待大规模国产化</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电缆电线：光伏电缆亟待大规模国产化</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-22</span>
	      <span>发布人：中电易展网  </span>
      </div>
      
      <p><P>十二五时期，我国新能源发电行业将得到大力发展，特别是光伏发电产业的快速增长，必将为我国电线电缆行业的民展注入新的活力。光伏电缆作为光伏产业链中的重要部件之一，其发展速度同样突飞猛进。2009年7月21日，财政部、科技部、国家能源局联合发布了《关于实施金太阳示范工程的通知》，决定综合采取财政补助、科技支持和市场拉动方式，加快国内光伏发电的产业化和规模化发展。三部委计划在2-3年内，采取财政补助方式支持不低于500兆瓦的光伏发电示范项目，据估算，国家将为此投入约100亿元财政资金。</P>
<P>在欧洲，晴天时将导致太阳能系统的现场温度高达100°C。目前，我们可采用的各种材料有PVC、橡胶、TPE和高质量交叉链接材料，但遗憾的是，额定温度为90°C的橡胶电缆，还有即便是额定温度为70°C的PVC电缆也常常在户外使用，目前国家金太阳工程频频上马，有许多承建商为了节省成本，不选择太阳能系统专用电缆，而是选择普通的pvc电缆来替代光伏电缆，显然,这将大大影响系统的使用寿命。</P>
<P>光伏电缆的特性是由其电缆专用绝缘料和护套料决定的，我们称之为交联PE，经过辐照加速器辐照以后，电缆料的分子结构会发生改变，从而提供其个方面的性能。</P>
<P>光伏电缆用于联接太阳能电池板、蓄电池或其他集电单元，由于是户外敷设，同样需要长期经受风吹雨打、日暴夜寒、霜雪冰冻、紫外线等自然条件的侵蚀，因此需要具备抗臭氧、抗紫外线、耐酸碱、耐高温、耐严寒、耐凹痕、无卤、阻燃等特性，具备与标准的接头、连接系统的兼容性等特点。如果电缆材料强度不够，电缆绝缘层在装设和维护期间，极易受到机械损坏，从而影响整个系统的使用安全性。</P>
<P>综合光伏电缆以上所列性能及目前材料技术的发展，辐照交联聚烯烃材料显示出独特的优势，专门开发的聚烯烃材料经辐照交联后，耐热性﹑耐候性﹑机械性能等特性符合规定要求。目前已投入执行的光伏电缆中，辐照交联型光伏电缆的运用最为广泛，满足了太阳能系统特殊环境的使用要求，取得了良好执行经验。目前德国莱因公司出版了《对光伏系统用电缆的要求》技术规范(2007版)，对产品性能提出了更高要求。国内已有部份厂家开发的辐照交联光伏电缆达到了该技术规范要求，并通过了德国TUV认证，已投入批量使用，辐照交联技术促进了光伏电缆的技术进步。</P>
<P>光伏电站电缆安装维护等成本，由于目前没有大规模的市场，因此还没有像国外那样形成专业队伍，很多活都是业主自己在干，这部分成本偏高，因此在产业链的服务环节上，我们有很大的改进空间。</P>
<P>光伏电站系统价格事实上是降了，只不过降幅不大。这主要是因为系统造价不仅仅受组件价格的影响，还受支电缆等价格的制约;另外为了保证质量和符合认证机构的要求，组件商不能随便更换原材料，上游原材料一直坚挺是影响下游集成应用降幅不大的原因。要降低成本首先应从自身着手不断创新，在市场条件允许的情况下扩大产能，另外也期望政府能够给予扶持，比如精简相关审批手续，优化申请过程等等。</P>
<P>新能源电站的专用电缆大部分采用国外产品。国内有关厂家已经研制了相关的专用电缆，并已经准入。电缆大规模国产化替代的速度要比核心器件快得多。</P>
</p>
   </div>
   
 </div>

