<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f9cf3c5012f9fffaefd00f1.jsp" title="从注重形式到注重实质，从“文化建设”到“文化管理”" class="cmsHref_self">从注重形式到注重实质，从“文化建设”到“文化管理”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>从注重形式到注重实质，从“文化建设”到“文化管理”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>由于泛文化和形式主义影响，中国很多企业长期热衷于企业文化的&ldquo;面子&rdquo;工作，加上中国管理学界还没有真正重视以组织变革为核心的文化管理的实证研究，致使很多企业把企业文化管理与企业文化建设混淆，给企业文化的有效管理带来了很大的阻碍。2005年到2007年，我们就企业文化的实际落实情况进行了全国性的调查，结果显示：仅有不到1/4的企业的员工能够在日常工作中，经常运用企业文化的管理理念来指导和规范自己的行为，大部分企业的员工认为&ldquo;工作这么忙，大家根本不管文化的事情，工作听领导的就是了。&rdquo; 一些企业的文化工作依然是&ldquo;认认真真搞形式，扎扎实实走过场&rdquo;，给企业和企业文化工作者带来了很大的困惑：</p>
<p>文化印刷成了精装本、上了墙，我们也组织学习了、考试了，但为什么大家依然学是学、干是干？ 如何让企业文化真正深入到企业经营管理的各个方面</p>
<p>为什么老总们对待企业文化总是&ldquo;说起来重要，做起来次要，忙起来不要&rdquo;？</p>
<p>我们整天写材料，办活动，发文章，还拿了企业文化大奖，为什么其他职能部门还是说我们玩虚的？如何体现企业文化部门和工作者的工作价值？</p>
<p>&hellip;&hellip;</p>
<p>为了使企业文化真正给企业带来真正的价值，就必然要鲜明地用&ldquo;企业文化管理&rdquo;涵盖和替代&ldquo;企业文化建设&rdquo;。可以说，从重视企业文化的一般表现和贯彻，转移到文化的变革的深植，最终实现企业价值的持续提升，是中国企业文化发展的必然方向。</p>
<p>这里，我们从&ldquo;企业文化建设&rdquo;和&ldquo;企业文化管理&rdquo;二者的关注点、过程和方法、成果价值三个方面的差异分析，厘清二者的概念，从而解读这个从建设到管理转变的必要性。</p>
<p>一、关注点不同</p>
<p>（一）关注的范围差异</p>
<p>企业文化建设：主要涉及文化传统、文化实态（CI用语）、文化策划设计、文化体系、文化理念、企业精神、行为规范、文化发展纲要、文化灌输、文化传播、文化认同、文化落地。无论是初始的企业文艺、企业文字和企业文学，还是更高级点的文化策划、文化征集、文化提炼、文化研讨、文化体系化、文化宣贯、文化落地等，企业文化建设基本有着自己的一套运作套路，这些套路延续了企业形象识别系统（CIS）策划基本思路，并借鉴和采用了思想政治建设的一些模式。所以一般企业文化建设的语言都比较空泛，管理的语言少而又少。</p>
<p>企业文化管理：企业文化管理牵系管理的所有层面，不仅仅关联到战略、组织、人力、流程、营销等职能序列面，也关联到企业上至最高决策层、下至普通员工的管理的等级序列面，还涉及到企业各地分支机构的地域序列面和产业序列面等等，不仅仅要看整体的同一性和统一性，还要考察每个序列面的复杂性和差异性，并通过有效的指导协助各个序列提升各自的价值，从而实现整体价值的协同提升。</p>
<p>（二）关注的深度差异</p>
<p>企业文化建设：企业文化建设对于企业管理的探究几乎没有什么深度，一般搞搞文化征集、文化理念用语的头脑风暴会或者一些演讲等文化活动就算不错了，稍深点的企业文化建设也谈及&ldquo;文化要入脑入心&rdquo;，并举办了一系列的入心活动，也取得了&ldquo;文化认知率&rdquo;和&ldquo;文化认同率&rdquo;，但由于很难与管理融合，员工的实际工作行为变化并不大，尤其是管理者的变化不大。</p>
<p>企业文化管理：企业文化管理本身就是管理，是更高层次的核心管理和系统管理。所以其管理的深度体现在：</p>
<p>1. 深究本原：探求企业的发展基因，探求企业发展现有动力，探求企业的未来发展动因，最后全面探究企业的本原。</p>
<p>2. 更强调直接入行。提升管理者的变革适应性和管理胜任能力，提升企业解决关键问题的能力和效率。</p>
<p>3. 不仅仅关注企业的管理问题，更关注管理问题背后的问题（QBQ）并致力解决。</p>
<p>（三）关注的强度差异</p>
<p>企业文化建设：</p>
<p>企业文化建设一般会关注认知度和认同度的考评，上级组织发文&ldquo;强化企业文化的重要性&rdquo;、组织到位和经费到位检查、纳入精神文明单位评比指标、申报上级文化奖项等等，但由于不能涉及整个企业的系统调整，不会由所有管理者共同鲜明提倡并高调力行，所以无法引领企业的系统变革，整个建设看似热火朝天，大张旗鼓，但其实与企业管理提升无关。</p>
<p>企业文化管理：</p>
<p>清晰确立组织运行的价值核心，强烈传达新的文化信号，直接从企业最关键的问题着手，展开架构、人力、流程等各个关键环节的调整，强化动力，消弭阻力，纲举目张地引动组织的系统变革，如GE的&ldquo;换铁轨&rdquo;（变革企业的软件以带动硬件的整合）、IBM的&ldquo;让大象跳舞&rdquo;，不仅旗帜鲜明，而且对每个员工的影响深刻并深远。</p>
<p>二、过程和方法不同</p>
<p>（一）前期动因</p>
<p>企业文化建设：企业文化建设的动因一般有：</p>
<p>1、盛世修典：趁着企业效益好写功德簿</p>
<p>2、附庸风雅：&ldquo;人家有企业文化我们也必须有&rdquo;。</p>
<p>3、完成任务：为了完成上级安排的任务。</p>
<p>4、整理理念：自己已经有了企业文化理念的基本词语和结构，想整合一下。</p>
<p>5、统一形象：统一标识和品牌，或者统一礼仪规范。</p>
<p>企业文化管理：管理者从企业生存和发展的高度，推动文化管理。主要动因有：</p>
<p>1、战略转型和变革需要：外部环境和企业内部发生重大变化，原有的管理认识和信念体系已经不能支撑新的战略转型，必须对组织和成员的整体思想和行为进行深度变革；</p>
<p>2、寻找核心力量：企业积累了很多独特的管理认知，必须进行梳理提炼，形成企业的核心认识，指导企业所有的组织行为；</p>
<p>3、系统解决问题：针对企业的一些管理问题，需要洞悉问题实质，有的放矢地进行系统解决；</p>
<p>4、文化的传承和清晰：解决企业快速增长所带来的优秀文化传统被稀释、被异化的问题。</p>
<p>5、文化提升：已经进行了企业文化建设，但总是感到和管理结合得不够，价值不大，需要重新审视企业文化的核心，并深入到企业管理行为中去，把文化建设提升为文化管理。</p>
<p>（二）中期的方法、内容</p>
<p>1、调研的方法不同</p>
<p>企业文化建设：</p>
<p>1) 一般围绕&ldquo;企业文化的文字表现应该是什么&rdquo;的课题展开。</p>
<p>2) 不涉及企业深层次的管理问题。</p>
<p>3) 调研一般主要针对企业高层的喜好，而关注文字和语言表现的认同。</p>
<p>4) 不对整体文化与亚群体文化之间、亚文化之间的文化差异进行对比分析。</p>
<p>5) 不涉及管理与文化的相互匹配问题，不涉及组织气氛和员工敬业度问题。</p>
<p>企业文化管理：</p>
<p>1) 围绕定位&ldquo;我们的组织是什么，为什么，怎么办&rdquo;的课题展开。</p>
<p>2) 直接从管理入手，由表及里，层层剥茧，寻找企业的根本和核心。</p>
<p>3) 更重视各种文化倡导在企业的具体落实情况。</p>
<p>4) 强调文化与战略、组织流程、人力资源、品牌信仰等方面的匹配，并充分考察企业及其内部各群体的团队氛围，以及领导胜任能力。</p>
<p>5) 直面企业问题并探究&ldquo;QBQ&rdquo;（问题背后的问题）。</p>
<p>6) 充分掌握对企业员工的深层次期望，并分析期望与现实的差异和意味。</p>
<p>7) 全面掌握组织变革或者提升的动向、趋势和关键点，为以后的战略转型、文化定位和系统变革提供强有力的支撑。</p>
<p>2、分析和报告的方式</p>
<p>企业文化建设：</p>
<p>企业文化建设的调研报告其实是为企业文化的体系铺垫的，是以说服（甚至有的称作&ldquo;摆平&rdquo;）企业领导为目的，让企业领导感觉不错，那么整个调研报告就万事大吉了。浅显点的调研报告是基于CIS的，深一些的文化建设涉及到领导力、文化模型、管理问题等内容，但一般不做深层次的研究，点到为止，几乎不做&ldquo;问题背后问题&rdquo;的研究，更不做下属企业或者各个部门单位的亚文化对比分析。企业文化建设的调研报告一般文字不多，分析量不大，对以后的文化执行起不到作用。</p>
<p>企业文化管理：</p>
<p>企业文化管理的调研报告不仅仅是文化体系的前提，更是文化深植和系统变革的前提。好的文化管理调研报告直面管理问题，既能征服企业领导，还能获得企业员工的普遍认同。它客观公正、条分缕析、数据翔实、定位准确，能够清晰地解析企业的个性基因、关键成功要素、主要问题及其背后的成因、战略的需求、企业的期望、发展方向和企业变革的关键点，并全面分析企业部门、分公司等所有群体的亚文化状态。既高屋建瓴又具体实际，既鼓舞士气又振聋发聩。</p>
<p>（三）后期落实的方式</p>
<p>1、 规划不同</p>
<p>企业文化建设：</p>
<p>企业文化建设一般不注重后期文化工作的执行规划，而是比较喜欢很排场的《企业文化发展纲要》等作品，但一般这样的作品内容都很空洞、千篇一律，有的甚至在网络上可以直接拷贝，几乎没有什么针对性和个性。纲要一旦经过企业通过，就基本被束之高阁。</p>
<p>企业文化管理：</p>
<p>企业文化管理特别重视文化体系形成后的后期文化管理落实，所以对文化管理工作的规划和计划安排要求特别高。不仅仅要规划出发展的方向和重点，更多的是安排好具体的执行计划和步骤，如主题是什么？针对什么问题？转变什么、如何转变、谁来转变？高层、中层、基层怎么做？各个管理模块和管理条线如何联动？如何组织并控制过程？如何评估和改进？</p>
<p>这样的深植规划，牵系着企业生存命脉，联结着企业的各个环节，致力持续解决企业的核心问题，是每个管理者都可以参照的。如果说调研报告是企业管理者的行动情报数据库，企业文化手册是企业管理者的行动纲领，那么深植规划则是企业管理者的行动路线图。</p>
<p>2、 执行不同</p>
<p>企业文化建设在执行过程中是基于传播学方法论的，只盯着文化本身的宣传贯彻到位，挖空心思策划开展各种各样的文化活动。执行的主体是企业文化部门。由于企业没有认识到企业文化是公司整体的事情，所以经常会出现&ldquo;认认真真搞形式、扎扎实实走过场&rdquo;的文化落实现象。</p>
<p>企业文化管理在执行过程中是基于组织行为学和企业变革理论的，紧紧围绕着&ldquo;提升企业价值&rdquo;和提高管理的有效性等管理命题，它紧守核心价值，着手文化深植，切中问题要害，鼎力推进系统变革和提升。从上到下，从各个管理模块和业务条线，脚踏实地、有条不紊地全面推进，整个执行过程宣贯、对照、转变行为、解决问题，都由企业高层带头，层层展开，文化管理部门组织、协调、辅导和督促，企业的每个单元和员工都能感知到文化管理的直接影响，且与自己团队和个人的发展休戚相关，会自觉投入到系统变革中去。</p>
<p>3、 持续不同</p>
<p>企业文化建设的主要工作一般在手册出来，培训完，就基本告罄了。因为没有调研的详细数据，所以之后的文化执行和深入，就不会有再次的调研对照分析，造成持续性很差。</p>
<p>企业文化管理更多的是转变组织和个人的行为，尤其是利用思想、方法、工具来解决问题。比如Q12、6&sigma;、流程再造等。这些工具不是用一次就完事，而是持续使用，不断完善这些相应的管理方面，并且这些工具不是随意应用，而是根据企业的自身需求进行选取的。</p>
<p>企业文化管理的重点工作也是持续的，这样会不断进行二次、三次、四次的调研和对照分析，并辅导各个亚群体单元进行改进。由于企业生存环境的不断变化，使得企业文化管理必然要进行文化价值取向的适时调整。&ldquo;核心不变，时刻在变&rdquo;，成为企业文化的要旨，也是管理持续改进的要旨。</p>
<p>三、成果和价值不同</p>
<p>（一）核心成果</p>
<p>企业文化建设的核心成果：</p>
<p>1、企业文化体系重点阐述&ldquo;我们的文化是什么&rdquo;。并且一般会内容庞大，显得很&ldquo;文化&rdquo;，但概念堆砌或概念之间的逻辑关系不清晰。如&ldquo;为什么要核心价值观和核心理念同时出现&rdquo;搞不清楚。</p>
<p>2、企业文化战略规划看似内容丰富，但规划细节只谈要点，且要点依然是&ldquo;认识上&rdquo;和&ldquo;行动上&rdquo;的套话，不涉及具体的行为转变和能力提升。</p>
<p>企业文化管理的核心成果</p>
<p>1、企业文化管理调研报告是一切企业文化成果的基础，也是企业进行管理变革和提升的重要参考和依据。</p>
<p>2、企业文化管理手册的重点阐述&ldquo;我们应该怎么做&rdquo;，逻辑严密，清晰简练，利于对照执行，是企业经营管理的核心。</p>
<p>3、企业文化深植实施是企业文化管理的落脚点，围绕组织心智模式和行为模式的转变，以组织发展和变革的手段推进组织系统提升。</p>
<p>4、企业文化持续变革和提升，更重管理成效。</p>
<p>（二）企业文化部门的工作价值</p>
<p>企业文化建设：由于没有真正渗透进企业的肌体，企业文化就会出现越建设越虚、越建设离管理越远的现象。企业文化部门尽管唱文化主角，但基本游离在企业管理职能之外，难以赢得公司管理层的青睐。一些企业的文化负责人为了展示自己的工作业绩，往往会在年底拼命购买诸如全国性的企业文化建设奖项，反而使得企业其他部门更加看不起企业文化部门的价值了。</p>
<p>企业文化管理：直接从管理核心切入，由领导班子和管理者团队引领并身体力行（不仅仅是重视），紧扣核心价值驱动要素，从组织和个人全面致力改善组织状态。企业因企业文化管理而获得管理者素质的提升、核心员工保有率的提高、品牌价值提升、竞争优势保持等高价值回报。尽管企业文化管理部门和工作者只是规划者、组织者、辅导者和督促者，但由于直接推动组织变革，所以企业文化管理工作会赢得公司的高度重视并成为企业管理的职能机构。即使没有专门的机构，企业文化工作者的价值也会充分得到体现。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

