<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ec322a0012ec78e6422002f.jsp" title="消费者需谨慎选购轮胎" class="cmsHref_self">消费者需谨慎选购轮胎</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>消费者需谨慎选购轮胎</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-18</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>在央视一年一度的3&middot;15晚会上，锦湖轮胎被曝光大量使用返炼胶。据悉，轮胎制造过程中一些残次的半成品会进入新料中再次使用，为了保证轮胎品质，轮胎行业制定了严格的作业标准，规定产品在制造过程中只允许采用少量返炼胶。然而标准规定的是一套，可锦湖轮胎实际操作的却是另一套。在大量掺杂返炼胶之后，轮胎质量势必下降。而这些年来无数起关于锦湖轮胎容易在使用中鼓包的传闻，目前看来，也许并非&ldquo;驾驶者使用不当&rdquo;这么简单。如何选择轮胎产品，这里的学问越来越深了。读懂轮胎语言</p>
<p>选择轮胎，观察轮胎上的标识非常重要。普通情况下，车主会比较了解轮胎的尺寸标识，不过，这只是最基本的轮胎常识。最重要的是，车主购买轮胎一定要认清轮胎生产时间和轮胎&ldquo;CCC认证&rdquo;标志，这两个标识最主要的作用就是保障车主所购买轮胎的质量。普通轮胎的出厂时间是标注在轮胎Dot往后第三或四格或附近的位置，由4位数字组成，如&ldquo;4709&rdquo;，就表明是2009年第47周出厂的。正常情况下，轮胎上的橡胶在3至5年后就会出现老化现象，所以学会查看出厂日期，可以避免买回过期产品。</p>
<p>很多车主非常在意轮胎的耐磨能力，了解轮胎的耐磨能力主要通过观察轮胎侧面的&ldquo;TREADWEAR&rdquo;及耐磨系数。例如：耐磨等级为400的轮胎的使用寿命可能是耐磨等级为200的轮胎的二倍。一般来说，超过250耐磨系数的轮胎就能够算是比较长寿命的轮胎了。但是，一个轮胎具体能用多长时间，尚无法准确预测。因为这不仅取决于轮胎质量，还取决于路面质量、个人驾驶习惯、轮胎充气压力、轮胎定位、轮胎换位频率。轮胎耐磨等级只是一个参照点，表明在政府规定的轮胎耐磨试验道路上，不同轮胎之间的寿命比较。轮胎耐磨等级无法预测某种特定轮胎的使用寿命。</p>
<p>必须匹配车型</p>
<p>家庭轿车选择轮胎首先看规格，不同车型有不同规格的轮胎。按照国家规定，同一车轴必须装配同一厂商生产的同一规格、同一结构、同一品牌和同一花纹的轮胎，否则行车的安全性会打折扣。四轮驱动的越野车更应如此，且不仅要求四个轮胎规格相同，连轮胎花纹都应该相同，以保证行车安全。</p>
<p>有些车主会对轮胎进行改装升级，但他们往往会忽略一点：尺寸不同的轮胎的高度问题。举个例子，195/65R15的轮胎升级为16寸后，这时，应该匹配205/55R16的轮胎，以求保持相同的轮胎高度。如果高度不尽相同，那么驾驶中就会产生不协调，不但不能发挥出色的性能，相反事倍功半，还会为车主的驾驶安全埋下隐患。</p>
<p>选择轮胎还要考虑其速度级别必须与车的最高时速相配。轮胎上都有一个最高速度参数告诉消费者轮胎所能承受的最高速度是多少。速度级别字母为H意味着最高能承受210公里/小时的速度，V为240公里/小时，W为270公里/小时，而Y则为300公里/小时。如果驾驶者的车辆最高时速可达到180公里/小时，那么选择最高速度为160公里/小时的轮胎显然不安全。专家建议要选择高于汽车最高时速的轮胎方可保证安全性能。如果你不清楚自己车辆的最高时速，较明智的做法是依照选择原厂装配的轮胎规格去选购轮胎。</p>
<p>追求健康生活，不仅要低脂、低盐、低糖，同时也要低碳。而追求低碳生活，选购轮胎也有妙招。车主可以选择高含硅配方的轮胎，它的好处就在于：在驾驶中，高含硅配方的轮胎可以明显降低滚动阻力，从而减少能源消耗和车辆尾气排放，很多相关的试验已经证明了这一点。车主在购买轮胎时，应该主动向销售人员确认所选择的轮胎是否采用了高含硅橡胶技术。</p>
<p>选胎依据需求</p>
<p>选购轮胎，轮胎花纹是不可小觑的一个重要部分。车主一般选购轮胎，容易产生误区：花纹只是起到美观作用。其实，轮胎花纹是体现轮胎性能的一个重要方面。不同的车主对于驾驶的需求是不同的，没有一条轮胎可以覆盖全面的性能，不同花纹的轮胎，侧重的性能各有千秋。所以，要以自己的需求选购轮胎。</p>
<p>一般花纹分为对称花纹、非对称花纹和单导向花纹。车主需要了解各款花纹的性能，比如对称花纹型轮胎性能均衡，但是就操控性和舒适性而言，就不如非对称花纹型轮胎。当然，如果选择一款单导向花纹的轮胎，车辆的制动性会有显著的提高。</p>
<p>此外还应根据车辆行驶环境或驾驶习惯来选择轮胎。如果车辆经常用来在山路、泥地等环境下进行越野运动，则要选择牵引力强的轮胎，以增强车辆的通过性。如果车辆经常行驶在市区公路上，那么舒适性、操控性好的轮胎更加合适。而在冬天冰雪覆盖的路面上行驶，最好选择冰雪性的冬季轮胎(包括冰面轮胎ICETYRE和雪地轮胎SNOWTYRE两种)来确保轮胎接触冰雪地面时的抓地力，避免在光滑的路面上发生一些意想不到的事故。而对于目前的春天，由于雨水较为充足，车主可以考虑选择纵向花纹较多的轮胎，提高排水性能。如果只是盲目追求轮胎花纹的美观性，车主很难选择出真正适合自我需求的轮胎。</p>
<p>谨防瑕疵产品</p>
<p>如果说，在轮胎选购过程中，出现锦湖这种掺杂过量返炼胶的情况该如何鉴别，这是个棘手的问题。面对记者的询问，几位轮胎专家都表示，如果不通过专业仪器的检测，单凭肉眼是难以分析这种瑕疵的。消费者该如何避免中招呢？专家建议还要本着&ldquo;一分钱一分货&rdquo;的原则。原则上来说，即使在同一品牌当中，高端产品一般来说出现偷工减料的概率也相对小。很明显的例子就是，锦湖大多数遭到鼓包投诉的轮胎都集中于低端的原厂配套轮胎。</p>
<p>另外，&ldquo;3&middot;15&rdquo;晚会暴露出来的轮胎质量问题，从侧面反映出目前国内对轮胎质量的监管力度尚有不足。所以对于格外谨慎的消费者来说，在确定了轮胎品牌和型号的同时，不妨选择产于国外的同型号轮胎。当然，有不少国产轮胎都强调产品进行了国内环境的适应性改造，选择进口轮胎则不具备这种改进。因此这一建议仅供参考。</p>
</p>
   </div>
   
 </div>

