<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fe93117012ff63e0da900c8.jsp" title="中国拟取消外资药品定价特权缩小与国产药价差" class="cmsHref_self">中国拟取消外资药品定价特权缩小与国产药价差</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国拟取消外资药品定价特权缩小与国产药价差</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;特权药&rdquo;强势之局</p>
<p>外资&ldquo;原研药&rdquo;概念混淆了专利药和非专利药的区别，享受着定价上的超国民待遇，&ldquo;特权药&rdquo;已成医药行业顽疾</p>
<p>近年来，中国二十多批次的药品政策性降价，对拥有单独定价权的外资药影响甚微，&ldquo;特权药&rdquo;已成医药行业顽疾之一。</p>
<p>3月28日开始实施的新一批次药品降价重点列入了外资药品，被认为是继2010年12月降价之后，主管部门第二次对外资特权药动刀。</p>
<p>此番，外资制药企业不再直接拒绝降价，而是呼吁&ldquo;合理评估价差，分步骤、平缓的价格调整。避免市场过大震动，影响企业投资的信心&rdquo;。</p>
<p>这样的表态基于一种政策动向：取消外资药品定价特权，缩小与国产药品的价差是大势所趋。正在制定的《药品价格管理办法》和国家发改委在最近透露出各种信息，也都呼应着这种趋势。</p>
<p>外资特权药不但有高价格，也占据着全国接近30%的市场，在一线城市的二三级医院占比更是接近70%，在诸如心血管治疗药等医院常用药中，外资药占比遥遥领先。</p>
<p>在这样的现实基础上，取消外资特权药的努力会出现怎样的不确定性?国内医药市场又会出现怎样的格局?</p>
<p>特权药争议已逾十年 发改委态度趋明</p>
<p>2010年广受关注的一份&ldquo;国家基本药物外资原研药单独定价与国产药品统一定价对照表&rdquo;中，9个外资原研药价格平均比国产药品高出13倍，最高达23倍，价格最接近的也高出6倍多。</p>
<p>上海罗氏的头孢曲松(商品名&ldquo;罗氏芬&rdquo;)，曾被业内讥为国家价格主管部门的&ldquo;罗氏芬难题&rdquo;。</p>
<p>同种药品，甚至有些同为国家基本药物，为什么外资药和国产药价格如此悬殊?</p>
<p>&ldquo;最主要原因在于&lsquo;原研药&rsquo;的特权。&rdquo;中国医药工业科研开发促进会执行会长宋瑞霖对《瞭望东方周刊》说。</p>
<p>何为&ldquo;原研药&rdquo;?官方解释是&ldquo;化合物专利过期(包括行政保护期结束)的专利药品和同类药品(未能申请中国专利保护，但在国内首次上市的药品)&rdquo;。</p>
<p>我国市场上，&ldquo;原研制类&rdquo;药品主要集中在外商独资、中外合资制药企业中。&ldquo;原研药&rdquo;在招标、政策性调价时的特权待遇，是国内制药企业抱怨十余年的焦点所在。</p>
<p>为鼓励企业进行药品研发，鼓励外企将更多创新药带入中国市场，2000年左右，原国家计委制定的政策给予创新药品种定价优惠，使原研药价格逐步脱离一般药品的价格体系。对于已过专利保护期的原研药品的价格，原国家计委是在仿制药品成本基础上上浮30%～35%制定出来的。</p>
<p>然而，这一加价比例引起外资药企的反对，他们认为：以国内仿制药企业的成本作为定价基数不足以反映他们在中国建厂、药品注册、医生教育、上市后药品监督等方面的真实成本，因此&ldquo;原研制药品应该依照国际惯例定价&rdquo;。</p>
<p>全国人大代表、扬子江制药企业董事长徐镜人痛陈：&ldquo;在招标时把人家的仿制药卖高十几倍、几十倍的价格。同样是仿制药，价格却不一样，我们总好像比别人低一等似的，感觉很自卑。&rdquo;</p>
<p>而今，国家发改委也开始直面争议，态度渐趋明确。</p>
<p>国家发改委价格司医药价格处处长宋大才对《瞭望东方周刊》说：&ldquo;逐步缩小单独定价与统一价之间的价差，大幅降低过了专利期的原研药价格是我们政策制定的方向。这些单独定价药品都已过了专利期，再加上这么多年时间已经得到了合理补偿。所以说，这些企业还是能够满足生产、研发投入的。&rdquo;</p>
<p>但另一位知情人士则对本刊记者说：&ldquo;对于这个问题，即便国家发改委内部也仍然存在着争议。&rdquo;</p>
<p>拒绝降价的软硬两手</p>
<p>大部分在华外资药企重要利润源就是拥有单独定价权的原研药。一些机构预计，外资企业原研药销售额占其总销售额80%以上。</p>
<p>可以预见，取消或降低外资原研药单独定价注定不会是件容易的事情，或许会面临软、硬两方面的阻力。</p>
<p>中国外商投资企业协会研制与开发行业委员会(英文简称RDPAC)在回复《瞭望东方周刊》的邮件中说：&ldquo;我们已经向政府提交了一些统计数据&mdash;&mdash;通过对亚太地区内和几个国际市场间的比较，证明在中国的出厂价是合理的。&rdquo;</p>
<p>2011年1月10日，RDPAC也曾发布报告说，&ldquo;中国&lsquo;十一五&rsquo;规划期间，RDPAC的37家会员公司在华投资总额超过200亿人民币，其中近1/3用于研发中心建设&mdash;&mdash; 有15家企业在中国设立了19个研发中心;70%以上的会员公司中在中国设立了生产工厂，工厂数量达到49家。&rdquo;</p>
<p>他们善于将诉求的&ldquo;合理性&rdquo;传达给政策制定者。比如，2005年10月底至11月初，RDPAC等机构组织了一次为期两周的欧洲之行&mdash;&mdash; &ldquo;中国制药知识产权欧洲考察&rdquo;， 考察团成员是多个主管部门共计12位官员和制药行业代表。在后来撰写的报告中说&ldquo;考察报告中的一个主要建议是在中国制定延长专利保护证书的体系&rdquo;。</p>
<p>有时，外资制药企业也会直接提要求。比如2004年6月，欧美制药企业通过协会向中国政府提出单独定价的要求。事情由头是我国价格主管部门在2004年及以前的多批次降价引起诺华、罗氏、惠氏、默沙东、德国先灵等几十家外资药企的不满。</p>
<p>外资特权药仍会存在且强势</p>
<p>2010年10月25日，RDPAC发布《制药企业质量体系调研项目》报告。该报告由RDPAC和美国制药研究和制造商协会(PhRMA)联合委托机构对中国制药企业质量体系进行系统评估，项目组对13家领先的中国制药企业和大量行业利益相关者进行了抽检、调研。&ldquo;研究发现，同样是GMP认证合格的企业，由于质量管理体系不同，药品质量可能存在较大差别。&rdquo;</p>
<p>报告还揭示一个问题，&ldquo;中国医药产业大而不强&mdash;&mdash; 5000多家制药企业尚无一家进入世界制药50强，即便是从仿制药的角度而言，中国企业距离Teva(印度企业)，山德士(瑞士诺华旗下公司)等仿制药巨头也有不小的差距。&rdquo;外资制药企业像导师一样为中国制药业指出了完成从&ldquo;大&rdquo;到&ldquo;强&rdquo;的光明之路&mdash;&mdash; 建立与国际接轨的质量管理体系。</p>
<p>国家发改委也认同缩小价差的主张，但是对于似乎&ldquo;忧心忡忡&rdquo;的外资药企也不忘给予一些安抚。</p>
<p>宋大才对本刊记者表示：&ldquo;缩小价差始终是我们坚持的方向，但是这需要一个分步到位的过程。&rdquo;</p>
<p>问题的关键是&ldquo;过渡期已经很多年，还将会延长多长时间&rdquo;?有业内知情人士曾透露，依照发改委的设想，外资原研药与国产仿制药之间的价差将在未来4年内逐步拉平。但是，对于这一说法目前官方回应相对模糊&mdash;&mdash;&ldquo;分期分批分阶段执行&rdquo;。</p>
<p>&ldquo;系铃&rdquo;容易&ldquo;解铃&rdquo;难 谈判近乎无筹码</p>
<p>设定过渡期的做法，也取得业内一定程度理解。中国医药保健品进出口商会综合部主任、中国医药产业安全调查课题组牵头人许铭对《瞭望东方周刊》表示：&ldquo;一步到位取消外资药特权待遇不现实，国内企业要适应即将到来的高中低端市场全面竞争也需要过渡期。&rdquo;</p>
<p>近些年以来，外资药不仅占据价格高地，也占据着中高端市场，而国产药品则主要把控着没有多少价格主动权的中低端药品市场，从而大致形成一种&ldquo;平衡&rdquo;。</p>
<p>一旦这种&ldquo;平衡&rdquo;被打破，似乎谁都输不起。</p>
<p>对于国内企业来说，输就意味着在本土市场全线溃败，彻底抬不起头。财大气粗的外资药企也输不起。因为除了专利药将陆续到期，后续创新药物乏善可陈之外，他们还得面临一个严酷的现实&mdash;&mdash; 欧美传统医药发达市场增长明显趋缓，但包括中国在内的17个医药新兴市场则表现出显著成长潜力和市场前景，而这能够在股市上为股东设定一个期待。</p>
<p>IMS的研究认为，中国医药市场在2010年～2014年复合年增长率将达23.2%，同期全球医药市场复合年增长率下降到6.2%，全球超过45%的销售增长贡献将来自新兴医药市场。</p>
<p>&ldquo;强基层&rdquo;是此轮新医改的重点举措之一，基层药品市场将大幅扩容。有预测说，未来几年中国医药市场三分之一的销售将来自于三四线城市。</p>
<p>本刊记者注意到，在新医改之初，外资药企对基本药物目录多少显得漠不关心，后来渐渐变得重视起来。外资药企已经着手开辟&ldquo;潜力巨大&rdquo;的基层市场，甚至表现出欲薄利多销&ldquo;以量补价&rdquo;的姿态，试图主动打破与国内制药企业形成的市场&ldquo;平衡&rdquo;。</p>
<p>许铭对本刊记者说：&ldquo;新医改之后，外资企业似乎比内资企业对新医改政策更加敏感更加关注，市场布局目的性更明确。&rdquo;</p>
<p>如果外资药企放下身段，国内制药企业，究竟有多少胜算呢?这是未来几年足以让人紧张的问题。因此，很多专家对于国家层面上推进的重大新药创制专项寄予厚望。</p>
</p>
   </div>
   
 </div>

