<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813218571c01321867822c0030.jsp" title="我国清洁能源产业发展亟须突破融资瓶颈" class="cmsHref_self">我国清洁能源产业发展亟须突破融资瓶颈</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国清洁能源产业发展亟须突破融资瓶颈</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>清洁能源产业正逐渐成为我国新的经济增长点，但由于发展时间短以及“高投入、高风险”等特点，我国清洁能源在发展过程中尚面临诸多制约因素。其中最为突出的是可利用的融资渠道有限，资金供给存在巨额缺口。相关专家指出，目前我国多层次能源金融市场体系和服务体系尚未形成，不少清洁能源企业在资本市场的融资几乎是空白，因此要有效利用项目融资，拓展清洁能源筹资渠道，加大银行对清洁能源产业的信贷支持力度，不断满足清洁能源产业发展的资金需求，确保产业的可持续发展。</P>
<P>——壮大清洁能源产业才能保证我国可持续发展</P>
<P>清洁能源是针对传统能源提出的新概念，它既肯定了人类发展对能源的需求，又强调了利用能源要清洁化，注重环境保护的理念。随着传统能源体系导致的能源供应、环境污染等矛盾和问题日益突出，可持续利用、环境友好的清洁能源的开发已成为必然选择。</P>
<P>我国是世界第二大能源消费国，但人均能源资源占有量很低，不到世界水平的一半。在人均能源资源相对匮乏的同时，我国的能源利用效率也比较低，浪费相当严重。仅依靠煤、石油等传统能源已不能满足日益增长的能源需求，加之空气污染、油价上扬、温室气体减排和以“碳关税”形式出现绿色贸易壁垒等因素的影响，能源资源瓶颈制约日益突出。</P>
<P>因此，大力发展清洁能源，构筑稳定、经济、安全的能源供应体系，是为经济社会发展提供可靠的能源保障。8月28日，在宁夏银川召开的“2011年中国能源化工金三角高峰论坛”上，中国工程院副院长谢克昌说，近年来，我国能源供需缺口逐年加大，已成为影响我国经济安全与发展的重要因素之一。以石油为例，2010年我国原油进口依存度达到52.5%，面临很高的能源安全风险。</P>
<P>清洁干净、不排放或极少量排放有损生态环境的气体或气体污染物是清洁能源最突出的优点。根据国外某研究机构对各种发电方式碳排放率的计算，清洁能源发电比煤油气等化石发电要低50%—90%。“十二五”时期，我国要实现单位国内生产总值能耗和二氧化碳排放分别下降16%和17%的目标，因此，从推动节能减排任务出发，也应当加大清洁能源的开发和利用。</P>
<P>——金融支持清洁能源产业发展存在四方面难题</P>
<P>随着国家对清洁能源产业扶持力度不断加大，清洁能源产业在我国的发展速度也逐步加快，但由于清洁能源属于新兴产业，且具有高风险等特点，可利用的融资渠道相当有限，金融支持清洁能源产业发展中存在的深层次矛盾和问题也日益突出。综合专家观点，具体存在以下困难。</P>
<P>一是商业银行风险防范意识限制了清洁能源产业贷款规模。中国矿业大学文法学院副院长杨思留说，目前，商业银行贷款仍然是清洁能源产业资金来源的重要渠道，一些银行虽然也加强了对清洁能源产业的关注和支持，但出于防范意识的原因，商业银行挑选项目时更集中在技术成熟、收益明显的大型企业，对清洁能源行业仍采取谨慎或限制的授信政策。因此，在短期内不可能成为清洁能源产业发展的主要资金供给者。</P>
<P>二是我国清洁能源项目中风险资本的投资金额和投资数量相当有限，国际大型风险投资机构在清洁能源项目上的投资额度也不高。</P>
<P>宁夏发展改革委经济研究中心主任樊建明认为，多数风险投资机构在新能源项目上的投资相对谨慎，主要有两方面原因。一是技术障碍，即风险投资机构对清洁能源采用的技术研发不了解，对其成果的市场前景难以准确把握;二是退出障碍，目前我国清洁能源产业发展规模仍比较小，加之证券市场尚不成熟，因此风险资本很难在短时间内退出。</P>
<P>三是不完善的资本市场制约了清洁能源企业融资的规模。资本市场有利于企业的资金筹措，企业通过发行股票方式可筹集到巨额的、长期的资金，但目前我国资本市场的建设仍显滞后，如股票市场上市门槛较高，上市手续繁杂，使不少处于发展初期、前景看好又需要融资的中小型清洁能源企业被拒之门外，这导致许多清洁能源企业难以取得上市资格。</P>
<P>四是缺少为清洁能源企业提供金融服务的相应机构。清洁能源产业是一个新兴产业，需要有相应的金融服务机构为其提供金融信贷管理和金融信息服务，但目前我国缺乏为清洁能源企业提供金融信息服务的机构，具体包括缺乏完善的信用管理体系和完善的金融信息服务体系。</P>
<P>——应加大对清洁能源产业的风险投资和金融支持</P>
<P>目前，我国多数清洁能源企业仍处于成长阶段，具有高风险、收益不确定等特征。不少专家认为，风险投资作为一种权益资本偏好高风险项目，更关注企业长远发展，因此风险投资是清洁能源企业发展较好的融资渠道。</P>
<P>杨思留说，发展风险投资可以解决三方面问题。一是提高风险投资机构对清洁能源项目的投资评估能力，对市场前景不明确、投资回报超出常规的清洁能源项目做到及时回避，防止盲目投资;二是建立完善风险投资在新能源领域的退出机制，通过建立二板市场，降低清洁能源企业的上市门槛，解决风险投资退出机制的障碍，以便于投资于清洁能源企业的风险资金快速退出;三是健全清洁能源风险投资的中介服务体系，提升风险机构对新能源项目的投资评估能力。</P>
<P>此外，项目融资作为一种新型的融资方式也有助于解决清洁能源企业初创期信用评级欠佳的难题，提高综合投资收益。樊建明认为，可以尝试利用BOT(私人资本参与基础设施建设，向社会提供公共服务的一种特殊的投资方式)解决清洁能源项目筹资问题。由于当前我国清洁能源产业发展需要巨额投资，有些项目建设和运营过程对技术含量要求很高，但预期后期能获得比较稳定的收益，这与BOT投资项目技术含量高、需要大量资金支持、使用期限长、具有稳定的回报的特点非常相似，因此利用BOT融资项目可以推进我国清洁能源产业的迅速发展。</P>
<P>作为资金密集型产业，清洁能源产业在发展过程中尤其是发展初期需要获得大量资金支持，而银行信贷仍然是发展清洁能源产业的主要推手。相关专家建议，一是商业银行应针对清洁能源产业发展的特点进行金融产品创新;二是商业银行应注意加强与创业企业、企业园区、证券机构、保险公司等机构的合作，提高综合收益率，通过风险分担、利益共享的新模式满足企业的融资需求;三是银行在加快构建适合清洁能源产业特点的信贷管理和贷款评审制度的同时，还应进行金融服务创新;四是政策性银行可利用自身优势，发行专门面向新能源项目的金融债券，扩大资金来源渠道，同时可以采取低息贷款、无息贷款、贷款贴息、延长信贷周期等方式，加大对清洁能源产业的信贷支持，为清洁能源产业发展提供政策性金融服务。</P>
</p>
   </div>
   
 </div>

