<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f4242a01001c.jsp" title="变频器应用在国外日趋普及的基本认识" class="cmsHref_self">变频器应用在国外日趋普及的基本认识</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>变频器应用在国外日趋普及的基本认识</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>当今变频器产业正在飞速发展，变频器产品的产业化规模日趋壮大，几乎可以用在所有带有电动机的机械设备中，为设备提供过流、过压、过载等保护功能。深圳创杰电气公司多年来一直专注于变频器技术研究，设计的ACT全系列变频器，在注塑机、风机水泵、恒压供水、球磨机有着很好的应用，“节能、高效、环保、经济、实用”是其最大特点。有着优越性能和极强适应性的创杰电气产品现已广泛使用在电力、石油、塑胶、化工、冶金、矿山、纺织、印刷等工业和高科技领域。随着世界对“节能环保”的日趋重视，变频器的应用也越来越普及，变频调速也被认为是世界上最有发展前途的调速方式。下面就例举变频调速的10个理由来说明变频器应用在国外日趋普及的基本认识:</p>
<p>(1)控制电机的启动电流</p>
<p>当电机通过工频直接启动时它将会产生7到8倍的电机额定电流，这个电流值将大大增加电机绕组的电应力并产生热量，从而降低电机的寿命。而变频调速则可以在零速零电压启动(当然可以适当加转矩提升)，一旦频率和电压的关系建立，变频器就可以按照V/F或矢量控制方式带动负载进行工作，使用变频调速能充分降低启动电流，提高绕组承受力。用户最直接的好处就是电机的维护成本将进一步降低，电机的寿命则相应增加。</p>
<p>(2)降低电力线路电压波动</p>
<p>在电机工频启动，电流剧增的同时电压也会大幅度波动。电压下降的幅度将取决于启动电机的功率大小和配电网的容量。电压下降将会导致同一供电网络中的电压敏感设备故障跳闸或工作异常，如PC机传感器接近开关和接触器等均会动作出错，而采用变频调速后，由于能在零频零压时逐步启动，则能最大程度上消除电压下降。</p>
<p>(3)启动时需要的功率更低</p>
<p>电机功率与电流和电压的乘积成正比,那么通过工频直接启动的电机消耗的功率将大大高于变频启动所需要的功率。在一些工况下，其配电系统已经达到了最高极限，其直接工频启动电机所产生的电涌就会对同网上的其他用户产生严重的影响,从而将受到电网运行商的警告,甚至罚款如果采用变频器进行电机起停,就不会产生类似的问题。</p>
<p>(4)可控的加速功能</p>
<p>变频调速能在零速启动并按照用户的需要进行光滑地加速，而且其加速曲线也可以选择(直线加速S形加速或者自动加速)，而通过工频启动时对电机或相连的机械部分轴或齿轮都会产生剧烈的振动，这种振动将进一步加剧机械磨损和损耗，降低机械部件和电机的寿命。另外变频启动还能应用在类似灌装线上以防止瓶子倒翻或损坏</p>
<p>(5)可调的运行速度</p>
<p>运用变频调速能优化工艺过程，并能根据工艺过程迅速改变，还能通过远控PLC或其他控制器来实现速度变化。</p>
<p>(6)可调的转矩极限</p>
<p>通过变频调速后能够设置相应的转矩极限来保护机械不致损坏，从而保证工艺过程的连续性和产品的可操作性。目前的变频技术使得不仅转矩极限可调，甚至转矩的控制精度都能达到35左右。在工频状态下，电机只能通过检测电流值或热保护来进行控制，而无法像在变频控制一样设置精确的转矩值来动作。</p>
<p>(7)受控的停止方式</p>
<p>如同可控的加速一样,在变频调速中,停止方式可以受控并且有不同的停止方式可以选择(减速停车自由停车减速停车直流制动)。同样它能减少对机械部件和电机的冲击，从而使整个系统更加可操，寿命也会相应增加。</p>
<p>(8)节能</p>
<p>离心风机或水泵，采用变频器后都能大幅度地降低能耗。这在十几年的工程经验中已经得到体现。由于最终的能耗是与电机的转速成立方比，所以采用变频后，投资回报就更快，厂家也乐意接受。</p>
<p>(9)可逆运行控制</p>
<p>在变频器控制中要实现可逆运行控制无须额外的可逆控制装置，只需要改变输出电压的相序即可，这样就能降低维护成本和节省安装空间。</p>
<p>(10)减少机械传动部件</p>
<p>由于目前矢量控制变频器加上同步电机就能实现高效的转矩输出，从而节省齿轮箱等机械传动部件,最终构成直接变频传动系统从而就能降低成本和空间,提高稳定性。</p> 
</p>
   </div>
   
 </div>

