<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ed7f020012edc200f9e04ea.jsp" title="生产砂石骨料将成为水泥企业转型首选" class="cmsHref_self">生产砂石骨料将成为水泥企业转型首选</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>生产砂石骨料将成为水泥企业转型首选</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&nbsp;&nbsp;&nbsp; 　2010年，我国水泥产量已达18.8亿吨，人均水泥拥有量已超过了1吨，达到和超过了美国、日本等发达国家人均水泥消费量的最高水平。去年，水泥工业被我国列入产能过剩被调控的行业。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;发展是硬道理。在这种情况下，水泥企业不可能就固守着水泥这一种业务而不去发展，必然要走转型升级的路子去谋求新的更大的发展，以此来增强企业发展的后劲。那么，发展的方向在哪里？哪些项目更贴近水泥企业的实际？作为水泥企业，特别是大型水泥企业集团，发展首选的后续产业是什么呢？</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;带着这些问题，近日走访了近几年对水泥行业如何转型升级、增强发展后劲颇有研究的中国砂石协会副会长、中国金属学耐磨材料学术委员会学术委员、中国磨损失效预防与分析专业委员会常务委员，我国水泥耐磨领域国家级知名专家、郑州鼎盛工程技术有限公司总经理卢洪波。</p>
<p>&nbsp;&nbsp;　&nbsp;&nbsp;提及水泥企业今后如何转型升级、增强发展后劲的话题，对水泥工业充满热爱和深深眷恋的卢洪波非常兴奋。他以饱满的热情畅谈了他在这方面的研究与实践。</p>
<p>&nbsp;　&nbsp;&nbsp;&nbsp;对水泥工业十分了解和熟悉的卢洪波首先说，他关注水泥企业的转型升级已经有几年时间了，除进行了大量前瞻性研究外，还进行了生产实践，并取得了成熟的经验。</p>
<p>　&nbsp;&nbsp;&nbsp;&nbsp;卢洪波说，水泥产能过剩已经成为一个不争的事实，水泥企业必然要走转型升级的路子，增强企业发展后劲，谋求新的经济增长点。凡是了解水泥行业情况的人，都会把目光瞄在砂石骨料上。水泥企业同砂石骨料有着天然的紧密关系，而且有着任何行业都不具备的独特优势。水泥企业发展砂石骨料，不但对企业由小变大、由大变强有着重要意义，而且对延伸水泥企业的产业链，推进水泥、混凝土搅拌站、砂石骨料三大行业有机结合起来联动发展，形成统一的产业，进而提高混凝土质量和节约原材料，实现经济增长方式的转变都有重要意义，尤其是对面临矿山资源即将枯竭的水泥企业，转型更具有战略意义。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;随着基础建设投资和城市化进程的快速发展，全国骨料和人工砂石的需求也处于快速增长期。砂石行业是水泥行业的后序工业，过去水泥工业在建设和生产阶段，往往只考虑生产水泥本身所需原材料破碎和粉磨工序的需要，而将后序使用水泥做成混凝土时加入一定比例的砂石的供应留给了其他企业来经营。现在，对拥有资源优势和市场优势的水泥企业，要进入砂石骨料生产完成产业链融合，摆脱当前单一的发展模式具有极大的拓展空间。</p>
<p>&nbsp;&nbsp;　&nbsp;&nbsp;水泥企业进入砂石骨料产业，是企业价值链整合的需要，也是国际趋势。水泥企业与混凝土砂石骨料行业在客户、市场、矿产资源、工艺装备及人力资源等方面存在高度的互补与整合优势。这使得水泥企业进入混凝土砂石骨料产业成为水泥企业发展、做大做强的重要模式之一。并且，水泥行业进入砂石骨料生产行业在具体实施上也具备基本完备的先决条件。现成的矿山资源，成熟的粉碎加工技术，严谨科学的管理模式，只需要在原有粉磨机使用基础上，再引进砂石骨料生产线即可。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;卢洪波说，水泥企业以成熟的模式发展砂石骨料产业具有重要意义，无论是在生产控制上，还是在企业管理上，水泥行业都具备更加完善的发展模式，既科学又提高效益，在保护环境（减少砂石骨料在生产、贮存和运输过程中对空气和环境造成的污染），减少资源浪费（科学开采，配合政府有计划地改造利用山丘坡地，增加建设用地，保护自然景观）方面，具有先进的发展意识。因此，促成水泥行业发展砂石骨料，无论对资源优化配置，还是实施可持续发展战略，都具有深远的意义。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;　在谈到水泥企业发展砂石骨料的广阔前景和可观经济效益时，卢洪波还详细地作了介绍。他说，现有大中型水泥企业，都有着雄厚的资本运作能力，有充足的资金支持，较之个体小型的骨料机制砂石加工企业，有着明显的资本支撑，具备了参与机制砂石生产强劲的竞争力，可以上马产能较大的砂石生产线。如近日已投产的河南天瑞水泥有限公司日产1.2万吨砂石生产线项目，是同类小业主日产量的几十倍，投产以来，产品供需两旺，经济效益显著。现有水泥企业都拥有足够熟练的工人及管理人员，他们已掌握了较成熟的实践技能和较完善的管理经验，加之专业科技人才的及时跟进，有效保证了生产线的完好运转，能最大限度地避免因技术管理的滞后而导致生产环节出现故障，导致低效率运行。水泥企业安全环保升级有保证。在投产前后，水泥企业已在安全生产、环境保护方面，有了先期投入和有效治理，并且在水泥生产过程中，已完善了各种保障因素，配置了相对完善的安全生产设施，因此，再上砂石生产线项目，安全环保已有备无患。另外，这些水泥企业在矿山资源方面有充分的保证。因大中型水泥企业在建厂选址时，已优先考虑了资源的保证系数，大多都选建在山区和资源丰富的地带。因此，再上砂石生产线项目时，可以说是实现了废石的综合利用，变废为宝，砂石生产线可以高枕无忧地开足马力满负荷生产。这是水泥企业大上快上项目的一个得天独厚的优势。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;同时，这些企业有相对稳定的产业链，能取得协同双赢的效益。卢洪波认为，水泥企业与建筑、工程、基础设施、道路交通、市政工程等部门都有着相对稳定的供需关系，如果水泥企业有了砂石骨料产品，就可以利用自身的水泥产品，直接合成出混凝土产品和其他水泥制品，为不同需求的各类用户提供全方位的供需渠道，形成一条龙服务体系。这也为产品质量、时间保证和后续服务构建了一个快捷的统一平台，减少了另辟蹊径、多头供应、分头结算等诸多环节的成本，无疑能产生理想的双赢效益。</p>
<p>&nbsp;&nbsp;　&nbsp;&nbsp;卢洪波接着说，水泥企业上大型砂石生产线项目，在项目建设筹划时，无疑要吸收国内外同行业的先进工艺和创新成果，加之生产线流程中的规范化管理和高精度的数据检测，砂石产品将更加规范，内在质量将更有保证，在生产使用中，不断融入新的科技元素和新型矿石，为创新行业标准和产品升级奠定坚实基础。开建砂石生产项目，比新上一条干法水泥生产线投资要少得多，且见效要快得多。如上一条年产100万吨的干法水泥生产线，从设计、立项、开建到投产，需要投资3亿元，历经300天的工期；而上一条日产5000吨砂石生产线，仅需投资1500万元，且从产项、开建到投产，仅需100天的工期就能获得利润产生效益。这些优势和快速产生效益的好处，已在由郑州鼎盛公司助推的河南天瑞水泥有限公司新上砂石生产线项目中，得到充分印证。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;　综观以上诸方面的分析，水泥企业抢抓时机快上砂石骨料生产线，不仅占得天时、独得地利、聚得人和，而且前景可观，是水泥行业在今后长期发展中的一个新经济亮点。</p>
<p>&nbsp;&nbsp;　&nbsp;&nbsp;卢洪波还从目前我国砂石骨料行业现状方面分析了水泥业进军砂石骨料行业的优势。他说，全国骨料机制砂石加工行业的现状和产能，在短期内还不能适应目前市场上对砂石需求的形势。目前砂石行业存在着如下一些问题：一是规模小，产能低，能耗高，效率低下；二是装备技术相对落后，故障率高；三是产品质量低，价格竞争激烈，利润率小；四是生产现场粉尘超标，环保不达标；五是个体化率高，乱采乱挖现象严重；六是因地方政府对环境治理力度的加大及节能减排任务指标的硬性落实，此类个体性质的小型砂石矿将受到严格控制。从产品的需求前景看，随着国内外高铁项目建设的推进、高速公路建设的提速和国内城市化进程力度的加大，砂石骨料产品将呈现出广阔的需求商机，在相当长的一个时期内，仍呈旺盛的买方市场，有着巨大的发展前景和商业利润空间。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;卢洪波最后高兴地说，郑州鼎盛公司在这方面走在了行业的前面，为水泥企业转型升级作了充分的准备，已经推出目前国内水平最高的全自动大型砂石骨料生产线，并且已在全国广泛推广，得到了大量水泥企业的认可。由郑州鼎盛公司设计承建的山东金龙日产8000吨砂石骨料生产线，自投产以来，设备运行一切正常，性能良好，已为社会提供了大量优质的建筑砂石骨料，取得了良好的社会经济效益。其中经过升级换代的zxw630、PE1000&times;1200、PEH1820、3YK2865、2YK2460破碎筛选等系列设备，经过山东青州金龙矿石有限公司2008年安装使用至今，不仅产能达到了设计标准，而且在生产过程中，能经受得起连续工时的考验，为其设备的高端优质赢得了盛誉。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;　为了在更大范围内推广PXS系列砂石生产线在国内大中型水泥企业的立项上马，郑州鼎盛公司团队已于2010年11月协助河南天瑞集团有限公司，立项上马了日产8000吨PXS系列人工砂石生产线。项目实施后，郑州鼎盛公司的技术服务团队立即跟进此水泥企业生产线建设。他们在生产工地展现出良好的工作作风和精湛的技术水平。通过一个多月的紧张筹建，项目已于近日设备安装完毕，经过调试，各个工艺环节实现了完美对接，并投入试运行阶段，彰显了郑州鼎盛公司在承建人工砂石生产线项目中的独特优势。</p>
<p>&nbsp;&nbsp;　&nbsp;&nbsp;为了推进砂石骨料生产成为水泥企业新的经济增长点，郑州鼎盛公司已着手于今年4月，以河南天瑞水泥集团砂石生产线为示范样本，总结经验，完善理念，向全国水泥行业推介。届时，郑州鼎盛公司将通过举办全国性水泥企业砂石生产线高峰论坛和实地参观等活动，让砂石骨料生产线真正成为水泥企业转型升级新的经济增长亮点，实现可持续发展的一个重要举措。</p>
</p>
   </div>
   
 </div>

