<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131e0e1bd0131ef007e9a0030.jsp" title="新能源汽车规划部分微调 行业乱象或将改观" class="cmsHref_self">新能源汽车规划部分微调 行业乱象或将改观</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>新能源汽车规划部分微调 行业乱象或将改观</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>中国新能源汽车的发展路径正渐露端倪。</p>
<p>早在2010年10月13日，作为新能源汽车发展的纲领性文件，《节能与新能源汽车产业规划(2011~2020)》(下称“汽车产业规划”)征求意见稿首次向社会公布后，就曾有消息传出，该规划将在2010年底正式颁布。</p>
<p>然而，在随后的数月中，虽历经数次社会民意及部委意见征求，“汽车产业规划”仍迟迟未有定论。</p>
<p>有业内人士透露，在此期间，“汽车产业规划”已多次上报国务院，但都被打回修改——这也让业内有了“三上三下”的戏言。</p>
<p>2011年7月，《求是》杂志刊发了温家宝总理5月底在中国科协第八次全国会议上的重要讲话节选。</p>
<p>针对国内新能源汽车产业规划的政策务虚及现实乱象，温总理指出，“中国新能源汽车发展方向和最终目标并不十分明确。混合动力有一些技术进步，但技术上与发达国家还有较大差距;电动车开发刚刚起步，总体上还处于摸索和跟踪国外技术阶段，主要设备和材料都依靠进口。”对于发展新能源汽车下一步要集中解决哪些问题?包括技术路线问题、关键核心技术问题、投入问题、政策支持问题，总理要求“都必须尽快明确下来”。</p>
<p>其实，工信部已于6月向国务院提交了修改后的最新版“汽车产业规划”，因此有人指出，总理是在“点名批评”这一最新版本的规划。业界对于最新版的“汽车产业规划”能否获得国务院的认可，再现问号。</p>
<p>不过，有接近国务院和工信部的人士向《财经国家周刊》记者透露，最新版“汽车产业规划”有望在今年8月底、9月初，正式获得批复并向社会公布。</p>
<p>部分微调</p>
<p>“今年3月，工信部曾给国务院呈报过一次规划方案，不久被打了回来。据说到了4月份总理的秘书班子开始起草总理在全国科协上的那份讲话稿，5月总理在科协上发表了那篇讲话(即前述刊于《求是》的温总理讲话)。我们相信总理发表那篇讲话之前，一定没有看到6月份工信部重新提交的新版‘汽车产业规划’。所以我们不认为，总理的讲话是批评新版‘汽车产业规划’务虚。”国家863计划节能与新能源汽车重大项目组的一位资深专家告诉《财经国家周刊》记者。</p>
<p>一位参与了“汽车产业规划”初稿草拟及工信部最新提交方案细节调整的资深新能源专家向《财经国家周刊》记者透露，工信部最新上报国务院的“汽车产业规划”和去年10月13日对外公布的征求意见稿相比，诸多调整只是“搬砖头”，即内容和措辞前后挪动位置，使规划方案看起来更合理。“制定政策路线依据的是市场行为，大方向不会轻易全盘调整。”该专家说。</p>
<p>“我们认为发展纯电动汽车是最终方向、完整概念，插电式混合动力是务实的过渡方案。”中国汽车工业协会叶盛基在接受《财经国家周刊》记者电话采访时指出，“因此，最终出台的‘汽车产业规划’，那些涉及新能源车的整体目标、路线、任务、格局的部分，不会有惊人调整。”</p>
<p>即便如此，新版“汽车产业规划”的部分目标与路径已发生微调。</p>
<p>“例如行业诟病的新能源汽车市场发展目标的数字设定，以及中央财政补贴和政策扶持部分，还是有一些调整的。”一位中国汽车工程学会的资深消息人士向《财经国家周刊》记者指出，上报国务院的最新版本“汽车产业规划”和“征求意见稿”对比，“调整至少有四处。”</p>
<p>所谓发展目标的数字设定，指的是原规划中曾提出的，到2020年新能源汽车累计产销量达到500万辆，中/重度混合动力乘用车占乘用车年产销量的50%以上，节能与新能源汽车产业规模位居世界前列的目标。</p>
<p>“这些数字被行业人士普遍认为过于激进和不切实际。规划正式出台后，也许上述此类数字会再做调整。”上述汽车工程学会人士说，“同时，原‘汽车产业规划’中，对于节能与新能源汽车试点示范城市的数量，也或会再有调整。”</p>
<p>除了上述数字上的调整外，在电动汽车的充电系统部分，相关细节也有所变化——由于在充电设施建设上，国家电网已经积极参与其中。原征求意见稿中只倡导建立以个人和公共停车位分散慢充为主的充电系统。在新版本规划出台后，电网企业可能参与其中，充电系统建设将多元化。</p>
<p>在财政补贴方面，原本财政部曾计划出台1000亿人民币的财政补贴扶持新能源汽车，现在这一声音基本消失。</p>
<p>“针对财政补贴和扶持部分，最终以一个什么样的方式和额度来扶持，最终只有国务院说了算。”上述汽车工程学会人士说。</p>
<p>根据《财经国家周刊》记者掌握的书面材料，在征求意见稿里，为保证新能源未来十年整体战略目标的实现，规划曾从财政、税收、政府采购等多个方面进行了细化。</p>
<p>在原征求意见稿中，在中央财政支持上，2011年~2020年，中央财政安排专项资金，重点支持节能与新能源汽车关键技术研发和技术改造。 
2011年~2015年，中央财政安排专项资金，重点支持新能源汽车示范推广和以混合动力汽车为重点的节能汽车推广，其中对私人购买新能源汽车的财政补贴比例，不得低于中央财政资金的50%。</p>
<p>在税收上，2011年~2020年，购买纯电动汽车、插电式混合动力汽车将免征车辆购置税。2011年~2015年，中重度混合动力汽车减半征收车辆购置税、消费税和车船税。2011年~2020年企业销售新能源汽车及其关键零部件的增值税税率调整为13%。新能源及其关键零部件企业在计算应纳税所得额时，可以按照研究开发费用的100%加计扣除。</p>
<p>“如果8月底、9月初，‘汽车产业规划’最终出台，那么，此部分将可能是上报国务院最新版本中调整最多的地方。”上述汽车工程学会人士强调。</p>
<p>行业乱象或将改观</p>
<p>“汽车产业规划”如最终通过审批，将对修正新能源汽车发展乱象提供政策支持。</p>
<p>“十年前，业内有人忽悠在所谓新能源技术方面我们与世界最先进水平处于同一起跑线，未来可以实现弯道超车。事实证明，这十年来，囿于技术瓶颈和行业乱象，做实事的(企业)得不到资源倾斜，‘忽悠’的(企业)左右逢源，这使得我们在新能源领域，关键技术水平不但与国外巨头存在明显的技术差距，甚至在电池、电机、电子控制领域几乎全面处于落后和追随状态。”清华大学汽车工程开发研究院常务副院长宋健博士在接受媒体采访时说。</p>
<p>业内专家钟师指出，“国内的新能源汽车产业之所以乱象丛生，是由于市场经济体制下部分(无良)企业的逐利本性，使得一个原本具有良好初衷的政策，被投机者所渔利。”</p>
<p>一种业内普遍存在的声音认为，如果‘汽车产业规划’能在8月底9月初出台，并针对性地明确对于新能源汽车领域长期务虚的担忧，将十分有利于改变行业乱象。</p>
<p>上述来自中国汽车工程学会的人士指出，作为主导汽车工业的最重要国家部委，工信部在针对新能源汽车领域行使“产业规划、政策起草和标准制定”等三大职权时，一度面临与其他部委关于技术路线难以协调一致的尴尬。“现在一旦其(工信部)主导的‘汽车产业规划’最终获批，则部委之间关于新能源汽车技术路线的态度分野，即可早日尘埃落定。这同样有利于中国新能源汽车的未来健康发展。”</p>
<p>8月初，经过工信部、科技部、国家发展改革委等多部门反复论证，中国新能源汽车定义的适用范围最终明确，即为插电式混合动力汽车、纯电动汽车、燃料电池汽车为新能源汽车;非插电式普通混合动力汽车划为节能汽车。</p>
<p>“准确定义新能源的概念，明确国内汽车企业新能源发展的选择路径，势必促进国内汽车企业加大研发力度，促进电动车大发展。”8月11日，国家信息中心经济咨询中心主任徐长明在接受《财经国家周刊》记者采访时说。</p> 
</p>
   </div>
   
 </div>

