<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081312d69ed01313ac8b8f7021e.jsp" title="中国稀土配额公布 西方国家仍不满足" class="cmsHref_self">中国稀土配额公布 西方国家仍不满足</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国稀土配额公布 西方国家仍不满足</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-18</span>
	      <span>发布人：国际金融报  </span>
      </div>
      
      <p><CENTER><IMG border=1 alt=让稀土稀有化 src="http://i2.sinaimg.cn/cj/roll/20110718/1310922029_iVjTAg.jpg" width=400 height=300></CENTER>
<P align=center>让稀土稀有化</P>
<P>中国2011年下半年的稀土配额再次引发世界目光的关注。7月14日，中国商务部在官方网站公布了今年第二批一般贸易稀土出口配额，总计15738吨的出口数量比之2010年的同期配额几乎翻倍，且2011年的稀土出口配额总量已与2010年的情况基本持平。</P>
<P>“这是统筹考虑后作出的安排。”在7月15日的例行新闻发布会上，商务部新闻发言人姚坚表示，“这个数量确定的依据既统筹考虑了国内资源的保护和国内生产消费及国际市场的需求情况，也关注到了国际市场对于稀土产品的需求情况。”</P>
<P>中国价值指数首席研究员崔新生昨日在接受《国际金融报》记者采访时却认为，“中国2011年全年稀土出口配额多少有些出乎预料，且或多或少地受到美国、欧盟和日本等稀土出口大国的压力。”</P>
<P>然而，就是这份与去年持平的“出口配额”还是引起了西方国家的不满。“中国的上述决定非常令人失望。”欧盟委员会贸易事务发言人John Clancy日前公开表示，“欧盟将继续敦促中国方面重新考虑其出口管制政策，以确保欧盟各行各业获得充分、公平、可预见及非歧视性的稀土及其他原材料供应。”</P>
<P>出口同比仅降75吨</P>
<P>中国稀土出口配额制度于1998年开始实施，并对限制低附加值稀土产品的出口以及其出口的结构调整等起到了一定作用。但此举未能完全阻挡稀土的贱卖。据了解，在2005年前后，中国部分稀土价格一度跌到了只有20元/公斤，几乎接近猪肉价格。</P>
<P>也就是从那年开始，相关部门开始有意识地降低稀土的出口配额。尤其是2009年和2010年间，中国稀土配额数量出现不小的降幅。数据显示，2009年稀土配额总量为4.81551万吨，2010年降为3.0259万吨，降幅高达40%左右，同时稀土出口还增加了15%至25%不等的关税。2011年上半年第一批稀土出口配额同样延续了下降之势，首批31家获批的企业共取得1.4446万吨的配额，较2010年同期(1.6305万吨)降低约11.4%。就全年数据来看，2011年全年中国的稀土出口配额总量为3.0184万吨，比2010年全年3.0259万吨的数据仅降低了75吨。</P>
<P>对于该稀土配额数据，百川资讯分析师鲁明认为，“因为根据这两年有关部门对稀土行业的监管和控制，市场原先预期今年整体稀土出口配额会至少与2010年持平，或者小幅下降”。</P>
<P>但也有证券分析师认为，“稀土出口配额微降，与稀土产品在全球的消费不无关系。”该分析师同时认为，中国在自己的优势稀土产品——中重稀土上“不会大幅放开”。</P>
<P>实际上，尽管商务部的举动有些意外，但并非无迹可循。去年10月底，在媒体的一则报道中，商务部部长陈德铭就表示，“2011年中国稀土出口配额不会大幅下降。”</P>
<P>配额向大企业倾斜</P>
<P>尽管2011年的稀土配额出乎业界的预料，但配额集中倾斜于大型稀土企业正逐渐成为不争的事实。</P>
<P>在2011年第二批的稀土出口配额名单中，包钢集团公司获得了“最大头”——3220吨的出口份额。包钢的配额中，具体又分为4块：包钢稀土(集团)高科技股份有限公司、内蒙古和发稀土科技开发股份有限公司、包头华美稀土高科有限公司和包头天骄清美稀土抛光粉有限公司分别获得979吨、858吨、1112吨和271吨的配额。</P>
<P>央企五矿集团公司的配额名列第二。旗下五矿有色金属股份有限公司、赣县红金稀土有限公司、江西南方稀土高技术股份有限公司分别获得773吨、158吨和396吨的配额。与包钢集团一样，其获得份额的总量也比2010年增加了493吨。此外，央企中国中钢集团、中国有色金属进出口江苏公司和广晟有色金属进出口有限公司分别获得了666吨、483吨和449吨的配额。</P>
<P>据记者了解，稀土出口配额向大企业倾斜已成为商务部的重要想法。同时，业内人士也指出，该举措同样将配合全国的稀土整合工作。在日前于包头召开的全国稀土工作会议上，商务部副部长钟山就表示，“未来稀土配额将向兼并重组的大型生产企业倾斜。”</P>
<P>西方国家仍不满足</P>
<P>与此同时，中国的稀土配额一经公布，就引起了西方国家的强烈关注。“新的配额相当于减少。”英国《金融时报》日前援引欧盟官员和交易员的话称，“因为该配额最近经过修订，纳入了含有稀土金属的铁合金产品。”</P>
<P>该报道还援引欧盟贸易委员会一名发言人的话表示，该配额数据是“极其令人失望的”。该发言人说，“欧盟将继续鼓励中国官方重审其限制出口的政策，以确保欧盟产业能够以全面、公平、可预见和无歧视的方式，获取稀土供应和其他原材料。”</P>
<P>另据日本《每日经济新闻》早先报道，日本经济产业大臣海江田万里计划在7月16日至7月18日赴北京会谈，重申日方在稀土问题上的立场。与欧美国家一样，日本一直主张中国加大稀土出口，“以满足日本及全球的稀土需求”。</P>
<P>“这是典型的施压策略。”崔新生对《国际金融报》记者说，“现在很明显的是，就连欧盟、美国在内，都不知道每年稀土的需求到底是多少。日本更不用说，他们自身的稀土需求虽比较高，但更多的还是被当作战略资源在储备。”</P>
<P>“从根本上说，这些都是西方国家打压中国的‘忽悠’政策。”崔新生表示，“中国既然用30%的稀土储量供应了全球90%以上的稀土出口，此时就更该坚守自己的稀土政策底线，不被欧美国家利用。”</P>
<P>值得注意的是，相关国家近来一直表示，将借助世界贸易组织(WTO)对中国9种出口原材料的裁决向中国的稀土出口政策施压。对此，陈德铭已对外表示，“不担心WTO对中国限制稀土出口采取裁决措施，因为双方已经进行有效沟通。”</P>
</p>
   </div>
   
 </div>

