<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7c8d65012f90471c0e093a.jsp" title="家电设计迅猛发展 5年内家电进入物联时代" class="cmsHref_self">家电设计迅猛发展 5年内家电进入物联时代</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家电设计迅猛发展 5年内家电进入物联时代</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>一只功能普通的电熨斗，却因为它的尺寸而受到了市场狂热追捧。原来这个不及手掌大小的电熨斗携带非常方便，让旅行者出门在外时也能随时打理衣物。</p>
<p>一台造型简单的食物搅拌器，除了色彩鲜艳耀眼外似乎并没什么特别之处，然而一按底座，小巧的电子秤却轻轻弹出，方便使用者在搅拌前秤量食材份量，而正是这个小小的设计让这个产品受到了市场欢迎。</p>
<p>近年来，越来越多令人眼前一亮的家电产品出现在人们的面前，它们或是造型时尚、色彩靓丽，或是智能环保、操作简便，而拥有&ldquo;设计&rdquo;则是它们共同的特征。</p>
<p>记者在采访中了解到，自2008年金融风暴之后，我国的家电设计领域便开始了迅猛的发展，为了在低迷的市场找到生机，越来越多的企业转而向产品设计要效益，向专业的工业设计企业寻求合作。</p>
<p><strong>3年中家电设计迎来迅猛发展</strong></p>
<p>在位于田面的中国设计之都创意产业园中，有一个颇为吸引眼球的展厅，里面陈设着各种充满创意的装饰品、礼品和小家电。</p>
<p>一只造型简单、乍看过去近乎简陋的手机，却成了这里的热卖品。原来，它是专为老人们设计的老年人手机，展厅内的讲解员告诉记者：&ldquo;一般的手机，按键和屏幕上的数字太小，老年人眼花了，看起来非常辛苦，而这款手机按键清晰简洁，很多人买回去送给老人家。&rdquo;</p>
<p>市场上随处可见的红酒开瓶器，在这里也能找到匠心独运的&ldquo;创意版&rdquo;：将玻璃杯大小的开瓶器轻轻套在瓶口，按动按钮，里面的电子装置就会用力均匀地将瓶塞取下，使开瓶成了优雅。&ldquo;红酒瓶塞拔出几次后，可以换上这个备用瓶塞，塞子上面的按钮可以抽出瓶中的空气，为红酒保鲜。&rdquo;</p>
<p>这些富有创意的小家电来自于园区内的近180家设计企业。据了解，2008年金融风暴之前，这个创意产业园内只有几十家设计企业，近半数楼房处于空置状态。</p>
<p>这个创意产业园内的深圳市设计中心有限公司总经理许春友告诉记者，过去许多生产企业习惯于在企业里设立一个设计部门，&ldquo;但这些设计部门的设计效果并不好，因为设计人员的思维如果长时间被禁锢在某个固定的产品上，不超过五年，他的灵感一定会枯竭。比如说一款成功的家电设计，它的灵感却往往来自汽车、创意礼品甚至是医疗设备等与家电无关的领域。&rdquo;</p>
<p>设计部门从企业内部的逐渐消亡，宣告了工业设计作为一个专业领域而迅速发展的开端。据了解，目前在全国范围内拥有相当规模和实力的工业设计企业中，大约有六成都在深圳，加上大量高端创意人才也都聚集在深圳，可以说深圳已开始代表国内家电设计领域的高端水平。</p>
<p><strong>5年内家电逐步迈入物联网时代</strong></p>
<p>许总告诉记者，个性化和智能化将是未来家电设计的两大主要方向，&ldquo;每一款产品都会被越来越细分地定位于某一消费群体，而产品的全部设计都将围绕着这一群体的生活态度和喜好习惯展开。&rdquo;</p>
<p>据了解，深圳设计中心目前已经有许多产品具有明确的消费群，比如定位于80后年轻人的厨房家电，将会针对80后注重个人感受、乐于享受生活等特点，被设计得更靓丽、更贴心，使他们一走进厨房就能感受到轻松和舒适。</p>
<p>家电智能化设计的空间则更加广阔。通过电饭煲的煮饭功能预约在下班前半小时，上班族能够一到家就吃上现成饭；而未来通过物联网，用户只需用手机发几条短信，就可以远距离遥控家里上网的家电运作。</p>
<p>据介绍，目前支撑物联网的国内芯片制造技术已经非常成熟，国内的家电已经可以实现上网进行智能遥控，只不过由于这一技术的成本仍然很昂贵，目前家电物联在国内还无法实现大量生产。不过据业内人士估计，大约在5年之内，这项技术就会逐渐普及，越来越多的人们将会享受到高科技带来的甜美生活，而对家电设计业界来说，这也意味着将会有更加广阔多彩的创意空间供设计师挥洒想象力，设计出更多现在想都不敢想的家电产品。&nbsp;&nbsp;&nbsp;&nbsp;</p>
</p>
   </div>
   
 </div>

