<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131b13bc8e71ca0.jsp" title="达芬奇事件促行业洗牌 进口家具价格昂贵遭质疑" class="cmsHref_self">达芬奇事件促行业洗牌 进口家具价格昂贵遭质疑</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>达芬奇事件促行业洗牌 进口家具价格昂贵遭质疑</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-10</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>编者按：达芬奇天价家具“洋品牌”身份造假事件即将“足月”。业内人士透露，东莞家具因达芬奇事件分化出冰火两重天的局面，家具行业将面临一次洗牌，届时经营不利的企业将陆续倒闭。有媒体报道称，一些进口家具的确存在价格虚高的问题，如果消费者花了大价钱买到的是代工或者国产的洋家具，那么将承担巨大的经济损失。</P>
<P>达芬奇事件引发家具行业变数 高档家具业冰火两重天</P>
<P>达芬奇天价家具“洋品牌”身份造假事件即将“足月”。业内人士透露说，国内占家具出口量70%的东莞家具因达芬奇事件分化出冰火两重天的局面。一方面是带“洋名字”的家具滞销，另一方面是一些本土高档品牌迅速抢占了达芬奇让出的市场空缺。在不少业界人士看来，达芬奇事件使得加工贸易出口占逾7成的东莞家具企业处于阴影之下，遭遇到前所未有的“寒冬”。</P>
<P>橄榄树家具有限公司总经理马一博坦言，即使达芬奇不出事，在中国整个经济形势以及房地产业走向的大环境下，东莞的家具行业的形势也不容乐观，只不过达芬奇事件的发生更加让其雪上加霜。他认为，今年秋天，家具行业将面临着一次洗牌，届时经营不利的企业将陆续倒闭，“整个家具行业的市场秩序会变得更加公平”。</P>
<P>达芬奇之后 欧美进口家具市场反应不一</P>
<P>达芬奇事件爆发距今近一个月了，其所带来的余波不断。尤其是对于纯进口的高档家具，达芬奇的教训应该被其他同行予以吸收。记者近日就走访了北京几家高档的进口家具商场，发现各大进口家具品牌市场反应不一。</P>
<P>据一位不愿透露姓名家具业内资深人士表示，真正的进口家具有两件东西是可以提供的，一是产品的“原产地证明”;另一个是规范的明码标价签。一般在标签上对于主要基材、面料、漆质、甚至细节所用的材料都应作出详细的描述。但是厂家和代理商为了保持进口家具品牌的神秘性，尤其是作为高档的进口奢侈家具，一般惯例是选择粗略标注或者不标注。出于品牌营销策略的考虑，一些奢侈品牌都不大会在中国销售“中国制造”的产品，以此来从空间上保持奢侈品的神秘性。奢侈品行业的惯例是，保持产品的生产地和销售地呈现交叉状态。</P>
<P>大部分进口家具价格为何这么贵</P>
<P>对于进口家具的价格问题，博洛尼北一分公司总经理何朝富认为，一些进口家具的确存在价格虚高的问题。他表示，进口家具的销路很大部分靠设计师，设计师的高额回扣以及进口家具的店面租金都是推升家具价格的重要原因。</P>
<P>陆水(法国罗奇堡家具中国区销售总监)：从国外运到国内的运费其实并不是最主要的，一个集装箱可能需要几千元人民币，但出入境报关手续、在欧洲内陆的卡车运输加上各种包装成本之后，成本一定会比在欧洲增加很多，同时代理商还要承担产品在海运途中可能遭遇的风险，保证顾客收到时是完好无损的。</P>
<P>我们曾经遇到过一个客户，在法国当地的罗奇堡买了一个书柜，价值十几万元人民币，所有的手续运输都需要自己办理，但最终运回国内后打开发现是坏的，那么这个损失将由他自己来承担。而在国内购买时，这些费用都由商家来承担，因此价格自然要比欧洲贵，但贵并不意味着就是暴利，而且我们在国内的零售价格都是总部在综合考虑成本与当地市场的消费能力后制定出来的。</P>
<P>万华龙(香奈宜居国际家具总经理)：一般来说，进口家具毛利润维持在40%左右比较正常。实际上，一些品质精良的国产家具价格并不比进口家具价格低，现在一些国内家具企业老板也有国外生活经历，对国外的家具文化比较了解，所以生产出的产品也受到了市场青睐。</P>
<P>“达芬奇现象”让中国高端品牌情何以堪</P>
<P>近日，高端家具品牌“达芬奇”家具深陷“造假门”，让人震惊的是造假的不只是产品，还有血统。达芬奇让梦想成为高端品牌的企业汗颜的是，其一款家具高达千万，最便宜的也是几十万起，层出不穷的质量问题也挡不住其成为高收入人群的青睐高端品牌。令人匪夷所思的是，无论是央视的权威报道，还是达芬奇发布会自我澄清，依然让人对达芬奇的身世摸不到头绪：国产品牌出口转内销?还是意大利原装奢侈品?</P>
<P>业内人士分析，“达芬奇现象”不仅折射出中国巨大的高端消费市场，也折射出消费者崇洋媚外的消费心态让其饱受着高价消费洋品牌后有苦没法说的尴尬，但深层次的核心问题在于中国缺乏真正的高端品牌。</P>
</p>
   </div>
   
 </div>

