<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01317386188208d0.jsp" title="补贴取消原料上涨双重压力 今年华南空调市场惨淡" class="cmsHref_self">补贴取消原料上涨双重压力 今年华南空调市场惨淡</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>补贴取消原料上涨双重压力 今年华南空调市场惨淡</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-29</span>
	      <span>发布人：信息时报  </span>
      </div>
      
      <p><P>虽时值盛夏，但是华南空调人的内心却哇冷哇冷。</P>
<P>按照行业内的算法，每年8月1日到次年7月31日是传统意义上的“冷冻年度”。时至今日，冷冻年度已接近尾声，剩下最后一个月。信息时报记者走访华南空调市场发现，“节能补贴”取消和原材料上涨的双重压力，甚至是“天公不作美”令市场遭遇了“价升量跌”的尴尬，有厂家无奈直言，2011空调市场在冷年结束之际或许以一种“惨淡”的状态来“收官”。</P>
<P>补贴取消空调7月普涨</P>
<P>“节能空调补贴从6月1日起正式取消，空调价格上涨却在7月初”，有厂家负责人告诉记者，空调价格市场没有在6月立即做出反应主要是因为：一方面当时厂家仍有不少库存需要消化，另一方面是不少抢在6月之前下的定单还没有出完货。</P>
<P>信息时报记者走访广州苏宁、国美等家电大卖场发现，目前市面上的定频空调的价格普遍比6月1日之前上涨了10%~20%，涨幅在300元~500元，其中，小1匹的平均价格达到1800元~1900元。据了解，节能补贴只针对定频空调，所以定频成为涨价主力。细心的消费者会发现，上述涨幅与被取消的补贴大致相当。</P>
<P>来自美的、海信科龙等空调厂家的人士，也向本报记者证实了空调价格普遍上涨的消息。“谁也不想涨价，但‘不涨不行’。”他们向记者表示，厂家的压力还不仅仅是节能惠民政策的中止，还包括了原材料不断上涨带来的生产成本上涨的压力。</P>
<P>另据深圳媒体报道，深圳格力早在7月初就向各经销商下发了一份调价通知，要求从7月5日起调整空调的零售价格：各款空调价格上涨幅度惊人，主力中端机型的涨价幅度甚至高达上千元，这在历次调价中都是从未有过的。</P>
<P>厂家降低节能等级应对</P>
<P>据了解，为了应对补贴取消和原材料上涨的双重压力，厂家开始提高能效相对较低的2、3级空调的比例。</P>
<P>按照国家最新的空调能效标准，1级空调能效水平最高，3级为门槛能效，在节能惠民工程实施的过程中，空调厂家争相生产1级能效空调(1级能效空调获得的政府补贴相对是最高的)，空调产品结构也向中高端倾斜。</P>
<P>现在补贴取消了，相对应的，反应到1级能效空调价格上的涨幅也是最大的，而其生产成本本身也要比2、3级能效的成本高出数百元，所以加大2、3级能效空调比例，尤其是提升3级空调的占比成为众厂家应对逆境的不二选择。</P>
<P>此外，各厂商也将一如即往的持续推进变频战略，比如海信空调已经完全摒弃定频空调，改为100%生产变频空调，而美的变频空调的占比也已超过6成以上。</P>
<P>同比销售下滑惨淡收官</P>
<P>令人吃惊的是，众厂家均表示，本月迎来的空调涨价对销售的影响并不大。有厂家人士向记者表示：“今年旺季，空调销售一直未像往年一样出现井喷，与去年同比销售下滑已成定局，所以涨价带来的不利因素，也不会坏到哪儿去。”</P>
<P>另一厂家也表示，销售下滑，不是一家两家，而应是华南市场整体反应，主要原因是空调业仍未能扭转“靠天吃饭”的宿命。</P>
<P>据介绍，每年的5~7月是空调销售旺季，以往这几个月的销售几乎占到全年销售的一半以上，但今年的华南市场恰恰在这几个月迎来雨季，可说是“天公不作美”。对此，厂家人士表示，“我们现在想的是新冷年开盘如何一炮打响以谋划来年”。</P>
</p>
   </div>
   
 </div>

