<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e50c67ba20464.jsp" title="我国新能源产业最新数据公布：太阳能应用滞后" class="cmsHref_self">我国新能源产业最新数据公布：太阳能应用滞后</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国新能源产业最新数据公布：太阳能应用滞后</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-23</span>
	      <span>发布人：章轲  </span>
      </div>
      
      <p><p>27日公布的《2010中国节能减排产业发展报告》对包括太阳能、风能、生物质能、核能在内的我国新兴能源产业现状数据进行了全面更新。</p>
<p>太阳能：有产业没市场</p>
<p>在太阳能产业方面，中国光伏产业总计有10家企业实现海外上市，IPO融资总额超过20亿美元；中国多晶硅材料总产量已从2005年的30吨增加到2008年的近5000吨，产能从2005年不足200吨上升到2008年的6000吨以上，基本缓解了中国太阳能电池生产中多晶硅材料短缺的问题。</p>
<p>在光伏电池生产方面，2007年，中国光伏电池产量首次超过德国和日本，居世界第一位。2008年的产量继续提高，达到了200万千瓦，占全球产量的比例由2002年的1.07%增长到2008年的近16%。</p>
<p>在光伏制造方面，由于近几年中国大陆和台湾地区的迅速崛起，一直以美日德为主的世界光伏制造格局已逐渐演变成美日德中为主，光伏制造前十名中也赫然出现了中国大陆和台湾地区的制造商。</p>
<p>但报告指出，与快速发展的光伏产品市场形成鲜明对比的是，中国光伏发电产品的市场应用还很少，目前主要用于解决偏远地区无电人口和特殊行业用电问题。</p>
<p>报告称，与海外市场旺盛需求形成鲜明对比的是，国内&ldquo;有产业，没市场&rdquo;，对太阳能这一绿色、清洁能源的应用相对滞后。</p>
<p>在太阳能热水器产业方面，报告称，2008年底，中国生产了3100万平方米的太阳能热水器，占全世界产量的80%左右，中国是生产和使用太阳能热水器最多的国家。</p>
<p>目前，中国太阳能热水器年产量达到3000万平方米，总保有量达到1.5亿平方米，可替代2250万吨标准煤或760亿千瓦/时电力，占社会总能耗的1%，提供80万个就业岗位。</p>
<p>风能：连续四年翻番</p>
<p>2009年我国除台湾省外新增风电装机10129台，装机容量1380.32万千瓦，超过美国排名全球第一。到2009年，全国新增装机增长率、累计装机增长率均连续四年翻番。2009年底我国除台湾省外累计风电装机容量2580.5万千瓦，全球排名由2008年的第四位上升到第二位。</p>
<p>统计显示，从2004年末到2008年末，中国风电能力增加了250%，达到了1.2亿千瓦，首次超过印度成为第四个装机超过1000万千瓦的大国。</p>
<p>2009年，华北地区新增风电装机容量7457.3兆瓦，连续四年位居各区域之首。截至2009年12月31日，中国风电累计装机超过1000兆瓦的省、自治区、直辖市超过9个。</p>
<p>随着国内企业兆瓦风电机组产量的增加，2007年兆瓦级风电机组的装机容量占到当年新增市场的51%，2008年占到72.8%，2009年占到86.86%。兆瓦级风电机组目前已成为中国风电市场的主流产品。</p>
<p>报告称，受风电特许权项目地设备国产化率的强制要求的影响，国产风电机组的市场份额已超过进口机组。2009年，中国市场新增装机超过100兆瓦的机组制造商有19家，其中华锐、金风、东汽三家装机均超过1000兆瓦，三家企业装机容量占2009年全国新增装机的59.7%。</p>
<p>2010年，中国风力发电新开工重大施工项目378个，项目总投资额高达近3000亿元。报告称，中国风能资源可开发量约为7亿～12亿千瓦，从中国风能资源看，风电完全可能成为火电、水电之后的第三大电源。</p>
<p>生物质能：诸多瓶颈</p>
<p>我国拥有丰富的生物质能资源，每年理论有生物质能资源50亿吨左右，其中农作物残留物占一半多。生物质能源是我国仅次于煤与石油的第三大能源，在全部能源消耗中约占15%，是唯一可运输和储存的可再生能源。生物质能源目前主要用于发电和转化为&ldquo;绿色汽油&rdquo;与&ldquo;生物石油&rdquo;。</p>
<p>截至2008年底，全国生物质能发电累计装机容量达到300万千瓦。2010年，全国沼气发电容量为80万千瓦，2020年达到150万千瓦；2010年垃圾焚烧发电装机达到50万千瓦，到2020年焚烧发电的垃圾处理量将达到总量的30%，垃圾焚烧发电总装机将达到200万千瓦以上。</p>
<p>我国最先起步的是生物质转化替代石油，即乙醇汽油。截至2008年底，全国共生产销售燃料乙醇165万吨，我国已成为全球第三大燃料乙醇生产国，仅次于巴西和美国。</p>
<p>在生物柴油方面，目前全国有7家万吨级生物柴油生产企业，生物柴油年产量超过100万吨。</p>
<p>但报告指出，目前我国生物质能源的发展面临一些瓶颈问题，包括生物质资源不足、品质不佳、收集困难、难于转化；生物质催化与转化效率低下，过程能耗和水耗高；生物转化工艺难以低成本规模化放大，以及生物能源终端产品品质不佳、产品标准欠缺等。</p>
<p>核电：与核大国地位不相称</p>
<p>中国是继美国、英国、法国、前苏联、加拿大和瑞典之后，世界上第七个能自主设计和建造核电站的国家，但核电的发展状况与核大国的地位极不相称。</p>
<p>报告称，2007年，中国核电发电量和装机容量的比重分别达到1.92%和1.24%，在拥有核电的国家中是最低的。2008年全国核电总装机容量和发电量分别是885万千瓦和684亿千瓦/时，仅占全国总装机容量的1.1%和总发电量的2%，与世界核电水平17%相比，中国核电仍有很大的发展空间。</p>
<p>报告称，近年来中国不断调高核电发展的目标，根据最新目标，2020年核电占电力总装机容量的比例将达到8%以上，照此计算，2020年中国核电装机容量至少可以达到7000万千瓦，相当于未来12年我国平均每年有5～6台百万千瓦核电机组投产。</p>
<p>截至2009年底，中国已核准10个核电项目共28台机组，总容量为3140万千瓦，其中20台计2192万千瓦已开工建设。中国已成为世界上核电在建规模最大的国家。</p>
<p>报告还首次对新能源汽车发展现状进行了描述。目前，国内主要汽车整车企业都开展了新能源汽车的研究开发、制造，有些产品已经实现了商业化生产。但销售规模非常有限，新能源汽车所用的关键核心零部件基本上来自国外厂商。</p>
<p>国家能源局规划司司长江冰在去年上半年能源经济形势发布会上曾透露，《新兴能源产业发展规划》经过多次修改和完善，已比较完善和成熟。正按照有关程序上报国务院审批。规划期为2011～2020年，规划期内累计将直接增加投资5万亿元。</p>
<p>《新兴能源产业发展规划》既包含了核电、风能、太阳能和生物质能等新能源资源的开发利用，也包含了对传统能源升级变革的技术，比如洁净煤、智能电网、分布式能源、车用新能源等。</p>
<p>据国家能源局的初步测算，《新兴能源产业发展规划》实施后，到2020年，中国将大大减缓对煤炭需求的过度依赖，能使当年的二氧化硫排放减少约780万吨，当年的二氧化碳排放减少约12亿吨。每年增加产值1.5万亿元，增加社会就业岗位1500万个。</p>
<p>《2010中国节能减排产业发展报告》由中国节能环保集团公司、中国工业节能与清洁生产协会共同编撰，国家工信部原部长李毅中、国家发改委副主任解振华、全国人大环资委员会主任委员汪光焘担任该报告的总顾问。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

