<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ed7f020012edb0431110031.jsp" title="消费者谨慎对待无国家标准净水机" class="cmsHref_self">消费者谨慎对待无国家标准净水机</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>消费者谨慎对待无国家标准净水机</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>街头直饮机，商(家)用直饮水近年来势汹汹，出现在深圳的大街小巷，正渗透到部分消费者的日常饮水生活中。</p>
<p>据记者调查：市面上鱼目混杂的街头直饮机、商(家)用直饮水远远达不到国家饮用水的标准，其采用简单的物理过滤方法，根本祛除不了自来水中的细菌、有毒的重金属离子，以及氯气、三氯甲烷等致癌物质。长期饮用，有毒物质会在身体内沉积，严重影响身体健康。而某些商家所宣称的直饮机、净水器能治病的说法更是无稽之谈。</p>
<p><strong>直饮机水质偏酸</strong></p>
<p><strong>长期饮用有损健康</strong></p>
<p>据调查，目前已有3000余台街头自动售水机遍布社区、学校、街头和城乡结合部等地，周边环境极其恶劣。</p>
<p>记者实地探访发现，街头自动售水机一般都摆放在人群较密集的街头和社区，其接水过程多是暴露在空气当中，消费环境触目惊心。</p>
<p>&ldquo;街头自动售水机&rdquo;消费环境如此恶劣，那么其品质究竟如何?曾有媒体在国家城市供水水质检测深圳相关部门专业人员指导下，对福田区八卦岭某品牌自动售水机进行了随机取样送检。检测结果显示，街头直饮机水质样本水相对于日常自来水偏酸，相对纯净水杂质较多，处理不够，消毒不达标。</p>
<p>有关负责人根据检测结果表示，消费者长期饮用街头直饮水不是太好，还不如喝自来水。</p>
<p>饮用水专家同时表示，由于自动售水机的水源是自来水，品质并不稳定，相关过滤程序随时间推移而杂质堆积，外界干扰等，都会造成自动售水机水质不稳定。</p>
<p><strong>净水机无国家标准</strong></p>
<p><strong>消费者质疑能否直饮?</strong></p>
<p>与此同时，记者走访我市各大家电卖场，发现净水器市场名目繁多：有的叫&ldquo;净水机&rdquo;，有的称&ldquo;直饮机&rdquo;，有的名为&ldquo;过滤净水器&rdquo;，产品和名称都很多，让人无所适从。</p>
<p>净水机市场鱼龙混杂不仅使消费者产生眼花缭乱的感觉，同时也在很大程度上降低了消费者对这类产品的信赖程度。&ldquo;不同卖场不同品牌的促销人员在销售直饮机时对机子的原理的解释乱七八糟，让人无从选择。&rdquo;不少消费者对此抱怨，并因此对相关产品的质量产生疑虑。</p>
<p>商家把产品夸得天花乱坠，但据了解，该行业至今还没有统一的国家标准，很多企业生产出的净水机都是采用企业标准生产的，产品品质难以保证是净水机市场最大的问题。</p>
<p>&ldquo;消费者最关心的是净水机的真正效果。&rdquo;市民王小姐表示，购买一台中等价位的净水机，价格至少在千元以上，这是一笔不小的支出。但我们最难以探究的还在于这些净水机的过滤效果能否真正达到直饮效果，用它处理的水是否能达到饮用标准。</p>
<p><strong>商家吹嘘能治疾病</strong></p>
<p><strong>净水机具保健功能不可信</strong></p>
<p>据记者调查，目前市场上销售净水机的企业，或多或少都存在概念炒作，不但被标榜为安全、健康用水，还具备保健类能功能。</p>
<p>&nbsp;&ldquo;氧气含量高，富含人体必需的微量元素，能增强人体免疫力&hellip;&hellip;&rdquo;在不少净水机商店里，商家为求产品销量，宣传单上都特别打出了诸如弱碱性、活性、富含氧等健康概念的溢美之词。一些净水机的销售者将净水机的功能宣传得神乎其神，声称净水机制备的水不仅具有保健功能，还能治疗各种疾病，让许多消费者对此难辨真假。</p>
<p>专家对此表示，净水机产品所称的活性水、离子水、臭氧水等概念均为自我炒作，有的甚至夸大宣传其具有保健作用，消费者不要被误导、盲目购买。对于某些离子水声称能治病，专家直斥其没有任何科学根据，完全是无稽之谈。</p>
<p>卫生防疫部门提醒消费者，净水机的水只是符合国家相关标准的饮用水，并不具备保健功能，更不会具有治疗疾病的功能，凡是宣传疗效的净水器都是违规宣传。</p>
<p><strong>[相关链接]</strong></p>
<p><strong>街头自动售水机比洗手水还脏</strong></p>
<p>曾有媒体将某3个品牌的街头自动售水机水样送至广东省食品检测站进行检测，结果显示，售水机菌落总数超出纯净水标准9500倍，其菌落总数量之巨大让一位业内专家惊叹道：&ldquo;该水简直就相当于人洗完手后的纯净水&rdquo;。</p>
<p>&nbsp;广东省瓶装饮用水行业协会秘书长马幼骐曾表示，饮用水菌落总数超标是否会影响消费者的健康，要看这些细菌是致病菌还是普通细菌。如果是致病菌，可能会影响消费者健康。生活饮用水卫生标准GB5749-2006对菌落总数的限值是100(CFU/mL)。细菌总数检出值这么高，说明被检测的水样的卫生不稳定，存在质量安全的隐患。</p>
<p>更有业内人士指出，人手上一般有几千个细菌，自动售水机生产的水有如此高的菌落总数，相当于洗过手的纯净水。</p>
<p><strong>[品牌动态]</strong></p>
<p><strong>苏生：新厂新品攻市场</strong></p>
<p>为满足不断增长的市场需求，去年，苏生在凤凰山修建了新的厂房、更换了全新的设备。目前，新厂已经正式投入营运。</p>
<p>苏生相关负责人表示，通过ISO22000认证后，苏生品质管理得到升级，在此基础上扩充产能，采用最先进的生产设备，严格把控产品市场输出点，确保流向市场的每一桶水的品质。</p>
<p>与此同时，苏生桶装水新品&mdash;&mdash;&ldquo;新感觉&rdquo;面世以来，凭借高品质和优惠价格，市场销量稳步提升。</p>
<p>而&ldquo;体育营销&rdquo;仍将是苏生今年的重点。此前，苏生纯净饮用水作为&ldquo;山野健行赛&rdquo;指定用水，&ldquo;第十一届全国救生锦标赛暨第四届全国体育大会救生预选赛&rdquo;惟一指定饮用水、&ldquo;&lsquo;为大运动起来&rsquo;&mdash;&mdash;2009深圳铁人三项公开赛&rdquo;指定饮用水，助力参赛选手。</p>
<p>同时，苏生纯净水还频频亮相&ldquo;深圳市第七届新年步步高[25.40-2.12%]登山活动&rdquo;、&ldquo;2009深圳市第三十届市民长跑日&rdquo;、&ldquo;2009全民健身日&rdquo;、&ldquo;2009第十八届南山区长跑比赛&rdquo;、&ldquo;2009重阳节万人健步登笔架山活动&rdquo;等活动。</p>
<p>苏生相关负责人表示，苏生希望通过建立长期的规划，把体育营销作为品牌建设的有机部分，真正利用体育活动拉近与消费者的距离。</p>
<p><strong>羊台山：</strong></p>
<p><strong>邀消费者参观新厂</strong></p>
<p>时值&ldquo;3&middot;15&rdquo;，为了让消费者更好地了解产品品质，羊台山开展了&ldquo;消费者自驾游&rdquo;活动，邀请消费者前往羊台山水厂参观，并进行登山、摘草莓、品尝农家菜等活动，所有费用均由羊台山承担。</p>
<p>入市以来，凭借上佳的产品品质和良好的售后服务，羊台山天然泉水的市场销量迅猛增加。不久前，又斥资百万搬迁新厂。</p>
<p>据介绍，羊台山新厂毗邻羊台山公园，水源优质无污染。新厂采用全新的设备，引进先进的采水、过滤和无菌灌装生产设备，生产过程实现自动化。在不断提高羊台山天然泉水桶装水的产品品质时，羊台山天然泉水袋装水的技术也在不断更新、完善，以求带给消费者更健康安全的优质饮用水。</p>
<p>为保证消费者喝上&ldquo;放心水&rdquo;，羊台山多年来一直坚持使用&ldquo;产品电子监管码&rdquo;，为其下线的每一桶水配备了&ldquo;身份证&rdquo;，以供消费者查询产品真伪。&nbsp;&nbsp;</p>
</p>
   </div>
   
 </div>

