<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131db79dc0131df9db98c0254.jsp" title="月饼盒内的小包装也要标生产日期" class="cmsHref_self">月饼盒内的小包装也要标生产日期</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>月饼盒内的小包装也要标生产日期</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-19</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>临近中秋，原本风平浪静的月饼市场被南京市质监局的一则强化执行《食品安全国家标准预包装食品标签通则》的生产要求搅起“波澜”。出于强化食品安全的考虑，南京市质监局要求南京所有月饼生产厂家对月饼包装产品，包括内部的小包装标注生产日期。记者在采访中了解到，南京市质监局的好心却让一些消费者犯迷糊，本地产品和外地产品不同的市场准入标准，以及本地产品为适应新要求出现了外包装和内包装生产日期标注不统一的“乌龙”现象，让南京消费者在消费选择时一头雾水。</p>
<p>本地外地日期标注标准不同，消费者犯迷糊</p>
<p>为了解市面上月饼礼盒的分装情况，记者首先走访了包括沃尔玛、家乐福、苏果在内的多家超市，除了北京华联超市以外，其他超市目前都只有散装月饼或外地月饼礼盒销售。多家超市工作人员表示，在未来两周超市才会陆续有礼盒装的南京本地的月饼销售。</p>
<p>记者在北京华联了解到，目前除了南京本地生产的月饼按南京市质监局最新要求将生产日期印在内包装上以外，包括华美金丽莎感恩月饼(湖北)、利男局秋意浓情月饼(上海)、梅香丽味国饼月饼(泰州)在内的大多数外地月饼都没有将生产日期印在内包装上。这一“细微”的区别并没有引起大多数消费者的注意，个别心细的顾客发现后却左右为难，“到底哪一种代表更安全呢?”</p>
<p>礼盒日期早于月饼包装日期，月饼玩穿越?</p>
<p>同样在北京华联超市，记者还发现了一个有趣的现象。冠生园(南京)生产的百年饼香月饼礼盒内包装和外包装的生产日期是相同的，但是臻品佳礼月饼的外包装生产日期为8月1日，内包装月饼的生产日期却是从8月2日到4日不等。不少发现端倪的消费者戏言，“月饼不会也上演穿越剧吧!”</p>
<p>为此，记者联系了南京冠生园。冠生园厂方工作人员告诉记者，冠生园的礼盒装月饼是严格按照国家标准及南京市质监局的新要求来生产的，每个内包装月饼的生产日期是这个月饼生产当天的日期，因为月饼生产存在批次问题，所以出现了这样的窘境。此外，冠生园保证其礼盒上的日期早于盒内任何一个月饼的生产日期，消费者可以放心食用。</p>
<p>同时，记者还联系到了小苏州销售部门的吕女士，她们也是同样的答案“月饼礼盒外壳上的日期是礼盒内最早生产的月饼的日期，由于生产的批次不一，可能月饼的单个日期就不会统一，但是肯定是符合国家卫生安全要求的。”</p>
<p>南京提前就开始实行高标准，有利于保障月饼安全</p>
<p>昨日，南京市质监局就月饼日期问题，正式答复了晨报，南京市质监局食品处工作人员表示，此前的质检总局2009年第123号令规定，“预包装食品的包装上应当有标签，标签应当标明生产日期”，该文件的第二十二条同时规定，“在一个销售单元的包装中含有不同品种、多个独立包装的食品，每件独立包装的食品标识应当按照本规定进行标注”。因此，“严格意义上来讲，这并不是一个全新的要求，而是此前就有这么个规范，但此前并没有要求这么严格，正好国家出台了《食品安全国家标准预包装食品标签通则》，因此今年重点提出来了。”</p>
<p>记者了解到，虽然国家的通则规定是从2012年4月20日也就是明年才正式实施，但南京质监局要求今年地产企业生产的月饼礼盒就要遵守上述国家标准的规定，这也是为了查处生产加工过期变质、掺杂使假、以次充好、伪造生产日期等违法行为。</p>
<p>政策好心，部分消费者不领情</p>
<p>对于政府部门的好心，却似乎遇到了消费者不领情的尴尬。在走访多家超市的同时，记者发现目前关注月饼内生产日期的市民人数依然很少，大多数消费者表示，在购买月饼的时候几乎不会关注月饼的生产日期，他们认为，月饼礼盒只要在中秋前吃，都应该没有问题。另外一些消费者则会选择仔细地检查月饼礼盒外包装上的生产日期，但是他们也表示几乎没有想过要去详细检查单个月饼的生产日期。在北京华联购物的许先生说，“单个月饼印上生产日期的意义不大，因为平时几乎不会去检查得那么详细。”不过，也有消费者认为，如果在买了月饼之后却发现包装盒上的日期和月饼上的日期不相符合的话依然会很难以理解。</p>
<p>面对南京本地月饼与外地月饼不同的生产日期标注包装，大部分消费者认为月饼的内包装上是否有生产日期，并不会影响他们选购月饼的计划，消费者看重的更多的是考虑自己的喜好问题。对于消费者来说，口味仍然是选择月饼的决定性因素。</p> 
</p>
   </div>
   
 </div>

