<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813204bef601321307340703c5.jsp" title="行业增速回归理性 中国风电积蓄后势" class="cmsHref_self">行业增速回归理性 中国风电积蓄后势</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>行业增速回归理性 中国风电积蓄后势</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>近期，部分风电上市企业相继公布了2011年中期经营业绩，包括明阳风电、湘电风能、东方电气以及部分零部件厂商风电业务中期业绩都出现不同程度的下滑。业内人士普遍认为，业绩下滑主要是由市场竞争加剧导致产品价格下降，政策调控下风电项目建设放缓，下游需求减弱等原因造成的。与此同时，风电行业发展所遭遇的短期困境，也从另一个角度反映出行业增速理性回归的态势，竞争下的优胜劣汰也在为中国风电未来的发展创造着空间与可能。</P>
<P>激烈竞争力促行业理性回归</P>
<P>风电行业高速发展五年来，行业内竞争和产业链的本土化使产品价格逐渐走低。在经历了2007年到2009年的高速发展后，中国风电产业的装机规模已居世界首位，在这种情况下，国家相关部门控制风电产业发展节奏、确保行业可持续发展的政策意图越来越明显。作为新兴产业，随着国家对风电行业相关扶植和补贴政策的结束，依靠市场竞争自发调节的风电发展新格局开始确立。</P>
<P>进入2011年，风电行业的竞争开始逐渐进入白热化。市场之争、技术之争、价格之争愈演愈烈，全行业在经过一轮高速发展之后，开始进入整合与沉淀的新阶段。同时，随着宏观货币政策的逐渐收紧以及大宗商品价格的不断上涨，风电相关行业的资金成本和生产成本都出现了大幅度的提高，在多重因素的共同作用下，行业洗牌开始加速。</P>
<P>“没有任何一个行业能靠政府补贴长期维持超高利润，风电行业也一样。在未来，价格稳步回落是一个趋势。”华锐风电高级副总陶刚说，“这种趋势也将推进风能对传统能源的替代。”</P>
<P>无论针对价格还是质量的竞争，都将促使行业迎来整合，中国风能协会秘书长秦海岩对记者表示，如今对风机设备可靠性要求越来越严，技术要求也越来越高，只有资金、技术、经营实力强大的企业才能在这场竞争中胜出。</P>
<P>事实上，对于过去中国风电行业急行军式的发展，业内外均有过质疑。如今行业增速回归理性，从某种程度上也反映出行业在持续调整中向着更为合理、规范、可持续发展的方向迈进。</P>
<P>对未来中国风电产业的发展前景，业内人士仍然普遍看好。甘肃省电力公司风电技术中心主任汪宁渤表示：“风电发展规模达到一定水平以后，风电连续翻番的奇迹是不可能持续的。中国风电发展速度的理性回归，有利于促进风电的可持续健康发展。”</P>
<P>政策调整着眼长远发展</P>
<P>国家政策的调整从一定意义上讲，直接改变了中国风电的发展态势和竞争的格局。但政策调整的方向并不意味着对风电发展进行简单的限制。事实上，从目前已经出台和即将出台的行业政策可以清楚地看出，对于中国风电发展的政策支持，已经从解决最初的“生存”“壮大”问题，转向解决长远的可持续发展问题。</P>
<P>目前，影响我国风电行业发展的主要矛盾，是电源和电网、电源与市场的统一规划不足以及大范围内能源匹配和调度的缺失。</P>
<P>为突破风电并网瓶颈，国家在“十二五”期间将改“建设大基地、融入大电网”的模式为“集中+分散”的方式，发展低风速风场，并鼓励分散接入电网。显然，新的政策将关注点从传统的大基地拉向了开发尚处萌芽阶段的江西、湖南、湖北，靠近负荷中心的低风速风电场开发将迎来巨大的市场空间。</P>
<P>随着并网问题越来越受重视，相关的解决方案也开始逐渐出台。与此同时，不管是针对风电设备制造还是针对风电场运营方面，各种技术标准和管理办法也在不断出台。8月5日，国家能源局发布了“大型风电场并网设计技术规范”等18项重要技术标准，将于11月1日起实施。同时，由工信部会同发展改革委、国家能源局共同组织研究并起草的《风电设备制造行业准入标准》也已进入征求意见阶段，风电行业门槛将进一步提高。</P>
<P>“若是在2006年或2007年调整，可能会困难一些，但如今无论是技术上，或是基数上，都有能力承受了。”陶刚认为，“目前行业已经发展到了一个相对高点，提高要求反而可以促进行业的健康发展。”</P>
<P>在这一系列调整过程中，行业早期飞速发展中产生的泡沫将会被慢慢挤压，在这场优胜劣汰的竞争中，企业唯有不断提高自身技术和质量水平，才能赢得市场。</P>
<P>国际化——由大变强的必然选择</P>
<P>7月13日，龙源电力与加拿大梅兰克森电力公司在北京签署加拿大风电项目股权收购协议，成功收购了加拿大100兆瓦风电项目。事实上，面对日益激烈的国内竞争和利润丰厚的国际市场，越来越多的风电场开发商和风电设备制造商，都开始将目光投向海外。</P>
<P>2011年4月12日，华锐风电同希腊PPC电力公司签署战略合作协议，双方将在希腊共同开发一个200—300兆瓦的风电场以及一个海上风电场，合作总额最多可达到4.5亿欧元。</P>
<P>6月27日，湘电风能一台5兆瓦永磁直驱风力发电机组在荷兰北部风场顺利完成吊装，进入试验阶段。</P>
<P>此外，2011年以来金风科技也对外宣布了包括美国、埃塞俄比亚、塞浦路斯和巴基斯坦等在内的多个海外项目，总计200多台机组，共351兆瓦。</P>
<P>风电企业纷纷走出国门的主要动力之一，在于国际市场的风机售价及电价高于国内，会有更多的利润空间。据《中国风电发展报告2011》相关数据显示，国际市场上2010年底签订、2011年交货的全球风机合同平均价格为98万欧元每兆瓦，约合人民币8700元每千瓦，而国内市场上风机均价在3500元每千瓦左右，远低于国际水平。</P>
<P>在高投资回报率之外，巨大的市场潜力同样吸引着中国企业的目光。根据欧洲风能联合会最近发布欧盟2020年后能源政策报告，预计到2020年欧洲的风能产量将提高三倍。风电投资也将由2010年时的127亿欧元提高到266亿欧元，其中40%用于投资近海风电场。</P>
<P>在中国既有的巨大风电版图之外，国际市场显然为中国的风电企业提供了另一条发展壮大的路径。不仅如此，在中国风电“国际化”战略不断明朗的同时，国际市场的竞争也进一步促使中国风电企业向国际行业标准和技术规范靠拢。“中国风电的国际化是全球经济一体化的大势所趋，也是中国风电由大变强的必然选择。”秦海岩说。</P>
</p>
   </div>
   
 </div>

