<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081317673560131925f44d71b7f.jsp" title="建材业关门潮 二三线城市或将擦出火花" class="cmsHref_self">建材业关门潮 二三线城市或将擦出火花</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>建材业关门潮 二三线城市或将擦出火花</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-04</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>在房市限购令等系列调控政策影响下，建材业零售与出口均呈现下行趋势，各项因素压缩着建材业利润与生存空间。前不久，上海商情BMC建材零售业调查系统先后走访了科勒、卢森、瑞典柏丽地板、生活家地板、金意陶、杜拉维特等厂家和经销商职业经理人，行业分布涵盖地板、卫浴、瓷砖、管材管件、衣柜移门、龙头水槽、橱柜、木门等大类。</P>
<P>拉动销售增长，工程推广和品牌建设最为直接有效</P>
<P>房地产政策调控不仅使得整个楼市呈胶着状态，还直接影响了上游建材行业，行业分化趋势明显。据BMC历年数据分析：销售业绩上升、下滑的企业数量各占四成，其中，总销额涨幅在10%以内三成以上。24%的品牌保持着全年20%-50%的涨幅。有一成品牌年涨幅达50%以上，星星、固友、佰兴木门等新兴木业品牌上升势头迅速;柏丽地板、天力管、KD移门等行业稳健品牌每年都保持30%以上匀速增幅。对于销售增长的原因中，零售渠道拓宽、工程推广、品牌建设三项被认为最为直效。良好的品牌知名度、过硬的产品质量和加强长期良好服务等举措越来越受到重视，保障实现全年销售的高增长。</P>
<P>零售终端集中反馈，利润空间下降，企业负担加重</P>
<P>业界普遍流传的“建材行业微利时代”，在本次调查中也得到大部分厂家认可。零售终端反馈信息较为集中的是“微利趋势明显，企业负担加重”。销售涨幅在20%以下的品牌，利润均未见增长，六成有所下降。而销售涨幅在20%-50%的品牌，利润有一定幅度的增长，通常又多是行业中投入大、规模优势明显的优势品牌。销售增长幅度大于50%的佰兴木门直言：行业利润普遍下降，增长主要是靠品牌在二三线城市的开拓实现。部分行业领先企业表示：以前单一品牌年销值3-5亿就可以生存，而目前只有年销值达8-10亿才能维持。何况终端拓展并不容易，不仅要比拼规模还要顾及产品差异化。</P>
<P>成本压力困扰所有品牌，个别涨价品牌渗透率滑落</P>
<P>原材料、人工、物流、仓储费用的持续高企几乎是困扰所有品牌的首要问题。成本飞速上涨使得产品零售不得已提价以保不赔本。调查显示：提价幅度在一成到两成之间的占近半数，只有10%的品牌敢于将涨幅拉到20%以上。迫于成本价格上涨仍只能保证不赔本，大多数品牌利润空间仍受到严重挤压。价格浮动的背后，有的消费者在短期内观望或暂停消费，有的则稳定在去年相同的购买水平;个别涨价的品牌渗透率滑落，却不一定流向低价产品;价格相对稳定的产品赢得了更多的消费者，甚至包括高端产品，价格上涨可能促成消费者主动升级，为其市场竞争助力。</P>
<P>专业建材市场出现分化，近千家外围市场被淘汰出局</P>
<P>上海城区目前有200多家专业建材市场，宜山路地区家饰佳、喜盈门均在展开新一轮营业环境改造与升级，中高端零售市场进一步细分。红星美凯龙等高端卖场，保持发展势头，但一般的品牌很难进驻，前期投入巨大，维持不易。而近千家外围市场从2010年下半年起已先后遭遇淘汰。企业创新求变。一线品牌扩张脚步不停，杜拉维特的展厅都较大，产品定位也贵;而海尔橱柜今年推出卡萨帝系列专为针对高端，金意陶则研发高端的喷墨打印技术，这些要素都构成了企业在终端市场的核心竞争力。因此，企业要想持续、健康发展，所面临的不确定性因素乃至政策风险更多。</P>
</p>
   </div>
   
 </div>

