<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130f29be1e50a52.jsp" title="中国乳业江湖争论不止：谁在绑架乳业标准" class="cmsHref_self">中国乳业江湖争论不止：谁在绑架乳业标准</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国乳业江湖争论不止：谁在绑架乳业标准</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-04</span>
	      <span>发布人：中国经营报  </span>
      </div>
      
      <p><P>徐春梅</P>
<P>是广州奶协与内蒙古奶协之争，还是巴氏奶阵营与常温奶阵营之争</P>
<P>有“中国奶业第一炮筒”之称的广州市奶业协会会长王丁棉炮轰新国标被大企业绑架的言论一出，本不冷静的牛奶行业又沸腾起来。</P>
<P>那么到底谁将因乳业新国标实施而得利?谁又是受害者?这场关于中国乳业标准高低之争的背后实则是企业之间的利益之争。</P>
<P>大企业绑架乳业新国标?</P>
<P>王丁棉坚持“新标准的制定被大企业所左右。”王丁棉说乳业新国标最初由大企业起草，如常温奶、巴氏奶、生乳的标准是由大企业来组织起草的，当时在征求意见阶段，地方中小乳品企业、地方奶业协会以及专家等提了很多意见，包括蛋白质含量与菌落总数两项指标偏低的问题，但最终没有被采纳。</P>
<P>“对于是否被大企业绑架，因为没有直接证据不好说。但就标准而言，目前上海、广州等沿海大部分地区生乳的菌落总数早就控制在20万个/毫升，超过50万个/毫升的生乳没人收。所以这个标准更多反映的是华北、东北、西北等散户饲养较多地区的奶源情况。”一位广州地方乳品企业老总表示，当时北方的专家主导了标准的制定，而东部、南部都没有专家参与。而这些北方专家被指更多代表北方大企业的意见。</P>
<P>目前，我国液态奶市场主要分为高温杀菌的常温奶和低温杀菌的巴氏奶。“这个标准不适合做巴氏奶，细菌太多，75℃~85℃缓慢加热杀菌是杀不了的，只能通过135℃~152℃高温瞬间消毒杀菌工艺做成常温奶，也就是这个标准比较适合做常温奶的企业。”一位业内人士表示这也是新标准被大企业左右的原因之一。奶源的质量高低决定了后续的产品类型，新标准对推动奶源质量上升没有帮助，反而带有很明显地抑制巴氏奶发展的痕迹。</P>
<P>对于绑架标准一说，伊利、蒙牛等大企业都三缄其口。一位乳企内部人士表示，“大企业都参与了标准制定，不只生产常温奶的企业，生产巴氏奶的也参与了。”</P>
<P>同时她驳斥了中国乳业新国标全球最差的观点。“日本的国家标准是生乳中的菌落总数低于400万个/毫升，菲律宾没有国家标准。而且日本国家标准虽然是菌落总数低于400万个/毫升，但企业的标准都很严苛，收奶时的标准是1万个/毫升左右。我们的企业标准也比现行国家标准严格很多。”</P>
<P>巴氏奶挑争端?</P>
<P>在业内看来，这场关于中国乳业标准高低之争，表面上是广州奶协和内蒙古奶协的标准之争，实际上是主攻巴氏奶为主的城市型乳品企业与主攻常温奶为主的基地型乳品企业的两大阵营之争。</P>
<P>在炮轰新标准同时，王丁棉还在论坛上大力提倡发展巴氏奶，如果按照新标准来收奶的话，巴氏奶的风味、营养将受到影响，甚至可能引发一些不确定的食品安全因素，而用于超高温加工的常温奶则影响不大。</P>
<P>我国常温奶与巴氏奶两大阵营的争论从来没有断过。10年前，南北乳业巨子就在深圳举办过一个对话，当时的议题也是主要探讨中国应该发展什么类型的奶。当时的情况是常温奶的出现使我国乳业格局发生变化，由于常温奶具有保质期长、可以远距离运输等优势，以伊利、蒙牛为主的常温奶企业开始向全国扩张并建立全国性品牌，而主攻巴氏奶的城市型乳品企业要变成全国性品牌就相对困难，如光明乳业，必须去西安、武汉等地区收购各地的企业。但是行业打嘴仗并没有阻止常温奶进军全国的步伐，而城市型乳品企业的巴氏奶市场不断地受到常温奶的挤压。</P>
<P>乳业资深专家陈渝表示，“我国整个乳业就是一个江湖，行业的发展一直伴随着两大阵营之间的各种争论，尤其是各种概念之争不止，互相的指责不止，如此前的鲜奶与还原奶之争等。”而在这一过程中，常温奶企业一直被质疑影响了相关标准的制定。如2009年解除的“禁鲜令”要求凡是采用巴氏杀菌法、低温存放的“鲜奶”不准在包装上标“鲜”字，这被认为不利于巴氏奶发展。</P>
<P>而对于中国乳制品工业协会也代表了常温奶企业的利益，并影响了乳业新国标制定的说法，一位北方乳品企业相关人士表示“目前中国乳业的信任度已经到零了，协会也是难以作为”。</P>
<P>不过上海铭泰铭观乳业咨询公司总经理劳兵认为，这种巴氏奶军团和高温奶军团的争论将越来越少。“因为以伊利、蒙牛为首的做常温奶的企业，目前低温奶的比例不小，而以三元、光明为首做巴氏奶的企业，常温奶比例也越来越高。现在没有哪个企业跳出来说我只做巴氏奶，或者我只做常温奶。”</P>
<P>链接</P>
<P>标准</P>
<P>1986年颁布的GB6914-86《生鲜牛乳收购标准》规定，生乳中细菌总数分为四个等级，一级每毫升低于50万个，二级每毫升低于100万个，三级每毫升低于200万个，四级每毫升低于400万个。生乳蛋白质含量每100克不低于2.95克。</P>
<P>2010年6月公布的新版《生鲜牛乳收购标准》中，将生乳中细菌总数规定为每毫升低于200万个。生乳蛋白质含量每100克不低于2.8克，比原来标准降低。国际上，发达国家的生乳蛋白质含量为每100克3.0克以上。菌落总数普遍为每毫升20万个以下，标准最高的为美国，每毫升10万个以下。</P>
<P>巴氏奶、常温奶</P>
<P>市场上销售的液态牛奶主要分为巴氏奶和常温奶两种。在牛奶加工过程中，135℃~152℃高温瞬间消毒杀菌制作的牛奶称为“常温奶”，保质期半年左右，可常温存放;75℃~85℃缓慢加热杀菌的称为“巴氏奶”，需低温储藏，保质期短。理论上说，由于高温加工会损失部分营养，所以巴氏奶的营养比常温奶要高。</P>
</p>
   </div>
   
 </div>

