<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae013222ad8f65012f.jsp" title="冷水机在各行业的应用和选型计算方法" class="cmsHref_self">冷水机在各行业的应用和选型计算方法</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>冷水机在各行业的应用和选型计算方法</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>现阶段冷水机行业的竞争是一天一个样，有可能一天之中国内就要增加好几家冷水机生产商，近年随着我国加入WTO,生产制造业进入了一个黄金时期，同时市场竞争激烈对产品质量的要求亦有较大程度的提高。其实，在提高产品的过程中，厂家往往忽略了一个细微而重要的因素。在生产过程中，由于机械、模具及工业反应不断产生热量，当温度超过物料之承受程度产品质量就不稳定，以塑料产品和电镀生产为例.塑料产品生产中冷却时间占全周期80%以上，冷却时间减少之重要性由此可见，冷冻水能及时吸收热量，使模腔温度快速降低，加速产品定型，缩短开面。电镀生产中,冷冻水能将电镀溶液温度降低,并将温度恒定在某一范围内，使金属分子随着稳定电流快速附向镀件表面，使产品平滑和密度增加。工业冷水机(温度范围：+20℃TO-25℃可调)广泛应用于多种工业生产――1.化工(学)工业2.塑料制品、塑料容器、制膜(食品包装膜、医用包装膜)、塑钢型材、管材、电线、电缆护套、轮胎行业3.电镀及机床切削液冷却行业4.制药行业5.电子行业6.五金工业7.食品及饮料行业8.制鞋行业9.实验室10.医疗设备11.光学仪器等。</P>
<P>而化工行业主要用于化工反应釜(化工换热器)的降温冷却，及时带走因化学反应而产生的巨大热量从而达到降温(冷却)的目的，用以提高产品质量。</P>
<P>塑料产品(电视机、计算机、洗衣机、手机、低温冰箱、空调、塑料玩具、汽车塑料配件等等)的注塑工艺中，能否及时有效地冷却(降温)，将直接影响产品的外表光洁度及外形合格率，从而影响生产效率，影响生产成本及企业利润。塑料容器(吹瓶)及包装膜的生产，则更离不开冷水机(冰水机)。塑料容器在生产过程中如不能及时冷却定型,生产出来的容器将不饱满,壁厚不均，色泽不明亮，甚至无法成型,造成产品品质较低。包装膜的生产中如没有冷水(风)的冷却成型则无法生产出合格地产品。如使用冷水机(冰水机)提供的冷水(风)来冷却，不但能大大提高产品质量，而且还能提高生产效率。</P>
<P>电镀液、液压油及机床切削刀具冷却液的冷却：电镀生产中，电镀液在电镀反应中不段地产生热量，从而使电镀溶液温度逐渐升高，当电镀溶液温度高出工艺的要求时，对生产出的电镀制品表面镀层的牢固度、均匀度、平整度及表面光洁度有着较大影响。而选择用冷水机(冰水机)提供的冻在电子组件的生产过程中需使组件在特定温度下保持或冷却，电子组件的性能参数才能控制在设计的状态。水来冷却并保持电镀溶液的恒温，将对电镀生产工艺及生产效率有较大提高。机床切削刀具冷却液的冷却，刀具刃部温度的控制将直接影响刀具的使用寿命及产品质量。制药行业制药行业主要用于生产车间温度、湿度的控制及生产原料药过程中反应热的带出。电子行业在电子组件的生产过程中需使组件在特定温度下保持或冷却，电子组件的性能参数才能控制在设计的状态。</P>
<P>注塑机用冷水机常规选型方法</P>
<P>事实上，一副模具就是一个换热器，热量由熔融的塑料传入模具，再由模具传入不断循环的冷却介质——冷却水(冷冻水)中，只有很小一部分进入空气和注塑机的压模把，众所周知，模具成型过程的大部分时间是关于冷却，有的可占到塑料成型周期的80%以上，因此将冷却时间控制到最小是绝对必要的。</P>
<P>例如，一副模具成型周期一般要20秒，如果将原来冷却水塔的水改用冷水机产生的冷冻水进行冷却，就可缩短到16秒，所以选择配置冷水机造价要高些，但是大大提高了注塑机成型的生产效率。</P>
<P>一副模具所需要的冷水机制冷量与成型材料的比热容、溶胶时的温度、重量以及制品脱模时的温度有关，计算公式为：</P>
<P>Q=M×C×T×S</P>
<P>Q：所需制冷量(单位：kcal/h)</P>
<P>M：单位时间生产所需塑料原料的重量(单位：kg/h)</P>
<P>C：塑料原料比热(单位：kcal/kg.℃)</P>
<P>T：溶胶温度与制品脱模时的温度差(单位：℃)</P>
<P>S：安全系数(一般取1.35～2.0)，当单机匹配时，一般选择小值，而当一台冷水机与多台注塑机相配时取大值;如果选择风冷机组时，S也应适当选大一点。</P>
<P>工业设备冷却关键环节冷水机选型方法</P>
<P>1、从高轴电机输出损耗上计算发热量(仅适用于主轴冷却)</P>
<P>Q=P×η</P>
<P>Q：发热量(单位：kW)</P>
<P>η：主轴热量损失(30%)</P>
<P>例：10kW主轴电机的发热量</P>
<P>Q=10×0.3=3kW</P>
<P>2、利用进出水温差及流量来计算发热量</P>
<P>Q=C×ρ×V×△T</P>
<P>Q：发热量(单位：kW)</P>
<P>C：水的比热C=1kcal/kg.℃</P>
<P>ρ：水的比重ρ=1000kg/m3/h</P>
<P>V：流量(单位：m3/h)</P>
<P>△T：进出水温差(单位：℃)</P>
<P>例：△T=T2-T1=5℃V=2.0m3/h</P>
<P>Q=1×1×2.0×5×1.163=11.63kW(1kcal/h=1.163kW)</P>
</p>
   </div>
   
 </div>

