<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201311bf34b3c03da.jsp" title="国内碳酸锂业复苏拐点隐现" class="cmsHref_self">国内碳酸锂业复苏拐点隐现</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国内碳酸锂业复苏拐点隐现</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-12</span>
	      <span>发布人：中国证券报-中证网  </span>
      </div>
      
      <p><P>近期，国际两大锂业公司德国Chemetall和美国FMC宣布自7月1日起上调锂产品价格的消息引来众多关注，业界纷纷预期国内碳酸锂产业或将借机步入复苏“拐点”。国内碳酸锂龙头企业天齐锂业则在7月10日表示，尽管近来国际行业巨头宣布提价20%，但公司所产碳酸锂价格未有大幅涨价趋势，将视公司生产成本和产能扩充计划等因素而定。</P>
<P>众多企业和市场分析人士认为，由成本上升引发的国际国内碳酸锂价格上涨态势已基本确立，而受益新能源汽车市场启动及铅酸电池受环保限制等因素，下游锂电池行业加速发展、需求将持续拉高，这意味着未来碳酸锂产业或将长期向好。</P>
<P>价格上涨后劲十足</P>
<P>长期以来，国内碳酸锂价格与国际市场价格保持一定的联动性。在两大国际巨头宣布提价20%之后，国内已有一些碳酸锂供货商闻风提价。</P>
<P>四川国锂锂材料公司一位负责人告诉中国证券报记者，目前公司所产纯度达99.5%的国标电池级碳酸锂每吨单价已提至5万元，比一周前上升了近3000元。而来自河南郑州的一位经销商则称，公司碳酸锂产品最近一个月也涨了2000多元。</P>
<P>华创证券的研究报告显示，国内电池级碳酸锂产品市场曾长期处于低迷状态。从去年9月开始，市场开始恢复性增长，今年初至目前同比出货量增长了20%以上，全年国内需求量可达1万吨左右。进入今年6月份以来，国内市场99%和99.5%纯度的碳酸锂价格已分别达到3.4万元和4万元。中投证券相关分析师指出，成本上升和新建产能压力是目前国际国内碳酸锂企业提价的主要原因，FMC公司受近来美国中西部洪灾影响，产能下降。另一家碳酸锂龙头企业中信国安也在其2010年年报中披露，公司下属青海国安去年遭受当地洪灾影响，加之原材料价格持续上涨，已对公司产品成本产生不利影响。</P>
<P>华创证券分析师认为，目前全球电池级碳酸锂经营情况良好，今年一季度库存消化完毕，产品供不应求，上涨趋势已经形成。</P>
<P>根据华创证券研究报告的测算，目前市场上的碳酸锂产品平均毛利率在26%左右，净利率20%左右。如果提价10%，对应净利率可达30%，相应公司产品净利润可提高50%。</P>
<P>下游需求拉动明显</P>
<P>华泰联合证券分析师王海生表示，短期国内碳酸锂价格会跟随国际价格上涨，但预计幅度不会太大。而从长期来看，由于下游行业所处政策环境的变化，将成为支撑其价格长期上涨的持久动力。</P>
<P>据了解，电池级碳酸锂主要用于生产锂电池，占锂电池单位成本构成的20%左右，而锂电池行业的下游行业则涉及数码、电动自行车、电动汽车、储能电池等广泛领域。</P>
<P>王海生指出，这些领域中，电动汽车市场会随着国家未来五年推广20万辆电动汽车规划的落实，而带动1万吨-1.6万吨的碳酸锂需求，市场潜力巨大。此外，他也表示，环保部近期出台的对铅酸电池重金属污染的强力整治措施，将使目前国内60%以上的铅酸电池产能受到影响，这意味着铅酸电池至少一半的市场空间将会被锂电池替代。</P>
<P>业内普遍认为，尽管电动汽车市场大规模启动和铅酸电池市场空间替代在短期内难以一蹴而就，但随着未来政策上的持续加码，锂电池需求量将快速上升，届时碳酸锂作为资源产品的属性越来越明显，产业发展将很快步入快速上升通道。</P>
</p>
   </div>
   
 </div>

