<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f71626e012f770bb1770280.jsp" title="地板企业聚焦工程市场 工程派pk零售派" class="cmsHref_self">地板企业聚焦工程市场 工程派pk零售派</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>地板企业聚焦工程市场 工程派pk零售派</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2011年，受人民币升值、美国双反、产能过剩、市场供大于求的影响，木地板行业笼罩在阴影之下......困局中，地板企业开始转变营销思路，争取多元化发展。随着保障性住房、精装修住房迅速兴起，越来越多企业看中工程市场的大蛋糕，一批以终端销售为主的地板企业进入工程市场，房地产工程市场硝烟四起。</p>
<p>程派代表：北美枫情</p>
<p>企业简介：作为加拿大嘉汉林业(国际)集团的全资子公司，北美枫情地板自品牌创立之初，便积极推广具有可持续发展的环保型产品--多层实木地板，并较早地进入精装修房产领域。北美枫情独有工程渠道经营模式，与万科、首创等大型房地产公司开始了从项目合作到战略合作的历程。截至2010年底，北美枫情工程渠道累计销售面积已突破700万平方米。</p>
<p>荣誉：由中国房地产测评中心主办，新浪地产网协办的&rsquo;2010年度中国房地产500强开发商首选建材部品品牌测评活动&rsquo;排行榜揭晓，北美枫情获选为2010年度开发商首选供应商排行榜第二名。</p>
<p>系统化服务决胜工程市场</p>
<p>北美枫情(上海)商贸有限公司副总经理张贤玉在接受新浪地产网小编采访时表示，目前北美枫情的主营业务分为：渠道即零售专门店、精装修工程和出口业务三部分。北美枫情是国内最早从事精装修工程业务的地板企业之一，2011年北美枫情地板将把工程业务的主要合作对象放在房地产行业排名前TOP10的公司上，加大北美枫情在房地产精装修市场上的影响力。</p>
<p>房地产开发商看重的是完善、系统的服务体系，而这点正是北美枫情的核心竞争力。&rsquo;北美枫情北京分公司副总经理吕明旭指出。在地板产品同质化严重的今天，能否为地产商提供差异化服务成为了开发商选择合作伙伴的考察重点。</p>
<p>地板工程业务问题多发施工阶段成难点</p>
<p>吕明旭介绍，工程项目比零售业务需要提供多几倍的后续服务。一单工程业务，从地板企业参与投标、生产产品、进场铺装再到业主入住后一年左右的投诉高发期，地板企业需要提供至少延续两年的服务。</p>
<p>木地板产品由于采用自然材质制成，具有热胀冷缩以及与外界进行水分交换等生物特性，在铺装及使用过程中需要特别注重避免对产品的损害。据了解，目前地板企业在介入精装修业务中，最经常出现的工程返工以及质量问题大部分是由于他方原因而引起的。</p>
<p>地板在工程项目上大部分采用悬浮式铺装方法，该方法对地面平整度要求很高，国家标准为小于3mm/m2。如果地面不平整，会导致踢脚线有缝隙，整体地板不平整并出现异响，将严重影响地板质量。</p>
<p>其次就是工地现场的交叉施工问题。楼盘施工现场通常是多工序同时进行，各分包队伍同时同地施工，因此容易在木地板表面留下划痕与磨损痕迹。</p>
<p>再次，交楼后也会出现由于使用不当而造成的问题。业主在入住前交付保洁公司对房间进行清理，而不规范的保洁公司往往会使用大量清水冲洗地板。</p>
<p>水分积存在地板底部会导致地板在使用一段时间后变形。</p>
<p>服务成为核心竞争力</p>
<p>综上所述，地板工程业务与一般的零售业务相比，增加了工地施工以及交楼后的再维修工序，这也让服务成为了地板企业在产品品质之外的额外竞争力。</p>
<p>为解决上述问题，地板企业在甲方做地面时就进场，与甲方总包、精装分包达到充分沟通并安排专业安装队检查地面，出现问题后及时让甲方修补。尽量创造出适宜的地板施工环境。</p>
<p>此外，北美枫情除了提供产品以及现场铺装服务，还会与甲方的工程设计人员、销售人员、物业管理处等进行充分沟通，将木地板的使用状况以及售后维护等情况沟通清楚。并在业主入住阶段发放地板使用与维护手册，尽量减少由于错误使用而导致的地板质量问题。</p>
<p>吕明旭表示，&rsquo;一旦产品出现问题，北美枫情都会先为业主解决问题，然后再与工程人员、物业人员召开沟通会确定责任。绝对不拖延责任。&rsquo;</p>
<p>零售派代表：大自然</p>
<p>企业简介：2010年大自然地板的品牌价值达到91.87亿元，是地板行业中的第一位。强大的品牌价值成为大自然布局全国进一步发展的底牌。目前，大自然在全国拥有15家木材加工工厂，最大的产能年度达到2500万平米。2011年大自然更将大举进入家居行业，拓展包括木门、橱柜、衣柜、壁纸、饰品等各个品类的家居产品。从地板制造拓展到整个家居产业，满足开发商一站式采购的需求。</p>
<p>终端王者进军工装市场</p>
<p>大自然地板董事长兼总裁佘学彬在接受中国房地产报采访时曾表示：随着开发商对精装修房力度的加大，为地板行业、橱柜卫浴行业及设计公司带来了发展机会，也是大自然地板的发展机会。</p>
<p>随着精装修房市场份额的加大，我非常看好这个板块。现在我们工程市场的年增长率都在100%以上，希望它在未来的销量可以占到公司的30%。&rsquo;佘学彬表示。</p>
<p>摸索独有的工程监理模式</p>
<p>大自然地板从2005年开始进入地产精装修市场，曾与香港的长江实业、新鸿基等地产商进行了合作。也与与深圳万科、恒大地产近20多家开发商进行了战略合作。回顾过去六年大自然在房地产工程市场上取得的成果，大自然地板(中国)有限公司工程部工程总监郑维海表示：&rsquo;过去六年大自然地板摸索出一套独特的大客户点对点服务模式。这是大自然工程经营模式的核心。&rsquo;</p>
<p>从终端销售型企业转型，大自然地板首先是将零售市场的资源剥离一部分到工程市场，包括人才、技术、资金等方面都加大了对工程市场的投入。其次是与房地产开发商建立更紧密的战略联盟，加强沟通及建立双赢的战略思维。</p>
<p>据了解，大自然内部分别组建有国际、国内工程部，分区域承办工程业务。大自然地板通过自有的工程公司，由集团总部与地产公司总部进行点对点的采购。地区性采购则由经销商与地区开发商对接。除此之外，大自然在与开发商对接时，将洽谈过程分成两段。</p>
<p>前半段由大客户经理负责招投标、合约细则敲定、报价等前期工作，在敲定合作关系后则由项目监理跟进项目施工以及质量管控等后期工作。通过阶段划分达到专人专责的效果。</p>
<p>依托品牌资本优势进入工程市场</p>
<p>谈到进入工程市场的竞争优势，郑维海自豪地表示：&rsquo;企业品牌以及资金实力是大自然地板接下工装业务的底气。&rsquo;</p>
<p>地板行业现在有5000多家企业，但能称得上品牌企业的不过100家，开发商就需要谨慎地选择合作的地板企业，地面材料在家居装修中占有很重要的地位，消费者的关注度会很高，越是品牌好的地板，越能给消费者带来高的价值感。</p>
<p>2008年，国际金融公司曾对大自然提供2000万美元股权和3000万美元的长期贷款。大自然地板将贷款应用于并购战略、生产基地一体化的实施、网络渠道整合及产品创新4个方面。强大的资金实力让大自然地板能应对开发商的抵押款项要求。</p>
<p>小结：</p>
<p>工程市场与终端市场是产品销售的两个重要渠道，但是同一企业想要工程单和零售单同步发展，需要企业具有各方面的实力。由于企业在不同发展阶段的销售策略不同，其生产能力、资金实力和管理模式都有很大的不同。因此，实力相对薄弱的地板企业想要进军工程或零售领域则存在一定的风险。</p>
</p>
   </div>
   
 </div>

