<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130fcf99d3602aa.jsp" title="建材十二五着眼发展新材料 力挺特种玻璃" class="cmsHref_self">建材十二五着眼发展新材料 力挺特种玻璃</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>建材十二五着眼发展新材料 力挺特种玻璃</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-06</span>
	      <span>发布人：中国证券网-上海证券报  </span>
      </div>
      
      <p><P>于祥明</P>
<P>《建筑材料工业“十二五”发展指导意见》出台</P>
<P>建材新材料将进入高速发展期。记者4日获悉，《建筑材料工业“十二五”发展指导意见》(以下简称《意见》)已经出台。《意见》提出重点支持和发展新材料和高档特种建材产品。太阳能玻璃等特种玻璃，及以石墨、高岭土等为重点的非金属矿物材料深加工产品被列为未来发展的重点。业内专家指出，受益于战略新兴产业整体发展，建材新材料发展呈现水涨船高。</P>
<P>新建材成发展重点</P>
<P>记者了解到，工信部组织制定的《建材工业“十二五”发展规划》和水泥、平板玻璃、建筑卫生陶瓷、非金属矿工业和新型建筑材料等5个专项规划，已经通过专家论证。中国建筑材料联合会提出该《意见》，恰恰是为更好地贯彻落实上述规划提出的主要内容。</P>
<P>《意见》指出，“十二五”时期，要把调整结构、产业升级作为发展的着眼点和落脚点。其中，传统建材业要在改造提升水平的基础上，延长产业链，增加制品业，淘汰落后产能，在提升技术、产品标准与提高进入门槛的前提下，依据市场容量适度发展。</P>
<P>更为重要的是，“十二五”期间建材业要重点支持和发展新材料、新兴产业和深加工制品、高档特种建材产品，使其成为未来增长的主要来源。</P>
<P>特种玻璃产区布局优选下游发达省区</P>
<P>记者注意到，《意见》将特种玻璃包括太阳能玻璃、超薄基板玻璃、高性能玻璃纤维列为重点发展产业。</P>
<P>其主要产品包括，精深加工玻璃及制品，太阳能玻璃、超薄基板玻璃、低辐射镀膜玻璃、特种石英玻璃、风挡玻璃、建筑用结构功能一体化玻璃制品、耐热玻璃等。</P>
<P>《意见》还提出，特种玻璃生产主要选择在国家新兴战略性产业布局或相关下游产业较发达的省区。在各大中城市和物流条件较好地区，支持建设节能门窗幕墙、功能玻璃、精品装饰及家居玻璃生产基地。</P>
<P>根据该《意见》预测，2012年我国平板玻璃需要量在7.5亿重量箱，镀膜玻璃1.4亿平方米，太阳能光伏玻璃1.6亿平方米，汽车安全玻璃2.2亿平方米，超薄屏显基板玻璃1.2亿平方米。</P>
<P>“我们长期看好光伏玻璃业务的业绩成长性，后期的发展将依赖于光伏行业的高增速。”湘财证券刘正说。</P>
<P>他在分析报告中指出，超白浮法玻璃是TCO导电玻璃的原片，工艺壁垒高，国内只有少数几家企业能够生产。“由于薄膜电池的全球市场只有3GW左右，而且在多晶硅的当前竞争中处于劣势，因此短期内超白浮法玻璃的需求上升潜力还是在建筑领域。目前建筑和薄膜电池的应用领域规模均未大幅展开，但是应用潜力巨大，后期的市场规模看好。”分析报告说。</P>
<P>值得关注的是，除了特种玻璃外，《意见》还提出到“十二五”末要基本完成淘汰平板玻璃落后产能，加快平板玻璃行业的兼并重组进程，使生产集中度进一步提高。</P>
<P>按照规划目标，前10家玻璃企业生产集中度由2010年的57%，到2015年提高至75%。而且，该《意见》表示，玻璃全行业有1—2家企业(集团)进入世界500强。</P>
<P>业内人士指出，这对整合还不充分的玻璃行业无疑形成压力，而包括中国建材在内的央企或借此东风加快兼并重组步伐。</P>
<P>事实上，《意见》明确提出，要严格核准新增产能项目，除西部地区可建设超白、超薄等优质浮法玻璃生产线外，其他省市主要以提高工艺技术、产品质量和深加工率为主，对现有企业进行技术改造。</P>
</p>
   </div>
   
 </div>

