<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201312b6accf42456.jsp" title="轮胎特保案掀贸易摩擦高发期" class="cmsHref_self">轮胎特保案掀贸易摩擦高发期</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>轮胎特保案掀贸易摩擦高发期</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-15</span>
	      <span>发布人：南方日报  </span>
      </div>
      
      <p><P>“在中国入世后的众多贸易摩擦案件中，输美轮胎特保案是最为深刻的一笔。”时任广东省外经贸厅公平贸易局局长陈立鹏回顾两年前的首宗，也是至今为止唯一的“特保案”时这样表示“特保案不仅引起对方对贸易摩擦的高度关注，在该案件之后，我国产业更是开启了使用世贸组织的公平贸易工具维护自身利益的历程。”</P>
<P>2009年8月，一场轰轰烈烈的“特保案”惊动神州大地。政府、产业、媒体、公众对贸易摩擦空前关注，甚至在此后多次的中美高层沟通中，也反复提及该案。据中国商务部统计，中国轮胎出口美国将损失近半，达到11亿美元，同时影响约10万工人就业。</P>
<P>当时，令业内人士忧心忡忡的是，美国一旦开启加收特别惩罚性关税先例，更多的特保调查将接踵而来，国际贸易环境将进一步恶化，不仅中国轮胎出口市场空间将受到严重威胁，还将加剧国内轮胎业的恶性竞争。</P>
<P>两年过去，担忧的事情正在成为现实。今年7月，该案主要涉案企业，广州市华南橡胶轮胎有限公司副总经理陈忠对南方日报记者表示，特保案使得我们在美国的销量急速下降，仅特保措施头一年，即2009年9月至2010年9月，我们同比在美国减少了约100万条轮胎的销量，涉及数千万美元。在这基础上，今年上半年，输美同比再下降6%。</P>
<P>与此同时，由于国内轮胎产能过剩，国内轮胎生产企业竞争日趋激烈“恶性竞争日益严重。”陈忠说。</P>
<P>贸易摩擦因“特保”进入高发期</P>
<P>2009年4月，美国钢铁工人联合会(USW)向美国国际贸易委员会(ITC)要求对从中国进口的轮胎实行配额限制的特保措施，对中国输美轮胎连续3年分别加征55%、45%和35%的特别关税。同年9月11日，美国总统奥巴马批准ITC裁定，同意对从中国进口的所有小轿车和轻型卡车轮胎实施为期三年的惩罚性关税。</P>
<P>据陈忠介绍，欧美日一直是华南轮胎的主要市场，在“特保案”前，华南轮胎占整个美国轮胎市场约10%，但“特保案”后，其在美国的市场占有率一直下降，即便已经进入“特保”措施第二年，情况仍未见好转。</P>
<P>陈忠表示，由于全球性经济低迷，加上美国的“带头”作用，最近几年来自全球各国、各地区的贸易壁垒快速增加，不但在欧美等发达国家，在委纳瑞拉、巴西等发展中国家，中国也已经成为遭受反倾销、发补贴等贸易壁垒最多的国家之一。</P>
<P>特保是2001年中国加入WTO时的副产品，是为了加入世贸而接受的妥协性条款，当时约定美国可以对中国相关产品在合适的条件下使用特殊保障措施。实际上，输美轮胎特保案并非首宗被提起的“特保”案件。在中国加入世贸组织随后的8年中，美国先后有六起针对中国的特保调查案被提交给布什总统，但均被布什否决。</P>
<P>商务部公平贸易局负责参与该案的官员对南方日报记者表示，输美轮胎特保案被奥巴马签署同意令，意味着在2001年加入世贸组织之后，我国第一次面临特保救济措施的制裁。“鉴于奥巴马政府代表民主党，工会的利益与其息息相关，我们一直认为，奥巴马签署了特保令，也成为了未来数年奥巴马政府对中美贸易摩擦所持态度的重要风向标。”</P>
<P>事实上的确如此。在此后虽然再未有特保案件被提起，但我国产业受到来自世界各国的贸易摩擦案件数量和金额均高速增长。据商务部统计，2010年中国遭受贸易救济调查66起，涉案金额77亿美元。</P>
<P>值得关注的是，商务部进出口公平贸易局调查专员宋和平表示，2010年非传统的贸易摩擦强度大增。人民币汇率自主创新、新能源政策、知识产权保护、投资环境、市场准入等成为贸易摩擦的新的热点。</P>
<P>国内产业重创后研习游戏规则</P>
<P>“国际贸易是一个游戏，游戏规则是早定下来的，剩下的就是熟不熟悉和会不会玩的问题。”</P>
<P>时间再回到2009年8月，特保案在等待奥巴马是否批准的最终结果时，中国国内的产业协会首次叫出了“反制裁”的声音。</P>
<P>中国橡胶工业协会轮胎分会秘书长蔡为民对南方日报记者表示，该协会已经将反制裁的建议递交给了商务部，建议对我国进口自美国的某些产品提高关税，或是限制进口直至不进口等。他表示：“在国际贸易战中，我们不能被动地挨打。”</P>
<P>此说法虽然没有被中国商务部所认可，但在奥巴马签署输美轮胎特保令仅一天后，北京时间9月13日，中国商务部发布公告，应国内相关产业协会要求，依照中国法律和世贸组织规则，对原产于美国的部分进口汽车产品和肉鸡产品启动反倾销、反补贴(双反)联合调查，开启了对美“双反”调查先例。</P>
<P>商务部新闻发言人姚坚对此强调表示，这并非对美国特保案的报复行为，是我国产业学会用WTO规则保护自身权利。</P>
<P>中国政法大学国际法学院院长、中国国际经济贸易仲裁委员会仲裁员莫世健对此持相同观点。他表示，相互对进口产品适用贸易救济措施并不构成报复，只是我国产业利用WTO规则维护自身利益。</P>
<P>提起该调查的中国畜牧业协会副秘书长马闯表示，长期以来，美国鸡肉凭借其便宜的价格正在大量出口到中国，并严重影响了中国企业的利润和正常销售。</P>
<P>莫世健解释认为，贸易救济措施本身是一种贸易利益博弈的方式。在W TO法规下，成员按照尽可能文明和有节制的游戏规则，允许各成员追求或保护自己最大利益的手段。</P>
<P>“能最有效和有创意地利用规则体系者，就是此博弈游戏的胜者。我国产业也是在多重贸易摩擦中，摸爬滚打地学习和适应这个博弈游戏。”莫世健说。</P>
</p>
   </div>
   
 </div>

