<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70131023c4fb90766.jsp" title="发展云计算产业已经成为时代变革之需" class="cmsHref_self">发展云计算产业已经成为时代变革之需</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>发展云计算产业已经成为时代变革之需</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-07</span>
	      <span>发布人：速途网  </span>
      </div>
      
      <p><P>6月30日，赛迪顾问发布了2011版中国云计算产业发展白皮书，在该白皮书中，研究报告显示云计算目前概念火热但典型应用不足，大多机构和企业都存有购置大量资源但实则存在闲置的现象，因此2011版《中国云计算产业发展白皮书》对此现象提出，除了应对各种应用实行落定目标之外，还呼吁产业政策给予一定的支持。</P>
<P>作为以继个人计算机、互联网之后的第三类型计算机应用趋势，云计算在应用概念和技术趋势等方面有着巨大的昭示意义，同时作为有别于传统模式的信息发展产物，云计算也一度对当前我们当前所存在的生活方式产生了重大的影响。不过，对于当前的云计算发展前景而言，中国发展云计算的步伐又因为IT信息环境的因素而一度被延缓步伐，但从发布的2011版《中国云计算产业发展白皮书》来看，产业发展云计算已经成为时代趋势。</P>
<P>1、云计算热潮已成产业发展趋势</P>
<P>根据赛迪顾问发布的2011版《中国云计算产业发展白皮书》可以得知，目前云计算作为继个人计算机及互联网之后的新一轮信息化载体，其目前在当前的社会效用方面的价值已经得到凸显。随着Google、SUN等一系列大公司竞相步入云战略开始，未来的云计算不仅在产业上，而且还会在个人生活方式上得到具体应用和展现。</P>
<P>而作为我国的云计算发展环境，目前基于互联网信息潮流的发展状况所致，当前已经在多个城市实现了云计算应用中心的实施，一方面当前各个省市区域的政府既通过特别的政策和规定促进云计算的发展。另一方面各省市政府也在率先使用云计算提供特定的公民服务，作为第三代信息技术发展的浪潮，目前云计算能在产业里深入发展，首先源于政策产业的支持。因此从这样的情况来看，云计算在当前时代下的趋势发展成为云平台和云技术的采购商和云服务的提供商，这一目标目前已经正在实践的过程中逐步推动云服务的落地建设。</P>
<P>同时，在基于政府产业政策的扶持下，当前云计算在我国市场上的发展状况也受市场需求所定。根据赛迪顾问此次发布的2011版《中国云计算产业发展白皮书》来看，云计算在未来的发展领域将以政府、电信、教育、医疗、金融、石油石化和电力等行业为重点，在基于庞大的市场需求面前，云计算在中国市场上的未来发展已经成为产业热点，以及引领行业发展状况的依据。</P>
<P>从2011版《中国云计算产业发展白皮书》中了解到的数据可以看出，云计算当前在我国市场上的发展数据已经从2010年的167.31亿元市场规模增长到2013年的1174.12亿元，并且年均复合增长率实现达91.5%的增速。</P>
<P>2、现实困境或促进云计算产业建设进程</P>
<P>和其他产业的发展状况一样，云计算在当前市场上的发展程度也受客观因素的制约，在赛迪顾问此次发布的2011版《中国云计算产业发展白皮书》身上，研究报告也清晰地指出了当前我国发展云计算产业需要面临的一些实际问题。</P>
<P>根据报告研究结果来看，法律法规制度缺乏完善调理、应用推广体制的不健全以及产业发展模式需要突破等三方面的因素目前已经成为影响制约中国云计算发展的主要壁垒。</P>
<P>不过对于中国云计算产业发展而言，这样的壁垒过程都会经历一个逐渐变革的过程。而根据赛迪总裁赛迪网总裁李树翀的看法，这样的问题以后将会随着借鉴或与国外云计算企业的合作而得以逐一消除。</P>
<P>在笔者看来，当前中国云计算发展状况和国外云计算发展状况有着一定差距的地方，首先在于产业发展的不均衡，印度和美国作为接触计算机基数发展前沿和商业模式较为先进的国家，其都在云计算进程方面提出了具有实质意义的举措。但目前纵观我国的云计算发展成果，除了目前正在追赶的现状面前，当前我们与国外的云计算在未来的一个任务即在于不断缩小这样的现实差距。</P>
<P>3、《中国云计算产业发展白皮书》将成产业发展指明灯</P>
<P>中国云计算要想在未来获得长足的发展，首先在于其必须具备站在前沿视觉的辅导意见知音，而此次赛迪顾问推出的《中国云计算产业发展白皮书》2011版，从根本上解决了国内外大中小型企业在云战略方面的发展指导问题，借助《中国云计算产业发展白皮书》这样的产业研究报告，未来的云计算企业或将会在未来市场上获益更多的产业讯息与解决方案的思维能力。</P>
<P>作为我国首个针对云计算产业发展的研究报告，《中国云计算产业发展白皮书》不仅特别指出了当前我国云计算发展环境的弊端，同时也对云计算在未来的良好发展方向提出了鲜明的见解。通过对《中国云计算产业发展白皮书》2011版的解读，可以发现我国的云计算应牢牢抓住云计算战略性机遇，重构中国在全球IT产业格局的地位。只有在这样的基础上，我国的云计算战略“才能准确把握云计算本质和旨归，严防利益群体利用云计算圈钱圈地”，着力推进云计算的发展优势，真正为产业需求翻开全新的一页。</P>
</p>
   </div>
   
 </div>

