<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e519782012e5abfb6e20167.jsp" title="污水处理重燃资本热情" class="cmsHref_self">污水处理重燃资本热情</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>污水处理重燃资本热情</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-25</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;未来3~5年，每年的营业额要从几亿元到几十亿元。&rdquo;韩小清的语气很轻松。其一手创办的晓清环保目前已经频繁接触过十几个创投，最终合作也有望敲定三家。 &ldquo;现在的市场太好了。&rdquo;他说。</p>
<p>这不过是污水处理市场&ldquo;渐入佳境&rdquo;的一个缩影。从2010年开始，创业板上污水处理概念的火爆，到国际水务公司在中国市场的攻城略地，其间频繁的资本动作也不断上演。借助战略新兴产业规划以及其他政策的东风，污水处理市场的投资&ldquo;新机&rdquo;正在出现。</p>
<p>巨利可图</p>
<p>在资本青睐之前，晓清环保对于高利润的工业园区项目是&ldquo;心有余而力不足&rdquo;。&ldquo;工业园区水处理的需求很大，利润也很高，但是投资上亿元，没有资金根本接不了。&rdquo;韩小清解释。</p>
<p>暗长了十几年的水处理终于对上了资本的胃口。2010年年初，水处理企业万邦达和碧水源一经上市，就成为机构竞相追逐的对象，完全不受大盘整体低迷的影响；12月，在清洁技术领域具有多项成功投资的国际风投凯鹏华盈以千万美元投向两家水处理公司。</p>
<p>&ldquo;现在提到绿色科技，大家想到的是太阳能、风能；但是实际上，跟老百姓自身紧密相关的水、空气、垃圾等污染防治领域才是更应该关注的。&rdquo;凯鹏华盈合伙人周炜说，&ldquo;污水处理无疑具有很广阔的投资前景。&rdquo;</p>
<p>诚然，污水处理并不是一个陌生的话题，但是却有很多尚未挖掘的领域。在《国务院关于加快培育和发展战略性新兴产业的决定》中，节能环保产业位居七大战略性新兴产业之首；而其中两个子行业都与污水处理直接相关。银河证券环保行业一位分析师指出，从整个环保行业产业链角度区分，污水处理和固废处理是行业中最具投资价值的细分行业。</p>
<p>长期关注水处理市场投资的清华大学环境系水业政策研究中心主任傅涛认为，&ldquo;随着节能减排战略的深入推进，政府环境监管力度的进一步加强，工业废水市场的虚拟需求逐渐落到实处，市场会逐渐成熟。在此背景下，&ldquo;十二五&ldquo;期间的工业废水市场将会有大发展。&rdquo;</p>
<p>这个行业对于资本的诱惑力则在于，随着政策对水资源的重视和强化管理，一方面工业用水的价格会越来越高；另一方面，污水处理的价格也会不断上调。两者的作用使水处理企业摆脱了微利甚至亏损的状况，真正成为&ldquo;有利可图&rdquo;的行业。据悉，我国将于近期出台《关于实行最严格水资源管理制度的意见》中，就将包含上调污水处理费等。业内人士分析，此举会增大企业的利润空间，尤其是工业水处理领域。</p>
<p>新兴机会</p>
<p>不同于生活污水，工业污水处理并没有&ldquo;一家独大&rdquo;的企业出现。究其原因，&ldquo;在于工业污水处理存在不可复制性，各个行业出水水质千差万别，指标变量敏感，成分复杂，化学物质含量较多，并且单个工业污水项目的处理水量不大，非常分散。&rdquo;中投顾问环保行业研究员侯宇轩表示。这恰恰为进入者提供了新的机会。万邦达就是因为在新兴产业煤化工领域的布局而奠定了行业地位。</p>
<p>&ldquo;工业水处理市场会随着新兴产业的出现而越来越大。&rdquo;韩小清说。举个例子来讲，多晶硅、废旧家电、废电池回收等新兴产业的出现也给工业水处理提出了新的要求，同时也开辟了新的机会。</p>
<p>北极光创投的邓锋就曾表示，每一个分散的工业行业都有一个巨大的市场，只要一两个行业深入做，规模达到几亿元、十亿元都是可能的，这样的规模企业足够上市。</p>
<p>&ldquo;十二五&ldquo;期间，污水处理设施建设的市场将集在中小城镇、农村地区，而这些领域均是政府现行市政支付体系没有覆盖的，对于社会资本而言，市场风险相对较大，需要商业模式的创新。&rdquo;傅涛认为资本进入这些新兴的污水处理领域更要注意商业模式的选择。</p>
<p>掘金路径</p>
<p>投资污水处理，技术无疑是最重要的，但在周炜看来，技术并不是越先进越好。周炜表示，&ldquo;在美国投资，基本上是高精尖的技术，然后把技术出售给大公司；而在中国，要把本地的生产优势考虑进去，投的技术要有一定的领先性，但同时更要有大规模市场化的可能。&rdquo;这也是中美投资清洁技术的一个很大的不同。</p>
<p>韩小清对技术的&ldquo;先进性&rdquo;也有相类似的定义，就是&ldquo;经济性，稳定性，简单性&rdquo;。他认为这三点才是中国本土化的污水处理市场的需求。在晓清环保的服务客户中，不乏百事可乐、伊利，以及富士康电子之类的大企业。&ldquo;即便是大企业，成本问题也是他们极为关注的。&rdquo;韩小清说。</p>
<p>降低成本、提高利润空间，并不是偷工减料，而是意味着新的技术和工艺。</p>
<p>据悉，污水处理设备的初期安装成本只占到整个成本的30%~50%，更多的投入用来运营、维护。凯鹏华盈所投资的上述水处理公司，通过对项目的前期设计，使之基本上不需要后期维护，运营成本几乎为零；而晓清环保通过提高处理效率，优化工艺流程，在降低成本的前提下，使工业水处理的利润达到了30%。</p>
<p>在业内颇具口碑、领先的国际水务公司ITT也把水处理系统的&ldquo;全生命周期&rdquo;作为最大的竞争优势：污水处理，水的回用，高效节能，能量回收。</p>
<p>ITT中国与印度公司总裁柯博德解释说，这就意味着水处理系统不仅要进行水处理，同时也要在此过程中保持资源和能源的高效利用。&ldquo;现在山西的许多煤化工企业都采用这个系统，就是因为既能做到节能，又能达到水的循环使用，后者相当于减少了水资源的购买费用。这都体现了工艺和系统的整体优势：节水、节能和节约。&rdquo;他说。</p>
<p>这些正是中国目前大多数污水处理企业所不具备的。周炜表示，目前的许多设备从处理能力、处理规模、处理能耗方面都还存在改进的空间。&ldquo;这也是我们下一步的投资方向&rdquo;。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

