<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813204bef601321308ffd203c7.jsp" title="从光伏到光热：太阳能热发电受到关注" class="cmsHref_self">从光伏到光热：太阳能热发电受到关注</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>从光伏到光热：太阳能热发电受到关注</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>光伏大佬经历的挑战和艰辛给中国新能源产业敲响了警钟。</P>
<P>阴霾笼罩之下，不仅仅是中国的光伏产业。从光伏到风电，从新能源汽车到高铁相关产业，曾经投资火热的部分新兴产业都面临着某些困难和考验。相比之下，太阳能光热发电开始受到关注，似乎正酝酿着下一轮可能的投资高潮。</P>
<P>异军突起</P>
<P>从国家政策而言，太阳能利用的大发展已经不容置疑，需要讨论的只是路径问题，是发展光伏还是光热?两种声音一直在争议，从最初的偏向光伏一边倒，已经演变为光热开始受到关注的态势。</P>
<P>“在全球低碳经济与新能源革命的大趋势下，光热发电极有可能成为我国未来能源发展的重要方向。”北京工业大学教授马重芳强调。</P>
<P>太阳能光热发电和火电一样是通过热工转换实现电力的生产。马重芳认为，太阳能热发电最大的优势是可以通过熔融盐的应用实现能量的大规模、低成本、长寿命的储存问题，从而解决可再生能源能量储存这一挑战和难题。能量的大规模、长寿命、低成本的储存是可再生能源利用和智能电网建设最关键也是最困难的技术、经济难题，不解决这个问题，无论是太阳能和风力发电，还是大规模的智能电网建设，恐怕都难以迅速发展。</P>
<P>马重芳认为，光伏和光热发电都是可再生能源利用的重要技术途径，应该同时作为战略发展方向，给予大力支持。光伏发电在我国已形成巨大的产业规模，而光热发电在我国还没有实现产业化，甚至示范性的小型光热电站也还没有正式投入运行。但如果把蓄能考虑在内，光热发电的成本可能显著低于光伏发电，这对改善电网的品质具有重大的意义，因此，光热发电在我国也开始受到应有的关注和重视。</P>
<P>“就光热发电而言，我国从基本材料、主机设备和系统设计集成的太阳能光热发电产业链的形成还有待时日，但是，西部多地都在酝酿上马光热发电项目。特别是国家在产业指导目录中将光热发电列为新能源鼓励类中的第一项，对于光热发电系统设备的产业化而言是重大利好，而随着实验电站的运行和投产以及相关设备制造业的建立和发展，光热发电的成本也会逐渐降低，从而在可再生能源产业中逐步增加占比。”马重芳强调说。</P>
<P>从光伏到光热</P>
<P>业内普遍认为，两者最好是在不同领域协同发展。光伏用于小型的、分布式的发电，甚至是楼宇的薄膜电池类型;而光热应用于大型电站。光热的成本比较低，装机容量越大，发电成本越低，可以实现规模化。由此可见，太阳能利用的产业链将更为复杂和多元化，太阳能行业在大跨步前进的同时更需要良性发展，面临的挑战也将更多。</P>
<P>而太阳能光热发电以其与现有电网匹配性好、连续稳定发电和调峰发电能力强，受到业界专家的推崇。马重芳认为，光伏和光热发电都有着良好前景，二者并不是互相替代的关系，而应该并行发展。</P>
<P>马重芳介绍说，利用熔融盐作为蓄热介质，可以储存500度以上的高温热能，储存的能量在百万千瓦小时以上，成本比蓄电池低一个数量级。</P>
<P>国外太阳能热发电的蓄能装置已实现产业化，一个5万千瓦的太阳能热电站所使用的蓄热熔融盐达到3万吨的规模，这为储能技术的产业化开辟了重要战略方向。</P>
<P>实际上，低成本、大容量的储能技术正是全球新能源产业所面临的最大的技术挑战，不解决这个难题，可再生能源和智能电网的发展都会面临巨大的困难。</P>
<P>隐忧犹存?</P>
<P>我国已成为全球的制造业大国，在很多领域产量遥遥领先，但是，在能源设备制造的某些领域，往往由于自主知识产权关键技术的缺失以及经营管理和市场开发方面存在某些缺陷，在迅猛发展的大好形势之下往往也存在着某些忧患和危机。这些现象的显现不应当使我们失去发展的信心和勇气，问题可以解决，前途依然光明。</P>
<P>马重芳指出，我们相信中国的光伏产业在克服困难之后会有更大发展。</P>
<P>“过去十年我们已经看到了光伏发电和风力发电在我国的迅速发展，十年之间从无到有，由弱而强，我国的这两项新能源发电技术，均已在全球占有举足轻重的地位，尽管在目前依然有困难和挑战，但调整之后会有更大发展，在此同时，太阳能热发电巨大的发展机遇似乎也向我们迎面而来，总结这十多年来我国可再生能源发电产业的迅猛发展，面对新的发展机遇，需要冷静的思考和务实的行动。”马重芳表示。</P>
<P>美国太阳能热发电的商业运行早在上世纪80年代就已实现，比我们领先了二十多年，面对这个巨大的差距，我们不仅需要政策的更大支持，也需要金融、产业、科研各个方面的密切协作，汲取风力发电和光伏发电的成功经验和某些教训，从发展的早期阶段就勤于思考、善于学习，努力打好先进技术研发的基础研究工作，虚心学习国外已有的先进经验，努力培养科技人才，在学习和创新的过程中，避免浮躁的情绪和急功近利的心态，积极开展国际合作。使我国在这个新的战略方向上，能够得到健康和迅速的发展。</P>
</p>
   </div>
   
 </div>

