<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813008ca4701301f90138905b3.jsp" title="铅酸电池行业拉开整顿大幕 三分之二企业将淘汰" class="cmsHref_self">铅酸电池行业拉开整顿大幕 三分之二企业将淘汰</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>铅酸电池行业拉开整顿大幕 三分之二企业将淘汰</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近期，浙江等地频频出现的&ldquo;血铅超标&rdquo;事件将当地一些不符合环保标准的铅酸蓄电池厂曝光。记者从多位业内人士处了解到，严格准入已成为铅酸蓄电池行业大势所趋，预计至少有三分之二不达标企业将遭淘汰。但行业严格准入对大厂相对有利。</p>
<p>行业整顿大幕拉开</p>
<p>&ldquo;其实对那些环保不达标的企业，根本谈不上淘汰，而是压根从一开始就不应该存在。&rdquo;近日，中国电池工业协会一位负责人在向本报记者谈及&ldquo;血铅超标&rdquo;事件时义愤填膺地说。</p>
<p>他指出，这类企业早就应该取缔了，&ldquo;恰恰是这些企业的投入、环保意识与正规大厂相去甚远。它们赚了1块钱，政府可能花10块钱也无法弥补其所造成的环境损失。&rdquo;</p>
<p>在他看来，这类企业的产能在行业中占比较小，但给行业造成的危害却很大。如果早一天严格准入，就能早一天给行业带来新生。</p>
<p>记者了解到，一份《电池行业重金属污染综合预防方案》已基本完成意见征求，其中要求2013年前淘汰镉含量大于0.002%的铅酸电池;淘汰20万千伏安时/年规模以下的铅酸蓄电池生产企业;限制新建50万千伏安时/年规模以下铅酸电池生产项目(不含先进新型铅酸电池)。</p>
<p>&ldquo;但即便是这样的准入条件，还有人打着保护小厂生存权的名义来提出反对意见。&rdquo;在他看来，不管规模、产能如何，最终还是要看环保是否达标。</p>
<p>另有报道称，工信部正在着手建立铅酸蓄电池生产和回收企业准入制度。目前2000&mdash;3000家废旧电池回收处理企业可能因门槛限制被精简至200&mdash;300家，缩水幅度达到90%。</p>
<p>&ldquo;下个月，有关部委还要开会讨论整治铅蓄电池污染的下一步行动计划。&rdquo;一位接近高层的人士对本报记者说。</p>
<p>据行业协会负责人推算，经过严格准入后，全国铅酸电池企业未来将减少三分之二，甚至五分之四。</p>
<p>规模企业迎来利好</p>
<p>随着环保风暴席卷浙江所有的铅酸蓄电池厂家，外界对该行业的质疑声也此起彼伏。但浙江省蓄电池行业协会秘书长姚令春对本报记者表示，对这一行业不应该全盘否定。</p>
<p>&ldquo;其实铅酸蓄电池行业的污染是可控的，也并非是将要被淘汰的行业。&rdquo;据姚令春介绍，美国总统奥巴马曾对外界宣布用24亿美元支持48个项目，以发展下一代电池和电动车研制与生产，其中就包含6680万美元支持铅酸蓄电池的项目。</p>
<p>在他看来，当前还没有一种其他电池能够在经济性和效率方面完全取代铅酸蓄电池，&ldquo;相信经过整顿和严格准入，这个行业会重新步入正轨&rdquo;。</p>
<p>骆驼股份一位高管在接受记者采访时也表示，一些铅酸蓄电池小厂既不承担环保成本、又钻税收漏洞，对他们这样的大厂来说是不公平的。准入条件的出台使得大厂更能发挥产能和质量方面的优势。</p>
<p>中信金通证券投资研究部分析师认为，此次&ldquo;血铅超标&rdquo;事件发生后，行业的集中度将会进一步提高，利好规模型企业。而如果事态进一步发展，则将迎来行业的大整合。</p>
<p>&ldquo;我们预计，短期停产对行业供应影响不大，因为大部分企业都有库存;而长期来看，中小型企业的淘汰将会导致行业集中度进一步增加，对规模型企业构成利好，上市公司中包括风帆股份、圣阳股份、南都电源和即将上市的骆驼股份。&rdquo;该分析师说。</p>
<p>不过，南都电源上周发布公告称，为配合浙江省对全省铅蓄电池行业进行专项整治，公司下属子公司杭州南都电池有限公司和杭州南都能源科技有限公司分别于近日停止生产。</p>
<p>&ldquo;目前，针对铅酸蓄电池厂的停产整顿主要在浙江和广东两省，其他省份的企业还未受到波及。&rdquo;姚令春说。</p>
<p>但他担心，一旦停产时间过长，会对铅酸蓄电池市场供应带来冲击，&ldquo;如果再停一个月，可能问题就大了。&rdquo;</p>
<p>本报记者随后从圣阳股份了解到，该厂目前一切生产正常。而业内人士表示，由于浙江等地的铅酸蓄电池厂停产整顿，当地企业的生产排期已受到影响，如果这一现状没有改观的话，不排除铅酸蓄电池市场价格也会有所波动。</p>
</p>
   </div>
   
 </div>

