<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f588033012f664e32e603fa.jsp" title="广交会日本采购商达1239人 比上届增16.89%" class="cmsHref_self">广交会日本采购商达1239人 比上届增16.89%</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>广交会日本采购商达1239人 比上届增16.89%</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-18</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>广交会昨日发布的数据显示，开幕前两日报到的采购商人数达到72371人，比第108届同期增长14.29%，比第107届同期增长5.54%。</p>
<p>令人感到意外的是，本以为会因地震而&ldquo;震&rdquo;掉的日本市场商机却不跌反升，开幕前两日到会日本采购商达1239人，比上届同期增长16.89%。</p>
<p>采购商数量的增长是否透露出震后日本对中国商品需求的激增？</p>
<p>日本客商有多少？采购商增长迅猛基数低</p>
<p>昨日，记者试图在琶洲展馆内寻找来自日本的采购商采访，却始终未果。不少参展企业表示，开幕以来就没接受过日本客商的咨询。</p>
<p>但来自广交会的官方统计数据却很确凿：开幕前两日到会的日本采购商比上届同期增长16.89%。</p>
<p>&ldquo;这并不奇怪。&rdquo;广交会的一名工作人员告诉记者，到会的日本采购商总数只有1239人，相比起突破7万的庞大客流总量，比例很低。被这么一&ldquo;稀释&rdquo;，要在展馆内&ldquo;偶遇&rdquo;日本客商自然不易。</p>
<p>日本订单还在么？部分订单的确取消</p>
<p>对于不少产品出口日本的外贸企业来说，首要担心的自然是因地震损失的订单。</p>
<p>据数家持日本订单的企业透露，日本大地震后不久，公司已接到日本订单被取消的消息，他们还预计短期内日本市场不会有好转。</p>
<p>上海丝绸集团股份有限公司董事长徐伟民告诉记者，日本一直是我国纺织服装出口的重要市场，此次地震对日本零售行业形成一定冲击。目前该公司与日本客户业务情况比较正常，但是据了解，3月份日本的零售额已下降了30%&mdash;40%，估计4月份下降幅度会更大。</p>
<p>安吉天豪竹木产品有限公司与日本客户的合作仍维持正常。&ldquo;可能因为我们的客户所处的地方不是震区，但是运费提高了。&rdquo;</p>
<p>而处于进口展区的台湾基业实业有限公司主要生产小型电动吊车。日本市场占该公司每年出口额的两成左右，但目前客户方仍以消化存货为主。&ldquo;估计影响要到年底才会明显显现吧。&rdquo;</p>
<p>日本市场怎么变？中国企业将迎10年机遇期</p>
<p>相比&ldquo;散户&rdquo;式的普通采购商，来自日本大型跨国采购集团的声音或许能给企业服下定心丸。</p>
<p>昨日，广交会大型跨国公司采购推荐会迎来本届首家来自日本的采购公司TRIAL。这家销售额居全日本排名前列的大型连锁超市，派出了约100人的采购团队，采购金额预计达300万美元。</p>
<p>该企业海外开发担当高峰表示，目前日本国内物资紧缺，需求极高，未来采购量只会增加不会减少。&ldquo;特别是未来半年，随着重建展开，我们的采购规模会大量提高。&rdquo;</p>
<p>&ldquo;日本震后需要的商品太多了。&rdquo;日本港南商社中国室室长荒川春子说，&ldquo;日本的震后重建才刚刚开始，对各种商品，特别是建材需求的增长至少会持续5到10年。&rdquo;</p>
<p>日本港南商社以DIY建筑五金超市闻名日本，此次震后，其业务增长了至少10%。&ldquo;同期，仅我们一家就至少多了3000万日元的采购量，而其中90%左右是来自中国的。&rdquo;荒川春子说，此次日本震后，杨木胶合板的销售量甚至翻了上百倍。&rdquo;</p>
<p>而在荒川春子看来，日本零售企业进入中国采购并不仅仅因为此次地震。实际上，全球金融危机之后，零售商直接采购的份额一直在不断加大。确实，此次广交会上堂吉诃德、Trial等各种类型的日本零售商都纷纷到中国淘金，物美价廉的中国商品有着极大的优势。&ldquo;我们希望近期能将直接进口产品的销售占比从30%提升到50%，从而达到15亿美元的水平，其中绝大多数的商品也将来自于中国。&rdquo;荒川春子表示。</p>
<p>南方日报记者 吴哲 黄颖川 钟啸</p>
<p>日本最需要什么产品？</p>
<p>毛毯、柴油发电机、水泵、手电筒、电池、应急灯、食品&hellip;&hellip;</p>
<p>既然日本跨国采购巨头已经表现出对中国产品极大的采购热情，那么对于中国外贸企业来说，他们首先需要搞清楚的是：目前日本最需要什么产品？出口日本又需要注意哪些问题？</p>
<p>交货时间比价钱更重要</p>
<p>&ldquo;目前日本国内最急需的有毛毯、手电筒、电池、食品等，这些物资将是我们本次广交会采购的重点。&rdquo;TRIAL海外开发担当高峰告诉记者。</p>
<p>他特别强调说，鉴于日本国内物资紧缺，采购时更多的是考虑交货时间，而价钱已成次要。&ldquo;虽然此前叫停了部分在中国的订单，但只是由于交通运输的问题而推延交期，并不取消。&rdquo;</p>
<p>日本堂吉诃德株式会社负责人朱秋梅表达了相同观点。他说，目前一些普通小电器等订单可能会被取消，但日常生活必需品采购量反而会增多。&ldquo;像太阳能手电筒、应急灯等物品是日本国内急需的，我们近期需要大量采购。&rdquo;朱秋梅说。</p>
<p>中国机电商会副会长姚文萍也对记者表示，根据机电商会在广交会上的调研显示，目前来自日本的订单是有相当一部分取消了，但与此同时，国内柴油发电机、水泵、太阳能手电筒、电动自行车、五金产品等类别的日本订单却十分旺盛。</p>
<p>记者还了解到，一向对产品质量要求极高的日本采购商，鉴于目前的物资紧缺情况，采购质量尺度(特别是赈灾物质)已比以往放宽不少。</p>
<p>中国产品要符合日本标准</p>
<p>记者在走访过程中发现，很多企业都意识到了日本地震所带来的机遇，但是对于日本标准却并不熟悉，&ldquo;不是不想做，关键是不了解，市场、准入标准全都不知道。&rdquo;多名五金供应商向记者表示。</p>
<p>&ldquo;很多企业的产品非常好，但就是不符合日本的标准。&rdquo;荒川春子告诉记者。</p>
<p>一位买家也向记者表示，中国企业的产品很多在质量上已经完全达标了，但就是缺乏对日本标准的了解。&ldquo;不过没关系，大家还有1年的准备时间，日本的重建才刚刚起步，相信至少要持续5到10年，这对广大企业来说都是一个难得的机遇期。&rdquo;荒川春子表示。</p>
<p>但有不少企业已经摩拳擦掌，打算借日本重建的机会打入日本市场。</p>
<p>重庆美心集团是国内造门行业的龙头企业。该集团副总裁仪文表示，日本地震之后，该企业已经着手研发针对日本地震区域的产品。</p>
<p>东鹏陶瓷总经理刘韧也对日本市场蠢蠢欲动。他说，往年都只是通过代理商做日本市场，销售额比较少，但这次日本灾后重建显然是个进入的机会，&ldquo;我们已经决定亲自参加下半年日本最大的陶瓷展，希望通过这次开拓日本市场。&rdquo;<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

