<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ed7f020012ee2039b1812cf.jsp" title="新兴照明应用激增 LED市场迎旺季" class="cmsHref_self">新兴照明应用激增 LED市场迎旺季</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>新兴照明应用激增 LED市场迎旺季</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>重兵集结下，LED制程、材料、量测仪器一应俱全，以满足未来新兴应用的需求及挑战，在市场口径一致看好LED成长趋势下，LED磊晶厂前景可期，连带受惠的还包括LED量测商。&nbsp;<br />
<br />
LEDinside研究显示，各发光二极体(LED)大厂所公布的2010年第四季财报已透露，与2009年相比，在LED背光TV库存调整与价格调降及各国争相推动LED照明补助法下，各厂为了提升成本回收效率，除电视背光应用也已从照明应用着手，调整产品组合，进而布局上游有机金属化学气相沉积(MOCVD)设备和材料。 <br />
<br />
新兴照明应用激增　LED磊晶厂迎旺季 <br />
<br />
光电科技工业协进会(PIDA)产业暨技术组产业分析师吕绍旭表示，2011年LED市场起飞，其中又以路灯照明最受瞩目。 <br />
<br />
LED应用领域需求增温，而在上游基板材料蓝宝石持续降价，与高阶LED晶粒缺货情况下，LED磊晶厂订单应接不暇，在此接单满载、产能利用率拉升情况下，市场普遍看好LED磊晶厂于2011年上半年的获利表现，尤其LED将因持续渗透新应用领域而有显著成长。 <br />
<br />
吕绍旭表示，在白炽灯禁用政策推波助澜下，LED照明产业已迈向规模经济，各厂分从晶片、封装、散热等着手，致力于提升发光效率、降低成本，使得LED价格日益亲民，得以持续渗透一般照明，而公共、商用的室内/外照明应用是2011年市场成长的关键。 <br />
<br />
LEDinside研究数据也显示，目前LED在发光效率提升、成本降低带动下，报价持续滑落，尤其照明用高功率LED120～130流明(lm)跌幅达21%，主流规格100～120lm则持续降价12%，可望缩小与省电灯泡的价差，且有助于LED照明渗透率的提升。 <br />
&nbsp;</p>
<p>普瑞光电订单倍增　晶元光电直接受惠 <br />
<br />
值得注意的是，在2011年亚洲地区LED需求大幅成长的带动下，美国LED大厂普瑞光电(Bridgelux)市场副总裁Jason Posselt表示，与2010年同期相比，该公司下单增幅达两倍以上，可望直接嘉惠晶元光电出货量，然而晶元光电旗下子公司晶宇光电生产线日前发生局部火灾，且火灾区域为蓝光晶粒前段制程区，对于该公司产能是否有显著影响仍有待评估。 <br />
<br />
但该公司发言人张世贤声明产线已恢复正常运作，且市场预测晶元光电已发行海外可转换公司债(ECB)进而扩大产能，使泛晶元光电集团2011年掌握MOCVD机台总数增幅将可达10%，总数可望超过四百台，而透过水平整合策略夥伴泰谷、冠铨、广镓产能的加持，与取得丰田合成授权协议，其LED磊晶、晶粒市占率稳如泰山。据了解，晶元光电也已规画2011年LED照明目标为1美元250流明，并于2012年挑战1美元达500流明的发光效率。 <br />
<br />
此外，于LED照明领域深耕已久的台达电日前公告，2011年1月营收达新台币138.17亿元，与2010年同期相比成长17%。且决议为稳定LED晶粒来源，将通过子公司与晶元光电设立合资公司--广州晶鑫光电。张世贤表示，广州晶鑫光电最快在2012年开出产能，而晶元光电目前仍为台达电高功率LED晶粒主要供应商。 <br />
<br />
市场预估，在需求热度不退，以及台达电目前推出六十二项LED照明产品来看，其2011年出货量可达五百万颗，因此2012年LED照明营收可望挑战新台币100亿元。 <br />
<br />
LED技术/应用创新　量测商重要性渐增 <br />
<br />
致茂电子董事长黄钦明表示，太阳能市场须考量整合度、价格及售后服务，该公司耗费近两年才打开商机。 <br />
<br />
LED炙手可热，致使研发LED量测仪器的致茂电子间接受惠，2010年即达成31%的营收成长，致茂电子董事长黄钦明表示，致茂电子2011年将透过独特的专利技术拓展版图至日本、欧美及中国大陆市场，预估相关绿能产线可达到40%的成长。他并强调，2011年LED背光需求涌现，加上照明应用进入成熟阶段，相关业者须趁早布局，赶上2012～2015年的商机。 <br />
<br />
黄钦明表示，为强化量测市场的优势，致茂电子2010年35%的支出投资于技术的研发，总计达新台币6亿元，并展现于宽广的专利技术。预估致茂电子2011年总营收可望达两位数成长，首要目标为拓展洁净能源市占率并维持毛利率。 <br />
<br />
LED照明应用为致茂电子重要的目标市场之一，该公司将其与需要高电压、电流的电动车及太阳能市场并称为洁净能源产线。随着环保意识抬头，低功耗的LED照明应用市场因具备高单价及高毛利的特性，被视为当红炸子鸡，遂成为致茂电子十分重视的量测产线&nbsp;<br />
<br />
LED测试过程总共分为三阶段，第一阶段为LED磊晶圆及晶片测试，包括LED整体功率测试系统、LED磊晶侦测系统，锁定如灿圆、晶元光电等致力于LED磊晶制造商；第二阶段则是LED封装测试，以晶片式交流电发光二极体照明测试系统为主，可满足像亿光电子的LED封装厂；第三阶段则是LED模组测试，可分为LED光线测试、LED电源驱动器测试等。事实上，致茂电子在LED测试市场布局完整，涵盖从上游至下游的LED测试需求(表1)，随着未来LED照明应用需求涌现，势必面临高功率及散热的议题，黄钦明透露，致茂电子已有对应的量测方案。&nbsp;<br />
<br />
6寸LED磊晶涌现　量测速度受考验 <br />
<br />
此外，黄钦明也观察到2011年LED市场的变化，其中6寸LED磊晶片、LED快速量测及照明应用需求渐显，随LED磊晶面积提升，量测效率势必下降，为维持量测水准并提升量测速度，致茂电子提早布局LED双晶片测试专利技术及6寸LED磊晶片量测技术，透过太阳能晶片计算LED流明，可望维持领先对手两年的优势。 <br />
<br />
事实上，厂商除提升LED磊晶尺寸，同时也逐渐提高产能，包括晶元光电、友达、隆达等，都宣布将于2011年扩展4寸磊晶片产能。至于国外厂商方面，韩国三星(Samsung)2010年采用4寸机台量产LED磊晶，Philips Lumileds则于2010年底量产6寸LED磊晶，全球LED供应大增，可见一斑。 <br />
<br />
LED照明应用将驱动2011年LED市场 <br />
<br />
黄钦明表示，LED磊晶片将从原本的2寸提升至6寸，因此对于新LED磊晶片的测试机台需求，可望于2011年浮现。由于友达旗下的LED大厂隆达电子已于2010年底宣布生产第一片6寸LED磊晶片，但LED磊晶从实验室研发阶段到实际量产时程，仍需约6个月的时间，因此市场估计，隆达6寸LED磊晶片可望于2011年下半年进入量产，届时，将掀起大尺寸、产能的LED磊晶战争。</p>
</p>
   </div>
   
 </div>

