<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7ae5ba012f7b14bada008e.jsp" title="5年购11架直升机组建空中120 危急病人免费接送" class="cmsHref_self">5年购11架直升机组建空中120 危急病人免费接送</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>5年购11架直升机组建空中120 危急病人免费接送</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>5年内，由11架直升机组成的&ldquo;空中120急救网络&rdquo;将造福全省百姓，只要是危急病人，都将免费接送。昨日上午，首架医疗急救直升机在河南宏力医院正式投入使用，这标志着全国首架民营医院医疗急救直升机正式投入使用，也标志着河南医疗急救服务从此有了空中力量。</p>
<p>昨日上午9时，河南宏力医院在长垣县举行了隆重的医疗急救用EC-120直升机的首飞仪式，医院职工和数百名附近群众赶来看稀罕。</p>
<p>在广场草坪上，有一个直径27米的绿色停机坪，16盏导航灯围成一圈，正中停泊着一架崭新的橙色直升机。这架飞机总长近9米，螺旋桨单片直径3.4米。机身喷有&ldquo;宏力救护&rdquo;字样，机尾还有一个醒目的红十字标志。</p>
<p>9时20分，随着&ldquo;美女院长&rdquo;李淑华一声令下，身价近2000万元的橙色直升机腾空而起。这标志着全国首架民营医院医疗急救直升机正式投入使用，也标志着河南医疗急救服务从此有了空中力量。</p>
<p>围观者顿觉耳边呼呼作响，走近停机坪的记者，被一阵阵强劲的风吹得站立不稳。直升机在空中盘旋了大约10分钟后，稳稳落地。走下飞机的&ldquo;司机&rdquo;冯志民立即成为焦点人物。</p>
<p>冯师傅告诉记者，他是安阳航校的老飞行员了，驾龄30年，医院的这架急救直升机，今后就由他来驾驭。记者问他来医院当救护飞机的&ldquo;司机&rdquo;月薪能拿多少，冯师傅笑而不答。</p>
<p>&ldquo;司机&rdquo;月薪万把块</p>
<p>医院副院长滑修之较 早 参 与 了 这 架EC-120的购置谈判。&ldquo;这架飞机是去年2月我们在法国马赛向欧洲直升机公司订购的，直升机一次可加满航空煤油985公斤，采用涡轮发动机，最高时速300多公里，最高飞行高度6000米，最大航程740公里。在加满油的情况下，直升机以120公里的平稳时速飞行，可飞行4小时20分钟。机上设5座，总承重1170公斤。&rdquo;滑修之谈起飞机如数家珍。</p>
<p>据滑修之介绍，我国航空管制较严，医院购置飞机后经向空管部门多次申请方获准许飞行。</p>
<p>这架飞机的机型号码与医护急救的120热线号码不谋而合，滑修之说这纯属巧合。</p>
<p>记者追问&ldquo;司机&rdquo;月薪多少，滑修之伸出巴掌笑笑说：&ldquo;5位数靠上吧。你想想，考一个私家驾照得20多万元，商业驾照得100多万元，工资肯定不会低了。&rdquo;</p>
<p>据介绍，直升机使用的是航空煤油，属于专用专控油品，每吨价格为2700元左右。</p>
<p>来郑州救人 半个小时能赶到</p>
<p>记者注意到，直升机的&ldquo;肚子&rdquo;下方，开有一个推拉箱，工作人员解释说，这里可以存放担架。</p>
<p>汽车有报废期，飞机有没有呢？&ldquo;司机&rdquo;冯志民说：&ldquo;一般情况下，都是每飞行1万公里大修一次，这东西毕竟太贵了。EC-120飞机不重，才1吨多，价格将近2000万元呢。&rdquo;</p>
<p>谈到目前民营医院的直升机救护状况，滑修之说，之前国内华山、瑞金等民营医院都修建过停机坪，但他们都是租用的海监飞机，租金大约每小时6800元。在这架EC-120投入使用之前，全国还没有一家民营医院买过自己的直升机。</p>
<p>&ldquo;直升机的好处在于方便停泊。&rdquo;滑修之说，只要有直径27米的无障碍平稳地面，晚上有火光或灯光导航，直升机就可以随时降落，这对于偏远山区患者和突发紧急事故的定位救护，意义特别重大。</p>
<p>&ldquo;现在长垣县各乡镇都在修建停机坪，下一步还将向外围扩展。&rdquo;滑修之举例说，&ldquo;直升机跨区飞行时虽有空域监管程序，但医疗救护可以边飞行边申请。如果郑州有急救任务需要增援，我们半小时能赶到。&rdquo;</p>
<p>&ldquo;空中120&rdquo;免费接病人</p>
<p>李淑华院长在随后的新闻发布会上透露，在向欧洲直升机公司订购这架EC-120直升机的同时，他们还订购了两架EC-135型号的直升机，一年内将交付医院投入使用。</p>
<p>EC-135机身是EC-120的一倍，可同时容纳8个人，救护能力更强。该医院计划在5年内再购置8架EC-135，总体达到11架，全部用于医疗救护，编织覆盖河南及周边的&ldquo;空中120急救网&rdquo;。</p>
<p>油耗、人员工资、维护等开支，使得直升机的救护成本惊人，老百姓谁会消费得起？&ldquo;经我们医院董事会研究决定，我们的救护直升机今后会免费为急、重、危、特患者服务。我们的终极目标是打造中原空中120急救网络。&rdquo;李院长说，该院计划在长垣县打造一座超常规的医疗城，并计划5年内在全省开设10家分院。为满足发展需要，空中120网络建设势在必行，届时，11架空中急救机将编入120医疗急救系统，全力用于急、重、危患者救护，及应付突发事件，同时方便全国各地知名医学专家的紧急会诊。</p>
<p>■ 链接</p>
<p>我国拟开放千米以下空域</p>
<p>2010年11月，国务院、中央军委印发 《关于深化我国低空空域管理改革的意见》，对深化我国低空空域管理改革作出部署。据介绍，计划开放的是1000米以下的空域，开放的空域将主要允许轻型固定翼飞机和直升机等一些小型飞机飞行。低空飞行前要审批航线，民航飞机以及空军部队飞机和低空飞行的飞机不会有交叉。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

