<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ea2d882012eb217da8b00fb.jsp" title="中国炉料市场截止3月11日当周持续下调" class="cmsHref_self">中国炉料市场截止3月11日当周持续下调</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国炉料市场截止3月11日当周持续下调</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 本周(3月7日-3月11日)炉料市场呈现持续下调态势，成交颇为清淡。</p>
<p>　　兰格钢铁3月11日消息，本周国内炉料市场呈现持续下调态势，成交颇为清淡。钢坯、铁矿石市场看空心态主导走势，跌势依然未有停止，焦炭及生铁市场也步其后尘，下调趋势逐渐扩大。钢坯市场需求低迷的格局无明显改善。铁矿石市场止跌回升的期盼渺茫，钢厂或压价或减量的情况，对市场形成&ldquo;实质性&rdquo;打击。焦炭市场的调整多受钢市所牵制，弱势态势突显。预计炉料市场保持&ldquo;低调&rdquo;运行风格，部分品种市场或继续有继续下调行情，但整体调幅已十分有限。具体情况如下:</p>
<p>　　钢坯:本周国内钢坯市场继续弱势下行，需求低迷的格局无明显改善。从市场运行情况来看，近期国内<span id="futures_RB1110">钢材</span><span id="quote_RB1110">(4699,26.00,0.56%)</span>价格一路下滑，市场看空心态较为浓郁；然而铁矿石、焦炭价格回落，成本支撑疲软，钢坯市场上下游整体支撑不佳。对于钢坯市场而言，目前最为严峻的利空因素是在低迷的需求上，由于成品材价格跌势不止，调坯轧材企业及中间商对坯料采购较为谨慎，部分商家已暂停对坯料的采购。目前钢厂由于出货有限，部分厂家库存压力较为明显。对于后市，考虑到当前行情已处低位，厂家及中间商抵御价格快速下滑的托市心理对目前市场有一定利好作用，但终端需求仍不见放量，故此预计短期内钢坯市场难以摆脱低迷运行格局。据兰格钢铁信息研究中心市场监测显示，截至3月11日:唐山地区普碳150*150方坯主流市场现款含税价在4120元，普碳165*225矩形坯主流市场现款含税价在4150元，低合金150方坯价格在4240元，均比上周末跌50元。</p>
<p>　　铁矿石: 本周铁矿石市场持续走跌，坚挺地位&ldquo;付之一去&rdquo;。在钢材市场跌势气氛的熏染下，矿选厂商对止跌回升的期盼渺茫，由此使得部分厂商的坚挺心态明显动摇，接受&ldquo;跌势&rdquo;的现实，而开始&ldquo;止损&rdquo;操作。在铁矿石市场持续回调的过程中，矿选厂商心态出现分歧，大部分大型矿企挺价意愿依然较强，发货积极性不高，供需双方操作意愿不大。钢厂为减轻钢材库存压力，而&ldquo;萌生&rdquo;减产计划，由此波及对铁矿石等资源的采购量，钢厂或压价或减量的情况，对铁矿石市场形成&ldquo;实质性&rdquo;打击，短期内矿石需求状况难有改观，整体市场将以观望为主，成交呈低迷状态。现唐山地区66%酸粉湿基不含税主流市场价格在1000元左右，下跌50-60元。</p>
<p>　　焦炭:本周国内焦炭市场下行趋势显著，成交清淡。本周焦炭价格有50元左右的回落，市场成交不景气。另外，焦化厂产能过剩，库存增多，钢厂采购意愿不强等诸多原因迫使焦炭商家被迫主动下调成交价。本月钢材市场已有300元左右的回落空间，焦炭价格的调整多数被钢市所影响。从炼焦煤方面分析，当前焦化企业炼焦煤库存稍高，炼焦煤价格至今依旧维持高位运行，这将对今后焦化企业及下游钢铁企业带来更加严峻的成本压力。预计后期焦炭市场仍会有很明显的回落空间。现山西、山东、河北等主导城市二级冶金焦价格分别为:1950元(车板价)、2000元(到厂价)1980元(到厂价)。山西下调30元，山东下调50元，唐山下调50元。</p>
<p>　　废钢:本周废钢市场弱势盘整。周前期钢市运行低迷，钢厂采购力度放缓，小钢厂下调废钢采购价格幅度大，相对而言大钢厂调整幅度较缓。多数供应商也加快送货的步伐，争取在新一轮跌价之前减缓库存压力。周后期部分建材市场小幅上调，这对近期低迷的钢材市场起到振奋作用，受此影响废钢市场心态也好转，加之近期国际废钢市场止跌回稳，市场资源需求缓慢提升，商家运作信心缓慢向好。目前利好和利空相互博弈，在此情况下预计废钢市场近期将以稳定为主运行。现江阴地区重废市场价格在3630元；唐山地区重废市场价格在3450元；均与上周持平。</p>
</p>
   </div>
   
 </div>

