<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081312d69ed01313acb00710221.jsp" title="稀土价格光速狂飙 部分品种猛翻10倍" class="cmsHref_self">稀土价格光速狂飙 部分品种猛翻10倍</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>稀土价格光速狂飙 部分品种猛翻10倍</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-18</span>
	      <span>发布人：南方都市报  </span>
      </div>
      
      <p><P>稀土价格飙升、节能惠民补贴取消、各种原材料居高不下，空调企业不再咬牙死撑，部分空调涨价应对成本上升。</P>
<P>稀土是空调核心部件压缩机的原材料，近年来，政府对稀土加强了管理和调控，同时稀土企业根据政府生产指令性计划减少了产量，稀土价格一路飙升，现在与今年初相比，一些稀土金属甚至涨了10倍。</P>
<P>同时，国家“节能产品惠民工程”对定速空调的补贴在6月正式取消，加上年初以来就居高不下的原材料价格和用工成本，在越来越大的成本压力面前，格力、大金等空调厂商纷纷调价，以应对局面。</P>
<P>根据奥维咨询的预测，2011年整体空调市场销量将达到4000万台，其中变频空调预计销售1500万台。</P>
<P>压缩机中稀土成本占比翻倍</P>
<P>近年来，国家对于稀土调控明显增强。明确要求进一步提高对有效保护和合理利用稀土资源重要性的认识，采取有效措施，切实加强稀土行业管理，加快转变稀土行业发展方式，促进稀土行业持续健康发展。</P>
<P>在今年5月发改委下发的一份意见中更是指出，要大幅提高稀土资源税征收标准，抑制资源开采暴利。改革稀土产品价格形成机制，加大政策调控力度，逐步实现稀土价值和价格的统一。</P>
<P>稀土价格飙升已经一发不可收拾。2010年7月以来，中国的稀土价格开始大幅上涨，今年年初以来涨幅超过200%，部分品种的价格涨幅超过6-10倍。</P>
<P>采用稀土材料的钕铁硼永磁变频电机是直流变频空调压缩机的核心零部件。作为空调压缩机必备材料的钕铁硼永磁材料，根据上海有色金属网数据，其主要原料氧化镨年初价格约23万元一吨，现在报价110万-115万一吨，另一材料金属钕年初报价32万一吨，现在报价175-180万一吨。</P>
<P>据了解，稀土的涨价将使稀土电机变频压缩机的成本上涨30%以上，此前稀土在变频压缩机总成本中的占比不超过10%，而现在已提升至20%，而且还在不断上升。不含税成本单价至少将增加100元以上。</P>
<P>随之而来的是，空调压缩机正大幅涨价，目前众多空调厂商已接到压缩机企业的提价通知，涨幅从20%至40%不等。而据业内人士透露，现在变频压缩机甚至可以占到一些变频空调50%的成本。</P>
<P>“如果市场再不调售价，生产得越多就会亏得越多。”有空调企业负责人如是说。</P>
<P>空调价格“普涨”</P>
<P>对飞升不断的成本，空调企业也不得不收起价格战大旗，转而提价应对。</P>
<P>奥维咨询(A V C )数据显示，5月挂机定频空调的零售均价环比上涨3.8%，挂机定频一级能效空调零售均价为2052元/台，环比上涨5.9%，挂式定频二级空调零售均价环比上涨3.0%，三级能效空调零售均价环比上涨6.1%。</P>
<P>监测显示，6月空调零售价格已有小幅上调，待渠道低价库存逐步消化后，7月空调零售价将全面上调。</P>
<P>各个空调厂商们已经行动起来，一起“普涨”应对成本的升高。</P>
<P>消息人士透露，深圳格力空调销售有限公司日前给深圳区域的各经销商下发了一份调价通知，要求从7月5日起调整空调的零售价格。这次涨价幅度非常大，一台卖3399元的1匹变频空调，调价后涨到4480元。</P>
<P>大金空调旗下全系列产品也从7月11日起开始涨价，幅度在10%以上。</P>
<P>记者在广州各卖场走访时也了解到，很多品牌空调售价均有一定幅度调升，涨幅约在100-200元左右。</P>
<P>但是，也并非所有企业都走上涨价之路。</P>
<P>“稀土涨价对空调的成本有很大影响。”美的制冷家电集团中国事业本部副总裁王金亮表示，“但是我们不涨价，而且美的今年1000万台变频的计划依旧不会改变。”</P>
<P>帕勒咨询公司资深董事罗清启则认为，空调企业需要的是资金周转，否则账面上再多的利润也没用，“老百姓生活成本也在涨，空调价定高了，消费者不买也没意义。”</P>
</p>
   </div>
   
 </div>

