<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ff33bb013203a9410c0145.jsp" title="十二五我国洗衣机产业将重点发展高端产品" class="cmsHref_self">十二五我国洗衣机产业将重点发展高端产品</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>十二五我国洗衣机产业将重点发展高端产品</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>“十二五”的到来，预示着我国家电行业将迎来城市市场消费升级，农村市场快速普及的新的机遇以及技术法规更严格，行业标准更规范等挑战。为更好完成国家“十二五”规划对家电产业的要求，更好研究和探讨市场和社会需求，完成家电产业目标，突破产品技术瓶颈，由中国家用电器协会主办的中国家用电器产业技术路线图第二次会议于2011年8月在北京举行。</P>
<P>会议首先进行了“家电整体组”整体会议，对家用电器产业全行业相关问题进行了谈论和研究。结束后，电冰箱、洗衣机、空调器等行业相关科研人员及代表企业负责人又分组进行了讨论。洗衣机组由三星SSEC研究所开发中心胡自强博士任组长，中国家用电器研究院鲁建国任副组长，无锡小天鹅股份有限公司总经理柴新建、青岛海尔洗衣机有限公司用户需求模块经理程兴中、无锡小天鹅股份有限公司基础研究部高工张革、松下家研究开发有限公司技术涉外部不涨贾春耕、博世家用电器有限公司副总裁唐建荣参加了会议，并对洗衣机行业各研发领域及研发项目进行了深入的研究和探讨。根据洗衣机组的预测，受家电下乡等国家政策效益递减、房地产调控、通胀的经济环境影响，在经历2010年大幅提升后，2012年，我国洗衣机保有量将下降，并且这种趋势将保持到“十二五”末期。</P>
<P>发展高端产品满足社会需求</P>
<P>在洗衣机市场和社会需求方面，洗衣机小组对消费升级确立了“十二五”发展计划，其中大容量洗衣机、全自动型洗衣机等高端产品将作为重点发展目标：洗衣机容量从如今的最高8公斤，提升为2015年将可容纳10公斤，2020年将可容纳12公斤衣服，全自动洗衣机在占比51%的基础上再提升4个百分点。经过小组成员提供的数据显示，至2015年，滚筒、全自动洗衣机占比将逐步扩大，分别占比25%、55%，双缸洗衣机占比将逐步下降，2015年目标占比约为20%左右，“十二五”期间，总内销年均增幅10%左右。</P>
<P>洗衣机国家能效等级将进一步提高</P>
<P>在产业目标上，至“十二五”末，也即2015年前，我国双筒洗衣机国家能效等级将达到2级及以上，全自动洗衣机达到2级及以上，滚筒洗衣机达到1级及A+20%以上，达到以美国、欧盟相关数据为主的国际标准要求。在产品功能上，2015年，我国洗衣机将向大容量、智能化、变频、低噪音等方向发展，其中降低噪音将作为科研重点之一，至2015年，我国洗衣机洗涤和脱水噪音预计分别下降3分贝。</P>
<P>当前技术瓶颈将作为重点优先解决</P>
<P>洗衣机产业技术路线图小组确认，根据未来市场和社会需求、产业发展目标的分析，为更好服务我国家电行业由“家电大国”向“家电强国”转变，我国洗衣机行业在“十二五”、“十三五”期间需要优先解决、突破的关键技术问题和技包括术瓶颈包括：直流无刷DD电机变磁阻技术、布质传感技术、1800rpm滚筒洗衣机研发等。</P>
<P>“绿色设计”使“变频”成为未来技术发展方向</P>
<P>此外在洗衣机节能节水技术、热泵干衣、大容量高效洗衣机、传感识别技术、特殊衣物洗涤、洗涤剂研究等领域，洗衣机行业技术路线图研讨小组也分别讨论了相关项目，并确立了“十二五”、“十三五”整体目标。</P>
<P>“十二五”、“十三五”期间，我国洗衣机行业将实现“家电强国”的整体目标，在全球洗衣机市场居引导地位;在洗衣机行业国际标准的制定上讲具有广泛的话语权和参与度，部分标准会代替现有美国、欧盟标准，成为世界洗衣机行业需要参考的新国际标准;2020年，我国洗衣机行业将产生一批广受世界认可和消费者好评的自主品牌，洗衣机企业将进一步开展业内合作、跨界合作，洗衣机并入物联网将可实现;到“十二五”末期，洗衣机产品将实现体积小、可回收性强、容积率高、材料利用率高、零部件模块化的绿色设计理念，节能节水、自动烘干、大容量、低噪音洗衣机将成为洗衣机产品常态，具有多功能、智能化、新洗涤方式的洗干一体机、衣净即停、衣干即停、超声波洗衣机将会进入寻常百姓家。</P>
</p>
   </div>
   
 </div>

