<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130210701013024c6896f0174.jsp" title="工程机械行业国际贸易摩擦原因与应对措施" class="cmsHref_self">工程机械行业国际贸易摩擦原因与应对措施</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>工程机械行业国际贸易摩擦原因与应对措施</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-25</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>一、一季度工程机械行业国际贸易基本情况</p>
<p>㈠、进口快速增长，出口恢复性增长</p>
<p>据海关总署统计，2011年一季度我国工程机械进出口贸易额为57.7亿美元，比上年增长53.6%。其中进口金额27.7亿美元，比上年增长56.6%;出口金额29.95亿美元，比上年增长50.9%，贸易顺差2.2亿美元，同比持平，环比略有扩大。</p>
<p>2011年一季度，累计进口整机16.6亿美元，比上年增长48.3%，占进口总额的59.8%;零部件进口11.1亿美元，比上年增长70.7%，占进口总额的42.2%。受市场需求和国家相关政策影响，履带挖掘机进口继续高速增长，三个月共进口12020台，金额达10.8亿美元，比上年增长62.2%，占进口整机的近65%。进口增长较多的产品还有推土机、沥青摊铺机、100吨以上全路面汽车起重机、履带起重机、隧道掘进机、混凝土搅拌机、扫雪机吹雪机和零部件。</p>
<p>在出口方面，累计出口整机19.2亿美元，比上年增长51.5%，占出口总额的64%;零部件出口10.8亿美元，比上年增长49.8%，占出口总额的36%。带动出口增长的产品有装载机、挖掘机、大马力推土机、平地机、叉车、混凝土搅拌设备、风动工具和零部件。</p>
<p>㈡、当前工程机械行业国际贸易的主要形式</p>
<p>1、一般贸易。</p>
<p>由于国际市场需求缓慢回升，我国对外承包工程快速发展，同时国家采取了一系列鼓励出口的政策措施，所以行业仍以一般贸易方式为主流。</p>
<p>2、在海外建立营销体系、服务备件中心和融资租赁公司。</p>
<p>3、设立海外研发机构或收购相关科研院所。</p>
<p>4、设立海外工厂。</p>
<p>5、并购海外企业。</p>
<p>6、参加国内外行业知名展会。</p>
<p>如：德国bauma、美国Conexpo-Con/Agg、北京BICES、法国Intermat、上海bauma等。</p>
<p>二、工程机械行业国际贸易摩擦形成原因</p>
<p>1、由于国际市场竞争加剧，国外同行为打压国内竞争对手挑起贸易摩擦。</p>
<p>2、行业国内企业走出国门后水土不服引起贸易摩擦。</p>
<p>3、国内企业为争夺国际市场相互之间进行恶性竞争引起的贸易摩擦。</p>
<p>4、高端零部件和特殊原材料受制于人问题引起贸易摩擦。</p>
<p>5、国际贸易保护主义引起贸易摩擦。重点表现为知识产权纠纷。知识产权侵权诉讼作为一种低成本且直接有效的贸易保护手段已成为国际贸易中的一种常态，目前，中国企业屡遭国际知识产权投诉，摩擦日益增多，这是中国企业开拓国际市场不可回避的问题之一。例如：在2010年bauma博览会上，我国工程机械参展企业共遭遇8起知识产权纠纷(未经法律确认)，其中3起为询问函、5起为临时禁令。虽然中国展团的组织方在展前已经预见到国外企业实施这种贸易保护手段的可能性，并且首次设立了&ldquo;知识产权保护办公室&rdquo;，特聘德国本土的专业律师为中国参展企业提供展前、展中和展后全过程的知识产权保护方面的法律咨询和服务，并且在展会期间，中国展团的组织方积极会同德国本地律师调解了多起知识产权纠纷，最大限度地降低了纠纷对中国展团的影响，尽可能地挽回了中国参展企业的名誉和经济损失。但由于欧盟等国家对知识产权法律保护的强制性，一旦被认定涉嫌侵权，不管案件胜败如何，企业的经济和名誉损失已是在所难免，国际影响也非常恶劣。</p>
<p>三、工程机械行业国际贸易摩擦应对措施</p>
<p>1、建议开展专项调查，对国际少数几家工程机械配套用关键液压件供应商的行为是否违反国际反垄断法进行研究。</p>
<p>2、将知识产权纠纷的防范列入专项研究课题</p>
<p>当前国内企业的知识产权保护意识逐步增强，除个别企业外，绝大多数并非有意侵权行为。只是由于对境外的法律规定和执法程序缺乏必要的了解，导致涉嫌侵权事件频发。例如，德国是世界最大的展览国，全球70%左右的知名展会在这里举办，因此发生在德国展会上的知识产权纠纷也愈演愈烈，从语言到肢体冲突，甚至发展到拘留展商。因此，重点研究德国展会的经验，具有一定的代表性和广泛的借鉴作用。目前，中国工程机械工业协会正着手研究境外展会知识产权纠纷产生的起因、相关法规和现场执法特点，撰写了《中国企业境外参展风险防范实务》等文章，在行业中广泛宣传，以期为企业赴欧洲出展提供警示和帮助。</p>
<p>由于各国相关法律规定有所不同，因此建议政府有关部门联合相关协会和专业律师事务所，把知识产权纠纷的防范列入专项研究课题，认真分析共性及个性问题，分期分批发布包括欧盟、美国、独联体、东南亚等国家和地区的&ldquo;有关环境报告&rdquo;等系列普及知识的读本，指导国内企业有针对性地避免和调解可能发生的法律纠纷。</p>
<p>3、积极同国际组织配合，加强标准、认证等工作，增加在国际组织中的话语权，逐步建立市场准入制度，为自主品牌产品的全球化服务创造良好的竞争环境。</p>
<p>4、就国外司法机构执法中存在的问题通过外交途径或国家经济主管部门向外方提出交涉，维护中国企业或展商的正当利益。</p>
<p>由于国情的不同，各国在执法过程中的习惯和做法都有很大差异，甚至有些纠纷的产生和发展还是因国外司法机构执法方式不当造成。如德国展会现场执法的行为就存在以下问题：首先是其法律文书的合理性。德国法院下达的法律文件只有德文版本的，作为大型国际性的展会，要求从事机械行业的展商读懂这种专业性很强的德文版的法律文件是非常困难的;二是现场执法的隐蔽性和随意性强，法院文件的送达者并不主动出示证件，也不一定着制服，和普通观众区别不大。文件可以不经受送达人签收，送达者仅凭索取到的受送达方任意人员的名片即可视为送达;三是德方人员只说德语，双方沟通存在一定的误区，以致在对方强行执法(拉走展品或在展品上贴封条)时遭到我国参展企业员工的反对，双方易发生肢体冲突，造成矛盾升级;四是参展企业人员因自然灾害等不可抗力未及时到达展场，而当地法院有可能在没有告知的情况下直接查封、扣押展品。德方在国际展会上的执法方式引起众多国内参展商的强烈不满和抗议。因此，我们建议能否通过外交途径或国家相关主管部门向德方提出交涉，敦促其改变执法方式，切实维护中国展商的正当权利。</p>
<p>5、为境外参展规模和影响力较大的组织方和展商提供必要的法律和资金援助</p>
<p>国际知名和品牌展会规模大，一旦出现涉嫌侵权案件，对我国参展负面影响面非常大。因此防范措施要前置化，组团参展单位应制定&ldquo;最坏状况&rdquo;(theworstscenario)预案，把握展前、展中和展后三个阶段做好应对措施，包括律师事务所的选择、委托合同的签订、展商知识产权保护法律知识的宣传培训、纠纷的及时处理和调解等。这些工作都需要具备专业法律知识的组织和人员来承担，所需相关费用也非常巨大。而协会组织企业参展，更多考虑的是服务行业，注重的是社会效应，所取得的经济利益很少，无法承担全面法律服务的相关费用。</p>
<p>而对于大部参展企业而言，高昂的律师服务费用更是难以承受。因此，政府有关部门应为已做出品牌效应的组团单位，提供必要的法律援助和专项资金支持。</p>
<p>工程机械行业胜诉案例如下：</p>
<p>2009年，&ldquo;三一集团海外商标战&rdquo;胜诉奔驰公司事件列入了2009年中国十大知识产权案件。</p>
<p>2010年8月17日，美国联邦地区法院判决江苏申锡建筑机械有限公司在与美国赛开利公司和达克泰集团的侵权案中胜诉。申锡公司在付出了180万美元的巨额律师费，经历了894个日夜旷日持久的艰难应诉后，才艰难而有尊严地赢得了胜诉，为我国民营企业反对国际同行采用不正当竞争手段阻止中国高空作业机械产品进入美国市场创造了良好开端。</p>
<p>2010年11月24日，德国慕尼黑法院判决徐工集团在英国JCB起诉的涉嫌侵权案中胜诉。</p>
<p>从上述胜诉案例中可见，发生知识产权纠纷并不可怕，只要企业勇于面对，据理力争，完全有可能在国际知识产权诉讼案件中胜诉。但是也要看到，大多数企业即使有胜诉的可能，也无法积极应诉，其中高额的诉讼的成本是其无法应诉的主要障碍。</p>
<p>企业积极应对国际诉讼，反对恶意诉讼，维护企业自身的合法权益，其诉讼结果在一定情况下也同时关系着行业整体利益和声誉。政府有关部门应为积极应诉的企业提供宣传和专项资金的支持，鼓励企业直面国际诉讼，保护国内企业的合法权益，维护中国企业的国际声誉。</p>
</p>
   </div>
   
 </div>

