<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e507910840442.jsp" title="应对国内市场收紧 家居业营销路在何方" class="cmsHref_self">应对国内市场收紧 家居业营销路在何方</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>应对国内市场收紧 家居业营销路在何方</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>导读：居市场于近两年一直受困于上游房产市场的震荡调整，于波动中一方面展望春天，一方面主动取暖。行业内&ldquo;研发&rdquo;的硬功夫貌似有些疲软，但&ldquo;营销&rdquo;的软举措却来得有些强硬。尤其在家居行业整体风波连连的最近两年里，我们看到国内市场上的各种营销举措精彩纷呈。</p>
<p>新国八条强势来袭 房产税挥刀楼市</p>
<p>家居市场于近两年一直受困于上游房产市场的震荡调整，于波动中一方面展望春天，一方面主动取暖。行业内&ldquo;研发&rdquo;的硬功夫貌似有些疲软，但&ldquo;营销&rdquo;的软举措却来得有些强硬。尤其在家居行业整体风波连连的最近两年里，我们看到国内市场上的各种营销举措精彩纷呈。</p>
<p>占有市场先机的成熟品牌积极收掠新市场，更多的发展中企业则在新起点瞄准终端营销渠道的铺展和产品类目的丰富，蓄力突围。在新一轮政策浩荡来袭的新十年开局，会有哪些营销新招?</p>
<p>洞彻乱花渐欲迷人眼的营销招数，我们可以预见在新一轮政策性市场收紧中，家居企业积极市场逐鹿的方向大致如下：</p>
<p>零售市场收紧下 产业合作联合促销</p>
<p>分享了上游房地产市场黄金发展期带来的顺势增长之后，最近两年家装建材各行业也共同应对着房产调控和国际金融环境变化波及的国内零售市场收紧。很多家居企业承受着一个比他们预想到的来得更长一些的寒冬。面对涨上去的产能和落下来的销量，抱团过冬、产业联合成为整个家居行业的普遍现象。就营销来看，家居供应商一方面加强与装修公司的定制合作，另一方面与上游房产开发商牵手，积极争取精装成品房供货商身份，以公装订单弥补萎靡的零售份额。此外，联合促销形式也赚足了消费者眼球。</p>
<p>产品同质化严重 规模扩建体量突围</p>
<p>各家商品大同小异，那么用什么出彩?体量建设成为一些家居企业的手牌。体量突围不是单一的对经销商或企业规模实力的扩张，更是经销商或企业在行业市场中联合经销的一种&ldquo;大家居&rdquo;趋势。</p>
<p>这从三个方面得以体现：一个是产品规格的全面覆盖，从更大到更小，从高端到大众，不同色系与风情，满足不同居家设计需要。一个是产品类别的拓展。囊括家居生活设计到的方方面面产品组合的情景化展示，不管是卖场还是专营门店都在推进这种所见皆可购的一站消费模式。同时，完善的销售终端铺设，为消费者提供便捷的采购与售后维护网络体系也是对营销体量的一种要求。</p>
<p>面对这些需求，单一的供货渠道很难满足。于是经销商选择整合相关品牌与产品，促成制造商之间的联合营销，成为不同家居企业之间共利平台的搭建者。</p>
<p>跟进价格让利取利 征战团购网销平台</p>
<p>说到底，价格优势是消费者最能直接获益的红利。拿2010年为例，国内各种品牌各种名目的促销战来得比往年更猛烈些。与之前相比，部分经销商坦诚他们现在所作的价格优惠已经不是基于利润空间上的考虑，而是市场品牌推广与客户关系拓展。在未来，面对成熟的品牌消费意识，新产品新工艺的推广也将加入到价格促销行列。</p>
<p>价格之外，新的营销渠道的构架也是家居企业抢占未来市场的课题。相关经销商表示，他们希望能有更多好的渠道与平台来帮助经销商将营销触手伸向基础细分市场，促成更细致，更有针对性的营销战略行为。</p>
<p>作为新兴消费模式，团购与网购将会在未来市场占据越来越大的比重。与媒体信息渠道的合作、网络销售平台的搭建、电子商务及相关物流配套支持是新近一段时间行业发展需要共同探讨的话题。而作为房地产家居第一门户的搜房网也应时而动加强了相关电子商务内容的建设与推广。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

