<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131c418af0131caeb021f001a.jsp" title="铅酸蓄电池行业准入条件或明年上半年出台" class="cmsHref_self">铅酸蓄电池行业准入条件或明年上半年出台</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>铅酸蓄电池行业准入条件或明年上半年出台</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>正经历环评风暴的铅酸蓄电池行业，又将迎来准入风暴。据悉，中国电器工业协会铅酸蓄电池分会已将《铅酸蓄电池行业准入条件》起草完毕，经行业内讨论后已报送工信部。该《准入条件》对新建项目和现有企业都提出了明确细致的要求，限制低水平低技术含量项目，提高了行业门槛。</P>
<P>南都记者综合采访获悉，该准入条件很可能将在明年上半年正式出台，大批技术不达标、资金实力弱的企业将被淘汰，行业将加速整合，从而有利于提高行业技术水平和环保水平，减少血铅等污染事件。</P>
<P>行业准入风暴将袭</P>
<P>此前，受工信部委托，今年6月起中国电器工业协会铅酸蓄电池分会着手起草《铅酸蓄电池行业准入条件》。而在日前于包头召开的全国铅酸蓄电池标准化委员会标准峰会上，近百家铅酸蓄电池企业充分讨论了该《准入条件》，并形成了报批稿报送国家工信部消费品司。</P>
<P>据悉，该《准入条件》对新建项目从总量控制、产业布局、技术装备、环境保护以及安全与职业卫生等方面提出了明确要求。比如，新增产能应与淘汰产能加市场增量等量置换，新建项目选址“应在依法批准设立的工业园区相应的功能区内”等。而为了限制低水平、低技术含量的项目建设，提高行业的整体工艺水平和行业的准入门槛，《准入条件》还对新建项目的工艺技术水平提出了明确要求。</P>
<P>此 外 ，对现有企业，《准入条件》要求其应依法取得生产许可证、安全生产许可证、排污许可证和开展环境影响后环评，并要求其在一年内采用自动配酸、自动分板、刷板以及自动烧焊或自动铸焊等先进技术，同时确定了现有项目的改扩建均应采用节能减排的内化技术。</P>
<P>作为《准入条件》出台的准备，中国电器工业协会正在筹备铅酸蓄电池企业环保技术鉴定试点工作，届时将邀请环保部、工信部等相关部门的环保专家、行业技术专家参与指导试点工作，充分验证《准入条件》所提出的工艺、技术、装备、职业卫生、安全等要求的科学性和可行性。</P>
<P>厦门大学中国能源经济研究中心主任林伯强接受南都记者采访时表示，经过行业内讨论后，《准入条件》草稿应该还要经过环保部、发改委等相关部委讨论，预计很可能在明年上半年正式推出。</P>
<P>降低铅污染</P>
<P>为何要推出该《准入条件》?只因我国铅蓄电池行业混乱且污染严重。林伯强表示，由于行业处于起步阶段，生产铅蓄电池本身又极易造成污染，而在小企业众多且混乱的情况下，环保很难达标，靠市场自行调节过程太慢，为此，政府应及早出台准入条件。</P>
<P>据悉，铅蓄电池应用广泛，近年来，我国的汽车、电动自行车等行业对于铅蓄电池的需求激增，铅酸蓄电池工业进入高速增长期。2010年，铅酸蓄电池产量已经达到1 .4亿千伏安时，产值跃升至千亿元左右。中国电池工业协会发布的报告指出，“十二五”期间铅蓄电池行业仍将以较快速度增长。</P>
<P>但是，铅酸蓄电池容易对环境造成污染，最严重的是生产环节和回收处理环节。生产环节中会散发出铅尘和酸雾以及含铅的废水，铅尘和酸雾如果得不到有效收集散发到空气中，容易被人体吸入，久而久之导致人体血铅超标。废弃铅酸蓄电池是一种危险废物，随意丢弃或处置不当会对土壤造成严重污染。近年来我国血铅事件频发，与此有一定关系。</P>
<P>据中国有色金属工业协会铅锌分会副会长杨春明在一次公开会议上称，一个投入总成本不到10万元的小作坊，只是采用人工拆解、简单的熔炉进行铅酸蓄电池回收和生产就可获利丰厚。因此小作坊遍地开花，极大地增加了监管难度，而这些企业之所以赚钱，就是无视环保，将环保成本转化为利润，完全忽视生产工人的健康以及生产场地的环境防护。</P>
<P>另据中国电器工业协会铅酸蓄电池分会的数据，目前我国有3000多家铅酸蓄电池企业，有生产许可证的企业1800多家，产值在500万元以上的企业只有200多家，不到整体数量的10%，产值在亿元以上的则更少。</P>
<P>将淘汰大批企业</P>
<P>为此，今年以来，政府对该行业整顿频频。今年5月18日，环保部更掀起环评风暴，对未经环评或达不到环评要求的新项目，一律停止建设;对达不到要求的现有企业，一律整顿或关停。其中，截至7月底，广东实际排查铅酸蓄电池企业191家，其中关停或搬迁27家企业，134家企业处于停产整治或停产状况，3家企业在建，27家企业在生产。此次酝酿出台《准入条件》，料将掀起新一轮整顿风暴。</P>
<P>“这些(准入)要求，将促进现有企业加快投资进行技术改造，提升先进产能规模。而资金不雄厚、技术不先进、环保难以达标的一部分企业届时将主动退出行业。”一参与标准制定的内部人士说。知情人士透露，为达到相关要求，一个铅酸蓄电池企业起码要投入500万元的技术改造资金，部分实力不达标的企业只能退出市场。</P>
<P>国都证券研究员肖世俊认为，在环保指标的硬性要求下，预计全国现有的2000多家铅酸蓄电池企业中，将有1000多家被淘汰，行业集中度将有大幅提升。肖世俊认为，由于铅酸蓄电池上市企业大多为细分行业龙头，在进行行业环保整顿及准入标准提升后，龙头企业有望从行业集中度提升带来的市场新格局中受益。</P>
<P>林伯强分析，《准入条件》出台后，将促使行业淘汰大批弱小企业，目标是最终形成数家大型企业。“形成数量较少的大企业后，环保风险就容易控制，也有利于企业技术水平和竞争力的提高。”</P>
</p>
   </div>
   
 </div>

