<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813176735601318d3936ea1256.jsp" title="制造业数据不及预期 金属价格展开调整" class="cmsHref_self">制造业数据不及预期 金属价格展开调整</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>制造业数据不及预期 金属价格展开调整</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-03</span>
	      <span>发布人：期货日报  </span>
      </div>
      
      <p><P>◆行情回顾◆</P>
<P>国内金属价格出现分化：黄金价格仍显强势，小幅上涨;有色金属展开调整，沪铅、沪锌下跌幅度超过2%，沪铜、沪铝跌幅也皆超过1%;螺纹钢稍显坚挺，价格小幅回落。</P>
<P>◆影响因素◆</P>
<P>隔夜LME有色金属价格大幅下挫，拖累市场人气。虽然美国两党就债务上限上调达成一致并获得众议院投票通过，但美国、欧洲7月PMI数据差于预期再次引发市场对经济放缓的担忧，股市的续跌，金属市场受拖累遭到大幅抛售。美国供应管理协会(ISM)公布数据显示，美国7月ISM制造业采购经理人指数为50.9，低于市场预估的54.9。7月份德法制造业增速的防滑也拖累了欧元区制造业的增长，欧元区7月Markit制造业采购经理人指数终值为50.4。</P>
<P>本周，影响市场的重要事件就是美国债务上限问题以及美国的就业数据，从目前情况看，市场有两大担忧：一个是美国的债务上限虽然被通过，美国长期债务评级是否会下调;另外一个问题便是美国周五的非农就业数据，惨淡的就业市场一直是市场担忧经济增长的重要因素。在市场不确定性因素仍存的情况下，市场的波动将加剧。</P>
<P>国内货币政策的基调未变，中国人民银行日前召开的分支行行长座谈会指出，下半年继续实施好稳健的货币政策。国内通胀预期依然较强，稳定物价的基础还不牢固，一旦政策松动就有反弹的可能。</P>
<P>◆品种基本面◆</P>
<P>铜：国内铜现货市场成交状况略有改善，现货贴水幅度出现收窄现象，上海电解铜现货报价贴水250元/吨到贴水180元/吨，平水铜成交价格71630—71700元/吨，升水铜成交价格71650—71750元/吨。全球第一大铜矿智利Escondida铜矿工人罢工仍在继续，该矿产量占全球总产量的7%，但目前该矿工人有降低奖金的要求，罢工持续的时间或缩短。短期罢工事件仍将对铜价提供支撑。</P>
<P>铝：国内铝现货市场再度出现升水，铝价受到下游企业补库行为支撑，上海铝现货成交价格为18500—18530元/吨，升水50—80元/吨，低铁铝18580—18620元/吨，无锡现货成交价18500—18530元/吨。广西电力供应紧张，该省电解铝产量占全国电解铝总产量的4.39%，由于电解铝是耗能大户，当地电解铝企业已经接到限电通知，因此后期如果电力依然紧张，广西地区电解铝生产将面临减产。</P>
<P>锌：国内锌现货市场成交状况一般，市场货源较为充裕。0号锌成交于18050—18100元/吨，对主力合约贴水在430—450元/吨区间，1号锌成交在18030元/吨附近。</P>
<P>铅：国内铅现货市场成交清淡，品牌铅金沙报价集中在16900—16950元/吨，对1109铅期货合约主力贴水收窄至350—400元/吨，其它铅如金冠报价多为16800—16850元/吨。国内铅酸蓄电池需求良好，特别是目前电动自行车蓄电池需求强劲均是铅市支持因素。</P>
<P>螺纹钢：近期合约走强主要因素在于在螺纹钢近期现货市场保持较强走势，钢厂提价也推动了昨日建筑现货价格小幅回升。</P>
<P>在华东钢厂大幅上调出厂价格的推动下，建筑钢材现货价格小幅上涨。市场价格：上海二级Ф16-25mm螺纹钢4770—4790元/吨，涨30元/吨;三级螺纹Ф16-25mm4870—4900元/吨，涨30元/吨。北京高线8mm价格5060元/吨，涨30元/吨;二级大螺纹5040元/吨，涨20元/吨;三级大螺纹5140—5150元/吨，涨20元/吨。</P>
<P>黄金：隔夜国际金价维持在历史高位附近振荡，美国债务谈判的意外负面消息刺激金价在周一亚洲时段再创新高。穆迪大幅下调希腊主权信用评级，称违约率接近100%。全球信用环境极度恶化，黄金价格受到支撑。</P>
<P>◆操作策略◆</P>
<P>沪铜大幅下挫，近期铜价以调整走势为主，等待调整后的买入机会。沪铝早盘低开后维持振荡走势，前期铝价大涨后，市场存在一定的调整要求，预计短期沪铝价格将围绕18500元/吨展开振荡，但向上的趋势未变，操作上中长线多单继续持有。沪锌跳空低开，大幅下行，跌破20日均线，锌价短期仍有调整可能。沪铅大幅下挫，在重返17400—17800元/吨振荡区间前，铅价仍有继续调整可能，但17000元/吨一线也会成为铅价重要支持位，等待铅价调整后买入机会。螺纹钢走势近强远弱，在现货较强的支撑下，短线做多螺纹钢1110合约相对安全，但1110合约面临5000关口压力，5000点之上仍需谨慎为宜，仓位不宜过高。短期来看，金价有回调风险，下方第一支撑1605—1608美元，但鉴于本周风险事件较多，建议多看少动，观望为宜。</P>
</p>
   </div>
   
 </div>

