<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ef3a550131ef535fe90012.jsp" title="工业升级拉动西部电子高防护高可靠性元件需求" class="cmsHref_self">工业升级拉动西部电子高防护高可靠性元件需求</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>工业升级拉动西部电子高防护高可靠性元件需求</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>受益于沿海城市产业发展西迁和国家西部大开发的基本国策，西部市场的工业电子、通信和新能源产业迎来产业升级和发展的大好时期，工业电子/通信/新能源等行业不同于消费电子，集成度高、多系统配合、使用环境恶劣的特点突出，这就对电子系统的高可靠性和高防护性提出严格要求，同时保护器件和EMC等新型元器件的选型和应用成为热点。</p>
<p>为满足西部电子工程师对电路保护设计、元器件选型、过流过压保护以及电磁兼容设计、测试方面的的技术需求，由 
CNTNetworks和中国电子展组委会、ChinaOutlookConsulting联手举办，即将在成都和西安登陆的电路保护与电磁兼容技术研讨会，将通过一系列高水平的技术讲座，聚焦过流过压保护、防雷设计、ESD防护、EMC设计方案在工业电子、通信广电、汽车与交通、新能源、军工等西部市场的应用。</p>
<p>技术讲座的演讲嘉宾分别来自日本Murata、TaiyoYuden、AEM科技、Bourns、爱普科斯、苏州泰思特、君耀电子、顺络电子、深圳槟城电子等国际国内领先的电子元器件公司。研讨会将于8月25日在西安曲江国际会展中心开幕的2011年中国(西安)电子展 
(www.iCEF.com.cn)上同期举行;8月23日还将在成都明悦大酒店举办。</p>
<p>2011年中国(西安)电子展将于8月25-27日在曲江国际会展中心举办，以“展示面向工业和军工的电子技术解决方案”为主题，展示内容包括电子元器件、电源/电池、集成电路、嵌入式系统、电子材料、电子制造设备、电子工具、电子测量仪器及工控自动化系统等。参与厂商包括，全球电子元器件领军厂商：太阳诱电、基美Kemet、村田、欧姆龙、ROHM、威世、泰科、英飞凌、德国欧度等;国内元器件领军厂商：比亚迪微电子、顺络、松填、一点点、火炬、四川华丰、坚力、华丰、君耀等;全球知名分销商TTI-MOUSER、创意电子、科通、中电华星等;全球仪器行业领军厂商：安捷伦、罗德与施瓦茨、福禄克、横河、泰克、力科、米尼帕、赛宝、泛华、远方、信测、嘉兆、同惠等。</p>
<p>聚焦通信防雷技术和EMI防护</p>
<p>随着无线通信系统的自动化装备越来越先进，设备电路的精密集成度日益提高。感应雷电及雷电电磁脉冲的入侵很容易损坏相应的电子、电气设施，加之无线通信设备自有的室外天线和电缆馈线等的裸露，感应雷击的危害明显增加。</p>
<p>雷击防护本身就是设计难点，尤其是当设备的应用条件存在诸多相互制约的因素时(如输入宽压与低雷击残压，高通流与小尺寸，高温度与长寿命等)，受限于传统防护器件的弱点(如压敏电阻的高残压比，放电管的低遮断电流，半导体器件的低通流能力等)，传统的防护方案往往难以同时满足诸多相互制约的要求，必须引入新的设计思路才能彻底解决问题。爱普科斯的技术专家将分享通信行业的电路防护设计新思路。</p>
<p>Bourns的可恢复式保险丝、特快熔断保险丝、晶体闸流管过电压保护、TVS二极管、场效管触发器、气体放电管、静电抑制保护等产品全设计为可承受电涌并维持运作稳定，在通信基站上有很好的应用。</p>
<p>深圳君耀电子气体放电管(GDT)最适合用于快速泄放大电流，它的主要应用市场是CATV、电源模块和通信基站。</p>
<p>通信设备接口芯片工作电压较低，而且日益脆弱，所以为了维护设备的安全、可靠的运作，深圳槟城电子跟大家来分享通信行业的防护经验，其中包括了xDSL,Ethernet,Cable端口的防护。</p>
<p>随着移动终端通信设备的不断兴起，无线通信在移动终端中占据了重要的地位，使得EMI问题与无线通信之间的关系更加紧密。日本 
Murata将介绍通信设备内部系统EMC问题的发生原理以及接受灵敏度问题的发生原理，其次是相关EMC噪声的研究，包括工作条件，传导路径以及干扰灵敏度的原理，并以WLAN举例来说明一些传导噪声和辐射噪声的解决方案。</p>
<p>工业电子防护解决方案</p>
<p>美国Bounrs推出首款高电压半导体限流芯片TBU，TBU将提供高能量的防护等级，配合Bourns其他电路防护元器件给您提供专业完整的保护方案，包括在RS232/RS485/Canbus等工业市场的应用。</p>
<p>深圳槟城电子在RS485，Ethernet、Power端口的防护上有丰富的经验，将帮助电子工程师简化设计。</p>
<p>随着便携式、大容量、长时间续航能力整机产品的激增、对感性元器件提出高频化、低功耗、大电流、高可靠性的要求，深圳顺络电子带来新型感性器件应用策略，解决设计工程师对产品轻薄化、小型化和低成本的需求。</p>
<p>随着大规模，高速IC的大量使用，对于电源系统的要求也越来越高。村田有着完善的噪声解决方案，从AC到DC的，从高压到低压，从高频到低频。针对电源系统的每一个部分，村田不仅能够提供性价比最好的噪声抑制产品，更能够提供一整套的噪声解决方案，最大限度的帮助设计工程师设计出完美的电源方案。</p>
<p>苏州泰思特将带来ESD防护要点与电快速瞬变脉冲群抗扰度测试常见问题对策，通过考虑电荷的泄流、PCB接地设计和敏感电路加保护等措施降低ESD损害，而电快速瞬变脉冲群会造成设备的误动作，危害很大，可采用如隔离、屏蔽、滤波、去耦、接地、限幅以及合理布线以减少杂散电容等措施抑制，在工业电子的设计中有很好的参考价值。</p>
<p>关注新能源领域的电路保护问题</p>
<p>LED发光二极管是有着光转换效率高、功耗低、使用寿命长、免维护等优点，因此LED照明器具作为一种新型的绿色环保光源产品，也是未来照明产业发展的趋势。</p>
<p>在许多应用场合，对于LED灯具的可靠性和散热性问题是LED制造企业必须面临的首要技术难题。通常LED可靠性失效主要来自电源驱动器的失效，输入电源的过电压，过电流，负载端断路故障等都有可能导致LED失效。当输入的电源产生太大的脉冲电流冲击则很容易造成LED驱动器芯片、电容和其它组件的损坏;当负载端发生短路故障时将导致LED驱动器或者LED器件本身由于过电流或者过热而损毁。</p>
<p>AEM提供的贴片型芯片保险丝，当电源端产生太大的脉冲电流或是因为短路所造成的电流过载，组件可以在极短时间启动电路保护，同时产品也拥有低冷电阻及高抗电流冲击的优点。另外，为因应LED室内照明灯具有小型及薄型化趋势，相对于传统插件式保险丝，贴片型的保险丝在厚度与空间就展现出产品竞争优势。</p> 
</p>
   </div>
   
 </div>

