<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc470131450e67f10332.jsp" title="大豆需求八成靠进口 今年缺口将超4000万吨" class="cmsHref_self">大豆需求八成靠进口 今年缺口将超4000万吨</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>大豆需求八成靠进口 今年缺口将超4000万吨</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-20</span>
	      <span>发布人：每日经济新闻  </span>
      </div>
      
      <p><P>国家发改委农经司相关数据显示，2011年国内大豆播种面积继续减少，比上年减少1000万亩，相对于2009年已减少了2000万亩。</P>
<P>与此同时，《每日经济新闻》记者调查获悉，今年国内大豆需求将达5500万吨，而在种植面积大幅度减少后，今年大豆产量将会在2010年1450万吨的基础上继续减少。</P>
<P>分析人士指出，超过4000万吨的大豆供需缺口将通过进口抹平，大豆依赖进口的局面短期内难以扭转。</P>
<P>种一公顷玉米多收3000元</P>
<P>“目前，我国年消耗大豆5500万吨左右，国内大豆产量仅为1000余万吨，供需缺口超过4000万吨。”中华油脂网信息主编郭清保向 《每日经济新闻》记者表示。</P>
<P>“现在国内大豆需求主要靠进口，对于进口的依赖度已经达到80%。”7月15日，国家发改委农经司副司长方言介绍，东北水稻、玉米等高产作物今年增产明显，播种面积上升了1600万亩。但大豆播种面积却大幅减少，比上年减少了1000万亩，相对于2009年减少了2000万亩，生产形势不乐观。</P>
<P>记者从黑龙江铁力市农委了解到，今年铁力市大豆种植面积为73.7万亩，比上年减少10.8万亩，其中改种玉米9.3万亩。相关负责人表示，玉米的种植效益高于大豆是主因，1公顷玉米纯收益7100元，1公顷大豆的纯收益仅为4000元。</P>
<P>“相比于其他作物，大豆价格更与国际接轨，供需紧张的根本原因在于国内产量少。”中华粮网分析师张智先表示。去年国内大豆产量为1300余万吨，而在今年种植面积大幅度减少的现状下，大豆减产已是必然，供需缺口被拉大的同时，豆类产业对国外的依赖性会进一步加剧。</P>
<P>日前，国家粮油信息中心最新报告称，2011年我国大豆进口量预计为5100万吨左右，比去年减少378万吨，降幅为6.9%，为2004年之后首次降低，主因是国产大豆压榨数量增长。监测数据显示，2011年国产大豆压榨量达530万吨，远高于去年的220万吨，也是2007年之后的最高水平。而据粮油信息中心预计，2012年我国大豆进口量将重新增至5400万吨。</P>
<P>依赖进口短期难解</P>
<P>“国内产量有限，缺口主要通过进口抹平。国内不可能生产这么多，整个东北三省，每年大豆产量在1400万吨左右，占到国内总产的80%。”郭清保表示。</P>
<P>有市场人士指出，转基因大豆已成为美国向中国出口的第三大产品，仅次于波音飞机和半导体产品。据美国大豆协会统计，1995年中国从美国进口大豆约14万吨，2010年进口2360万吨，约占美国大豆种植总量的1/4。</P>
<P>张智先认为，转基因大豆的商业化，是造成当前大豆格局的主因。2001年12月11日，我国加入世界贸易组织(WTO)。大豆作为第一种直面国际市场的农作物，进口配额制度被废止，不设过渡期，关税确定在3%。转基因大豆从南北美洲一船接一船地运到中国。</P>
<P>“转基因大豆之所以发展迅速，价格是其优势之一。”张智先表示，从生产成本上看，我国大豆种植成本比美国高出33%，但国内生产的非转基因大豆价格，与进口的转基因大豆基本一致。</P>
<P>“大豆是我国加入WTO后受冲击最大的农产品。”黑龙江省大豆协会副秘书长王小语表示，在2002年国务院发布 《农业转基因生物进口安全管理办法》之前，我国在转基因大豆进口上没有采取任何限制措施，以至于国内对转基因大豆的需求一直在上升，转基因大豆成为榨油市场的主流产品。</P>
<P>“短期而言，大豆依赖进口的局面难以扭转。”张智先认为，目前食用油消费量是不断增加的，特别是在中国，人口基数比较大，人均食用油消费水平，呈持续增加的态势。</P>
</p>
   </div>
   
 </div>

