<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a0131640162ac02d3.jsp" title="LED企业蜂拥上市 光鲜难掩发展难题" class="cmsHref_self">LED企业蜂拥上市 光鲜难掩发展难题</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>LED企业蜂拥上市 光鲜难掩发展难题</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-26</span>
	      <span>发布人：解放日报  </span>
      </div>
      
      <p><P>2008年北京奥运会开幕式上的缶阵和水墨画卷、2010年上海世博会上亮相浦江的6000只灯球，原本只是抽象概念的led技术“摇身一变”，成为街谈巷议的新鲜事物。</P>
<P>随着认知程度的提高，国内LED产业也迎来了一轮高速发展期。2010年，国星光电、乾照光电、雷曼光电三家LED芯片企业实现IPO。今年5月以来，国内LED封装企业鸿利光电、显示屏企业奥拓电子及深圳洲明科技股份有限公司也分别在深圳上市。成功过会的瑞丰光电也即将跨过IPO门槛。</P>
<P>据悉，目前内地约有50家LED企业正在进行股改相关事宜，并谋划在短期内上市。木林森、聚作、万润及联建光电等企业都已进入排队上市的行列。业内人士预测，LED产业的爆发点很可能在明后两年出现，在当前这一临近爆发点的“扩充期”内，处于快速上升期的LED企业一旦得到资本的助推，将迎来光明的前景。</P>
<P>LED企业排队上市，如同星星点灯。那么，如何看待此次LED企业的“上市潮”?企业如何通过IPO资金谋求进一步发展?上市之后，内地LED行业将向何处去?光鲜的上市之路背后，前程如何尚待破题。</P>
<P>台企逼出的“上市赶集”</P>
<P>自2010年兴起的上市潮成为LED企业扩张规模、跨越式发展的重要加速器。深圳创业投资同业公会常务副会长王守仁对媒体表示：“一些颇具成长性的企业在做到销售收入超过1亿元以上、净利润三四千万元时便普遍面临成长瓶颈。而创业板的出现为企业提供了融资平台，使得中小企业能借助资本市场突破，继续扩大规模、推动研发、改善经营管理模式。”</P>
<P>投资人士分析，在当前节能减排的宏观政策影响下，LED企业如能成功上市，无论是企业品牌、财务、信用等级，还是对外的市场合作及市场信任度，都会得到大幅改善。一些LED企业如同高速成长期的“黑马”，只要得到资本市场在发展资金和企业制度方面的助推，短期内就能实现市值从2亿元冲至5亿-10亿元的飞跃。</P>
<P>但看好的前景并非行业自然发展的产物，多位业内人士对排队上市热潮表现出了担忧。高工LED首席执行官张小飞表示：“现在的状况就像赶集一样，大家都担心过了这个村就没这个店了。”</P>
<P>这种时不我待的紧迫感，主要来自中国台湾LED企业施加的压力。台湾是世界LED产业的重镇，台湾晶元光电等企业堪称全球LED封装巨头。今年3月26日，晶元光电与创维数码、台达电签订了合作协议，共同斥资6亿美元在广东增城建设LED芯片项目。此前，晶元光电还与长城开发、光宝等大陆企业在厦门和常州组建LED芯片合资公司。高工LED统计数据显示，台湾LED外延片芯片的十大厂家中，晶元、光磊、鼎元、粲圆、华上、新世纪光电及隆达等七家已在大陆合资或独资建厂，“巨头空袭”大幅挤压了大陆LED企业的生存和发展空间。</P>
<P>在大陆LED背光源领先厂家瑞丰光电总经理龚伟斌看来，台湾LED产业加速转迁大陆引发了一轮剧烈的竞争，“大陆LED企业无论在技术和规模上都无法与台湾LED巨头抗衡，如果再没有资本的力量推动，未来发展前景将是一片灰暗，甚至连自己的研发团队都有可能被竞争对手挖角。”</P>
<P>这一论点也在现实中找到了注脚。已在创业板上市的鸿利光电，其招股书中数据显示，2010年该企业收入4.38亿元，同比2009年增长70.51%，实现净利润6324万元，同比2009年增长133.46%。但这一数据在台湾晶元光电的业绩面前就显得有些苍白。2010年，晶元光电收入198亿元新台币(约44亿元人民币)，净利润达到57.7亿元新台币(约12.9亿元人民币)，与内地企业相比优势明显。</P>
<P>也是为此，鸿利光电在招股书中特别指出，受制于资金实力，在扩大产品生产规模和优化产品结构等方面受到一定制约，特别是与台湾地区及国外行业龙头企业在综合实力上尚有一定差距，迫切需要运用资本力量实现快速发展和产业升级。</P>
<P>专注于LED领域的华睿投资董事康伟断言：“如果内地LED企业不能在近两年内上市，或找到有实力的资本方，未来发展方向将充满不确定性，包括资源、人力等方面都会出问题。”</P>
<P>此外，LED技术门槛较高，核心技术掌握在美国及日本企业手中，内地上市公司更多从事的是封装和应用业务。虽然产业前景广阔，但由于不掌握核心技术，内地LED产品外销的比例非常小。</P>
<P>面临巨大的外部压力，对大多数内地LED企业而言，通过上市的方式寻求融资，进而扩大企业规模，已是箭在弦上，不得不发。</P>
<P>上市，一切才刚开始</P>
<P>据证券机构研究分析，2008年-2010年三年间，LED产业应用产值保持着20%以上的年增长率。“现在资本市场非常看好LED概念，只要是LED业务，不管做得好与坏，股价基本都会大幅飙升。”张小飞坦言。</P>
<P>也有论调认为，中国LED产业正迎来“百年不遇的时机”。深圳聚作实业有限公司多年出口日本和欧洲市场，目前正筹划上市。公司总经理肖灵在受访时表示，中国LED产业虽然在核心技术上落后于国际巨头，但在应用端有着绝好的发展机会，“因此应该牢牢把握机会，利用资本力量迅速做强做大，建立中国本土的品牌影响力，不仅立足国内，还要应对未来的全球性的竞争。”在肖灵眼中，资本无异于撬动企业发展的杠杆，顺着上市的通道，企业将收获更广阔的未来。</P>
<P>上市究竟是帮助LED企业突破瓶颈的“灵丹妙药”，抑或只是“看上去很美”?这在行业内部还未有定论。</P>
<P>已经上市的洲明科技董事长林锋直言，“实现上市，只是公司发展的一个过程，一是为企业发展提供资金，同时为未来发展搭建一个可持续融资的资本市场平台;二是成为上市公司后，企业会进一步完善公司治理结构;三是通过上市，吸引并留住高端人才，进一步增强技术实力;同时，上市还有助于进一步扩大生产能力，拓展LED照明市场，应对随时可能出现的爆发式增长。”但他也提到，上市之后，企业面临的压力已经凌驾于上市本身带来的兴奋感，“企业业绩的持续增长和公司的规范化运营是成功上市的两个重要因素。企业做大了，同时伴随着管理风险，每走一步都会有人看着你，向左还是向右，自己说已经不算了，必须要对股民负责，对公司整个团队负责。”</P>
<P>不仅洲明科技体味到了上市带来的“风险”，关注证券与投资领域的专家也表示，对于上市企业而言，除了想清楚上市的好处是什么，还要想清楚上市之后会面临怎样的挑战。</P>
<P>除了帮助企业实现融资、通过股权机制吸引优秀人才、提升品牌之外，上市同样存在诸多“副作用”。</P>
<P>对内地LED产业来说，不少企业“踩点”上市，不过是“万里长征走完了第一步”。业内专家介绍说，上市拿到钱后，公司开始走下坡路的例子比比皆是。上市筹集到巨额资金意味着企业经营将面临更高的要求，当企业管理能力未能与之相匹配，资金使用或管理出现问题，就会直接导致经营风险。“对企业而言，能走到上市这一步难能可贵，无论在哪儿上市，都应该把它看成一个简单的开始。”</P>
<P>IPO之后向何处去</P>
<P>在LED行业，要叩开IPO大门、达到上市预期，除却公司业绩之外，还取决于一支优秀的领导团队和完备的技术力量。</P>
<P>最早投资中国清洁技术领域的青云创投合伙人介文治认为，对那些资质良好，拥有照明行业经验，同时又具备相应渠道能力的企业，拥有优秀的领导团队，在获得资本帮助后，往往会产生立竿见影的效果，迅速将企业做大做强。他同时强调，半导体照明应用市场非常多元化，未来国内企业面临的市场机会非常大。对更多有着上市需求的企业而言，更需要对整体产业链有着完备的认知和掌控能力，尤其要拓展企业的产业链，不停留于单一的封装或照明等业务。要达到这一要求，就需有符合企业定位的市场渠道把握能力和技术水平。“这对管理者提出了更高的要求，需要他们周全思考，对产业结构和企业发展有清醒的认知。”</P>
<P>而在成功上市之后，巨额融资如何使用，更成为企业管理者必须做对的“考题”。一位国内LED封装企业的高管表示，对正在上市的企业来说，不能只满足于表面上的“业绩”，单纯停留在求“规模”、占“地盘”上，更应钻研如何加大研发投入，真正掌握专利技术。未雨绸缪，才能保证企业可持续发展，不致被国外的行业巨头“鲸吞”。“在技术研发和专利布局方面，我们在运用资本能力把规模做大之后，特别需要和国际大公司取得交叉授权的‘专利资本’。因为从国际竞争的角度看，公司一旦上市，国际巨头就会盯上。国内LED上市公司越多，国际LED巨头瞄准的对象就越多，国内企业必须面对这样的威胁。”</P>
<P>一些正在上市的企业确实也将可持续发展写进了上市规划。洲明科技的四大募投项目中，LED照明产品扩建项目拟投资3693万元，相关研发中心、营销体系升级超过9000万元。据国泰君安证券分析师魏兴耘分析，这些募投项目将进一步优化公司的产品结构，增强技术研发及市场营销能力。“产能扩张”和“增加技术投入”成为公司上市规划中的高频词汇。</P>
<P>上海大峡谷光电科技有限公司董事长张家瑞也透露，公司拟于2012年3月在台湾挂牌上市，融资规模在5000万美元左右，主要投向两个方面：一是扩张产能，在现有基础上再提升50%;二是增加技术投入，矢志研发成本更低的智能控制系统，以期应对未来国际品牌的挑战。</P>
<P>此外，LED企业在IPO之后的发展策略也出现了一些新动向。艾比森董事长丁彦辉透露，上市之后，公司将有诸如建立海外分支机构、实施显示屏领域全球范围内的收购、兼并重组等“大动作”。</P>
<P>如何利用上市公司股权激励的优势留住核心人才，吸纳“新鲜血液”，也是LED企业正在思考的问题。据悉，洲明科技上市前已经完成了对管理层和核心技术人员、销售人员的股权激励，公司大部分高级管理人员及核心业务骨干都直接或间接持有公司的股份，保持了公司管理层及核心技术团队的稳定。鸿利光电也采纳了公司内部主要管理人员和核心技术人员通过直接或间接方式持有公司股份，作为公司稳定发展的必要手段。</P>
</p>
   </div>
   
 </div>

