<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081312d69ed01313acbb4530222.jsp" title="水利4万亿 投资大头靠财政" class="cmsHref_self">水利4万亿 投资大头靠财政</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>水利4万亿 投资大头靠财政</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-18</span>
	      <span>发布人：经济观察网  </span>
      </div>
      
      <p><P>未来10年4万亿投资</P>
<P>每年4000亿的投资如何筹集?这意味着未来10年的年均投资均是2010年的1倍。</P>
<P>尽管各省水利改革文件在引入社会资本多渠道筹集建设资金方面的政策创新较多，但地方财政和政府性基金的投入仍然需要占大头。</P>
<P>资金</P>
<P>“东部某省从行政事业性收费、政府性基金收入，以及成品油税改返还和转移支付资金中提取相应比例，每年能筹集逾百亿水利基金，多几个这样的例子对缓解水利投资压力很有帮助。”水利部官员表示。</P>
<P>据悉，截至6月底，仅来自中央的水利投资已经落实了1134亿元。中央水利工作会议的目的在于，尽快解决一号文件颁布后，中央各部门之间对于水利改革和投资的资金落实、建设项目安排等问题，并加快地方政策的支持配套力度。</P>
<P>目前我国水利资金来源主要来自预算内固定资产投资、财政专项资金、水利建设基金、土地出让收益的一定比例和金融机构贷款等，而对资金的管理、安排权力主要集中在国家发改委和财政部。</P>
<P>以2010年为例，全国水利实际投入约2000亿元，其中，国家发改委安排中央预算内投资、中央水利建设基金共计698.31亿，财政部安排中央财政专项资金307.9亿，前述水利部官员表示，虽然名义上，水利部参与国家发改委、财政部安排的这部分水利资金管理，但是由于水利建设转移支付项目的计划和预算下达并不通过水利部，实际上水利部门很难有效掌握和监督这些资金拨付、使用和管理情况。</P>
<P>部委层面对水利资金管理存在争议，地方政府对水利的投入与管理也是矛盾重重。</P>
<P>在一些农业主产省区，本来市、县两级政府能够真正落实配套的水利资金就很有限，再加之，地方政府又热衷于投资那些具有较高收益的城市水利建设项目，因此对农田水利设施的投入就更少之又少。</P>
<P>一位农业部官员表示，根据他本人在基层的调研，有的农业贫困县上报中央的水利配套资金其实并未真正落实，采取的基本都是虚报、瞒报的做法，即使在中央水利投资到位后，地方承诺的配套资金也到不了位，最后导致的结果是，一些水利工程项目的质量遗留隐患。</P>
<P>今年一号文件颁布之后，按照国务院的安排，国家发改委、财政部、国土资源部、水利部、农业部等制定了一系列相关水利改革的配套文件，而在两会之后，省一级的地方政府也明显加快了水利改革的速度，加大了水利投入的力度。</P>
<P>地方政策</P>
<P>本报在水利部6月底前汇总的地方水利改革政策文件中看到，大多数省份都制定了贯彻中央一号文件的实施意见或决定，明确了加大水利投入的实施办法，主要明确了有数字、有比例、可量化的财政水利资金增加额度。</P>
<P>大多数地区还是将土地出让金作为首选，但口径明显不同。其中，广东明确土地出让收益中的45%由省级统筹;江苏要求市、县财政要确保当年可用财力的2%至4%用于水利工程建设;甘肃明确各级财政每年新增水利投入按新增财政收入的 5%至10%提取。</P>
<P>也有将农田水利建设纳入政绩考核的地区。其中，广西对2010年度绩效考评总分排名前三名的小型农田水利重点县，次年安排配套资金时“奖励”200万元，反之则罚掉200万，资金减少的县水利建设内容还不得变更，减少的资金由项目县本级财政安排解决。</P>
<P>水利建设基金的提法也出现在地方政府的政策清单里。据了解，山东通过从行政事业性收费和政府性基金收入中提取3%、从省内征收的城市维护建设税中提取15%等多种渠道，预计全年筹集水利建设基金可以逾百亿。</P>
<P>据水利部官员透露，地方政府在社会资金支持水利方面的金融创新远远超出当初的想象。例如，天津提出对企业购置节水专用节水设备的投资额给予税额抵免。内蒙古则提出水利工程耕地占用税按当地占用耕地适用税额的70%征收。云南则提出建立省内各级水利投融资平台，通过政府注入资本金、划拨优良资产等方式做大。</P>
<P>此外，水务、水利项目收益权质押贷款也是各地鼓励的水利金融创新政策之一。北京提出在风险可控的前提下，支持开展水务建设中长期政策性贷款业务，支持符合条件的水务企业发行债券，探索发展大型水务设备设施的融资租赁业务，积极开展水务项目收益权质押贷款等多种形式融资。“下一步，水利部会与相关部门协调，以满足这些地方自发的金融政策需求。”水利部官员称。</P>
</p>
   </div>
   
 </div>

