<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131fa2f340131fe99aaa7015c.jsp" title="皮毛价格忽高忽低 皮革业升级势在必行" class="cmsHref_self">皮毛价格忽高忽低 皮革业升级势在必行</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>皮毛价格忽高忽低 皮革业升级势在必行</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-25</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>进入今年二季度，也就是皮毛市场价格增长的高峰期，獭兔皮市场很快就转入快速下滑通道，到7月底，浙江市场质量较好的獭兔皮价格在50元上下，比3月份每张下降20-25元，在河北尚村市场，混路皮仅30-35元，且销势疲软，熟皮基本“卖不动”。</P>
<P>皮毛市场为何在短时期内出现大幅增长，之后又为何出现下滑趋势呢!皮毛行业作为整个制革业的下游，也是整个制革业发展的根基，承担基础原材料的供应。此次短时间内在市场价格上出现如此大的波动势必引发人们沉思。</P>
<P>“现在材料、人工都涨了好多，订单价格却上不去，能保本就不错了。”在四川经营一家皮衣企业的老总王力(化名)近来愁云满面。今年以来，原材料涨价、人民币升值、用工成本上升以及国际市场需求的萎缩，使得不少以代工贴牌为主的四川皮革企业感觉压力重重;相比于皮衣、箱包企业，曾经面临同样窘境的成都女鞋，在内销市场上尝试通过建立自有品牌、渠道的企业，却尝到了一些自己掌握定价权的“甜头”。</P>
<P>皮革原材料成本看涨</P>
<P>今年以来，由于猪肉价格上涨，猪皮开剥率大幅下降，猪皮皮源紧张，一张原皮60元左右，下半年最高涨到100元，涨幅超过30%，而且价格上涨的趋势似乎并没有停止，除了原料之外，石油价格上涨带动的化工原料、运输成本价格攀升，劳动力成本的涨幅也在30%以上，环保治理成本也在不断上涨。</P>
<P>另一方面，受国际经济环境影响，国际市场大幅萎缩，受供求关系的影响，接单十分困难，长期从事贴牌加工的皮革企业，产品议价空间也十分有限，“外国客户并不会因为你的生产成本增加而提高报价，”为了能保住客户，不少皮革企业不得不选择牺牲利润来保住客户，挣扎在生死线边缘。</P>
<P>“四川的箱包皮具产业比较分散，规模也比较小，”一位业内人士指出，实际上，四川是皮革原料大省，然而一直以来，包括皮衣皮草，箱包皮具产业都多为贴牌生产企业，不仅规模小，而且业态分散，此外这些企业基本缺乏品牌化战略和自主研发能力，“这对皮革业的发展来说都是一个瓶颈，没有品牌在市场上立足，就相当于失去了一半的生命力。”</P>
<P>皮革原料让皮革业心痛</P>
<P>四川是生猪出产大省，拥有丰富的猪皮资源，四川猪皮不仅量多，而且质量上乘，堪与羊皮媲美，同时，四川制革技术水平高超，川革及其制品在国内乃至国际市场享有盛誉。数据显示，四川每年生猪剥皮量约6000万张，其中约有一半流向外省，而四川有制革企业数十家之多，其中上规模的有13家，年产服装革1500万～2000万张，沙发革、鞋里革一千多万张，四川猪皮服装革基本上都出口到欧美市场。</P>
<P>然而业内人士指出，本身就是全国制革大省的四川，在皮革的成品、终端消费品上，基本处于产业链原料供应的地位，虽然女鞋这一块，经过几年的发展，一些鞋企也开始在品牌和渠道方面有所发展，但箱包皮具、皮衣皮草两大类产业依然处于空白。</P>
<P>据我国皮革协会的统计数据显示，2010年我国规模以上企业轻革产量前五名为浙江、河北、广东、山东、福建等，其中浙江省轻革产量占全国规模以上企业轻革总产量28.5%，四川省仅占3.6%。在毛皮服装企业的统计中，浙江、河北、山东三省产量占规模以上毛皮服装总产值的81.2%，四川仅有0.2%的份额。</P>
<P>皮革业建城推动产业升级</P>
<P>实际上，同样身处皮革行业的成都女鞋，近年来，已经通过专业市场的打造，尝到了一些甜头。有关业内人士指出，自成都2005年获得“中国女鞋之都”区域品牌，设立了“武侯直销鞋城”以来，通过开辟中国女鞋之都采购节，采购直通车、“国际小姐美丽闪耀鞋都”、“武侯女鞋进社区”等一系列营销活动，武侯鞋业逐渐培养和孕育了卡美多、sheme、艾米奇等一大批女鞋名牌。</P>
<P>“武侯直销鞋城最大的作用是，改变了不少鞋企老板的观念，”四川西部鞋都有限责任公司总经理黄富豪表示，过去成都女鞋也多以贴牌生产为主，而随着武侯直销鞋城的设立，开始让成都消费者接受“成都鞋”，同时也让很多鞋业企业开始重视自身的营销和渠道，反过来带动企业的研发更加接近市场需求，“现在有好几个女鞋品牌开始建立自有品牌和渠道，在全国开设品牌专柜或专卖店，掌握一定议价能力，已经从中尝到了不少‘甜头’。”</P>
<P>据介绍，与成都鞋业的“先有厂后有市”不同，武侯皮革城将形成“先有市场，再带动产业”的模式，通过打造武侯皮革城这样的专业市场，先把销售平台建立好，可以解决工厂很多后顾之忧，促进四川本土皮革企业获得更大发展空间，同时，也能吸引省外甚至国外的厂商进入成都，实现产业承接的作用。</P>
</p>
   </div>
   
 </div>

