<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae013222934ed40062.jsp" title="液晶电视增速放缓 3D智能电视成新突围" class="cmsHref_self">液晶电视增速放缓 3D智能电视成新突围</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>液晶电视增速放缓 3D智能电视成新突围</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>自2003年液晶电视开始进入中国市场以来，液晶电视销量连续多年的高速增长在2011的上半年戛然而止。据中国电子商会消费电子产品调查办公室统计数据显示，液晶电视销量增长逐渐放缓，但在三星、海尔、LG等主流品牌的推动下，3D电视、智能电视的到来，成为各彩电企业的救命稻草。2011年，3D电视、智能电视迅速推广，以液晶电视为载体的3D智能电视，为平板电视的发展寻求了新的突破口。与此同时，3D电视、智能电视的快速推广也使得2011年成为彩电新技术变革之年,各大厂商纷纷推陈出新，希望借此摆脱目前市场低迷的销售状况。</P>
<P>一、二级市场 液晶电视销量增速放缓</P>
<P>据有关统计数据显示，今年一季度内销彩电零售规模为1046万台，同比下降5.2%;零售额394亿元，同比下降8.2%，这是彩电行业在时隔2年后再次出现一季度量价齐跌的局面。另外，2011年上半年国内零售市场累计销售彩电1937万台，完成全年预期的46.3%，销售额为736.亿元，同比分别下降0.6%和2.3%，明显低于市场预期此前10%的增幅预期。目前，中国乃至全球液晶电视销量增长速度放缓已成为不争的事实，液晶电视市场是否将从此走向转折，成为业内关注的焦点。</P>
<P>从今年上半年彩电销售量来分析，国内彩电企业销售情况要好于预期，长虹、创维、TCL、康佳等基本完成了目标任务;而外资企业如三星、夏普、索尼、LG等都没有完成预期销售目标，销售量和销售额均出现了下降。迫于无奈，外资品牌纷纷调整全部目标任务，减少营销费用和人员，但从长远考虑，这种做法无异于自堵出路，销售目标没有完成，导致营销费用和人员减少，而营销费用和人员减少，势必会降低品牌和产品的影响力，最终导致销售量下降，继而产生恶性循环，削弱企业生存能力。中国电子商会副秘书长、著名家电专家陆刃波表示，出现液晶电视销量增长减弱这种情况主要是今年一、二级市场需求量减少引起的，进入2011年以来，随着液晶电视的全面普及，一、二级市场已经初步完成了对传统CRT电视的更新换代，液晶电视的需求逐步饱和;另外，由于外资品牌销售渠道不合理，过度依赖一、二级市场和国美、苏宁，从而引发了销售量减少，销售费用大的结局。未来外资品牌的重点在于渠道和产品的改变，加快渠道变革和产品更新快，紧随市场需求，否则，在下半年甚至更长时间内，外资品牌都不会赢得较好的销售数量。</P>
<P>智能来袭 智能3D电视成新突破口</P>
<P>智能电视的发展在2010年便见雏形，到了2011年各大彩电企业纷纷进入智能电视的厮杀中，智能化概念不断深入人心，智能电视开始全面走俏市场，目前市场上已经汇集了海尔、康佳、长虹、TCL、海信、创维、等众多主流彩电厂商的积极加入。目前国内智能电视产业已具备一定的产业链基础，包括芯片提供和内容平台的提供商，包括中间环节的内容提供商，以及终端的设计和用户，已经形成了完整的产业链。截至6月市面上销售的智能电视机型有124个，其中6月份销量为8.9万台，渗透率达到7.5%。随着智能电视概念的深入人心，产业链的各个环节趋于成熟，其市场格局也发生了较大的变化，从寡头垄断变为现在百家争鸣的局面，不管是整机厂商和内容提供商都在这场角逐中奋力拼搏。在智能大潮中，本土品牌频频发力，占据智能市场的半壁江山，相对于国产品牌的热衷，外资品牌则表现的相对冷淡，仅有三星、LG等几家彩电企业发布了智能电视。</P>
<P>在各彩电厂商都如火如荼的开发智能电视，抢占先机时，作为日系企业的夏普、索尼来说，反应却令人匪夷所思，丝毫没有进军智能电视的迹象，在竞争日益激烈的彩电市场竞争中，无异于缺少一把利器，失去先机就等于失败，在智能电视研发上，日资企业已经落后于中国国产品牌;由于日本地震的影响，包括夏普在内的日本电视厂商对于接下来的电视产量规划都持保守甚至减产的态度，更不要提在一个全新的领域同粮草充足的企业展开全面竞争了;另外，智能电视在中国的发展不仅仅是市场和技术的需求和支撑，更在于政策的支持，政府政策决定智能电视的未来取向和发展，日系厂商尤其是夏普、索尼等品牌在智能电视领域的前景堪忧。</P>
<P>智能时代 自主创新为明智选择</P>
<P>总体来看，智能电视给彩电行业带来的不仅是一个新概念、新产品、新技术，它带来的是整个彩电产业商业模式的转变。面对当前彩电市场产品同质化严重，企业利润低，产品更新换代快等众多因素，智能电视的商业模式将成为整机企业利润及市场机会的新的增长点。中国电子商会副秘书长、著名家电专家陆刃波表示，随着智能电视不断完善，国内彩电企业跟踪前沿技术是必要的，但是如果仅仅从市场炒作的角度，奉行拿来主义，对我国彩电业的长期发展并无好处。缺乏独立开放的操作系统，高性能处理芯片需要进口，各种软件应用市场也不成熟，内容瓶颈短期内难以突破。其实，当前对国内彩电企业来说，最紧迫的工作不是挖空心思找炒作的概念，而应是脚踏实地做好业务转型升级，向行业高附加值领域渗透，掌握更大话语权，加强企业管理和自主品牌建设，提升在国际市场上的竞争力。</P>
</p>
   </div>
   
 </div>

