<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a7013116ccc7cd10dd.jsp" title="卫浴企业如何消化“涨价潮”带来的负面影响" class="cmsHref_self">卫浴企业如何消化“涨价潮”带来的负面影响</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>卫浴企业如何消化“涨价潮”带来的负面影响</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-11</span>
	      <span>发布人：九正建材网  </span>
      </div>
      
      <p><P>我们的卫浴洁具等家居就要涨价了，快趁着现在有促销活动赶紧买吧!“某家居卖场的销售员热情地劝说着笔者。近日，关于家具、建材、家装等家居产品全面涨价的说法不绝于耳，无论是准备装修的消费者，还是家居卖场的销售人员，都对家居产品涨价之事议论纷纷。</P>
<P>自打2011开年以来，整个一直是人们争议最大的话题，在年关将近，又将发生新一轮的促销涨价潮，此次家居行业酝酿集体涨价是真是假?各类产品涨幅有多大?涨价是企业迫于成本压力不得不为之，还是借机跟风牟利?消费者对家居产品涨价买账吗?企业如何消化价格上涨带来的负面因素?</P>
<P>分析：</P>
<P>建材涨价是否似乎空穴来风?</P>
<P>家居产品真的要涨价吗?大概涨多少?什么时候开始涨?近日，笔者带着疑问进行走访时发现，细木工板、瓷砖、卫浴、橱柜等建材产品价格明显上涨，与木材相关的实木家具、橱柜等产品涨价已成定局。另外，受上游建材产品涨价的影响，家装行业价格明显上涨。</P>
<P>谈到装修，自然撇不开家用五金件。然而，随着五金产品逐个抬高价格，装修行业无疑是五金涨价最直接受到影响行业，只要是含铜铁建材产品都在涨价，一捆普通的铜芯电线要比年前贵100多元。消费者叶某表示，同样是装修100平方米的套房，年前锁具、门柜拉手等五金件、电线预算是4000元左右，但是年后按五金市场上的实际采购价就得5000多元才可以搞定。</P>
<P>原因：</P>
<P>原材料市场价格上扬</P>
<P>受原材料价格持续上涨、用工成本持续上升等因素影响，电风扇、燃气灶、电磁炉等小家电产品的涨价似乎也已是箭在弦上。日前，多家小家电经销商都纷纷透露，已收到多家品牌厂商的口头涨价通知，电风扇、油烟机等小家电产品涨幅平均在5%左右。</P>
<P>据了解，原材料市场的不少知名品牌的产品已完成价格上调，其主要手段为减少市场优惠力度、提高原价后再进行降价促销等。原材料、人工、运费一涨价，大部分五金产品都跟着涨。金城三街老板娘杨某告诉笔者：“往年涨价都是三五个点慢慢往上涨，但今年形势不大一样，很大原因可能是往年产品出厂价基本只受原材料涨跌影响，可今年春节过后人工工资涨得实在太多了，厂家开始实施大幅度涨价应该也是出于无奈吧。”杨某介绍，原材料上涨，不完全是市场需求抬起的，也有游资炒作的因素。但人工工资的普遍上涨，则是全国趋势，所以在成本压力大大增加的现实下厂家不抬高出厂价也难。</P>
<P>经销商分析，五金城作为全国最大的五金产品集散地，每年五金产品的吞吐量都是非常惊人的。而五金产品原材料以钢、铁、铜、铝、锌以及其他有色金属为主。据九正建材网小编了解，进入2011年以来，这几种金属原材料价格几乎全部出现了上涨。再加上国内成品油价格不断上调，煤炭价格也非常不稳定以及人工工资的大幅上涨，致使五金企业面临着非常大的成本压力，涨价成了五金行业最有效但也最无奈的选择。预计接下来的一段时间内，五金产品价格还将持续上涨，涨幅预计为10%至20%左右。下半年，随着原材料、人工工资等价格的稳定，五金产品价格将保持在一个相对平稳的状态。</P>
<P>A</P>
<P>抓促销期</P>
<P>促销活动的价格战通常是撬动消费者钱包的最有力的手。接下来的3·15必将打响家居建材商的争夺战。业主应尽可能选择在商家促销让利活动期间出手购买。</P>
<P>但促销、折扣并不代表优惠。有的商家打9.5折、8.5折已经是最大的优惠，再降就亏本了;有的商家则故意虚抬价格，然后再以1折、2折促销，但其实价格并没有降低。面对各种各样的折扣、促销，业主要做到心中有数，既要清楚产品原本的价格水平，又要分辨折扣背后是否存在水分。</P>
<P>B</P>
<P>提前下单</P>
<P>据业内人士透露，因为家庭装修是刚性需求，为防范涨价，很多消费者选择了提前下订单。由于家庭装修很多建材都要用到，所以趁早预订产品，具体用到时再让商家送货。“我们这里有的业主在两年前便已经订下了产品，现在才装修。”清远世友地板的经理小雪说。</P>
<P>购买建材是装修的一大任务，尽管提前购买会节省时间，或趁商家节日促销时定下建材可能获得比较大的优惠，但是装修设计师提醒，很多建材家具须与装修过程相匹配，或者等施工到某个程度才能定具体型号，或者要提前与设计师沟通，不然会带来后期与整个装修风格不搭或者因为不适用而需更改型号或退换货的情况，影响家装流程。</P>
<P>C</P>
<P>选择团购</P>
<P>无论任何商品，零售价总比批发价要高。业主在购买家居产品时，不妨多约几位同期装修的业主一起去团购，所拿到的优惠会比较大。某品牌地板的工作人员程小姐表示，一般几个客户相约一起购买产品时，便可以申请团购价，如个人购买最大的优惠只拿到8.8折，但是团购则可以拿到8.5折。</P>
<P>D</P>
<P>轻装修重装饰</P>
<P>家居产品涨价了，部分业主可能为了控制预算，在购买家居产品时专挑价格较低的产品。专业人士指出，这些产品虽然价格较低，但价廉不一定物美，业主在购买产品时应该多考虑产品的质量和售后服务。</P>
<P>环保家装是头等大事，关乎到全家的身体健康。因此，有室内设计师建议，如果业主为了控制家装成本，可以考虑“轻装修、重装饰”。值得注意的是轻装修并不是说可以用一些低劣便宜的材料去装修，而是科学合理地调整家装支出中前期装修和后期装饰在精力、财力上的比例。</P>
<P>建材涨价无疑是板上钉钉</P>
<P>建材产品价格涨势明显笔者在走访中发现，作为家具、卫浴洁具等产品重要组成部分的板材涨价已成定局。板材品牌露水河近期已经发布涨价信息，露水河刨花板价格5月份平均上调5元/平方米，也就是说，一张露水河刨花板将上涨15元左右。其中不同花色的板材以及不同环保指标的板材上涨幅度有所不同，整体涨幅大概在15%左右。</P>
<P>小编结语：</P>
<P>家居建材市场竞争白热化，各大商家必将采取措施迎击涨价大军的冲击。其中优惠促销酬宾、参加团购活动等一系列措施的实施都是可以预见的，这就可能引发新一轮的价格大战，而消费者必将成为价格战的受益者。所以“涨价”并不一定成定局。“为打响年后第一站，早在春节前，我们已经从厂家提了100万元的货。”老古信心满满地说，目前的涨价对市场影响并不明显。</P>
<P>四招应对建材涨价</P>
<P>有业内人士认为，由于全国物价上升，用工荒加剧，各行业整体支出至少有30%的上升空间。对于整个装修行业来讲，或许是个很大的洗牌过程———信誉好、口碑好、资金雄厚的企业或会安然度过这一市场变动，但是对于那些做工粗糙、理念落后的企业来讲，恐怕是个不小的打击。消费者在面对家居建材产品的涨价时，选择会更加趋于理性和多样化。专家建议消费者慎重考虑，选择口碑好、价格公道的商家，同时不要盲目攀比，过分看重低廉的价格。</P>
<P>为应对家居产品涨价，业主们不妨尝试一下以下几种省钱的妙招。</P>
</p>
   </div>
   
 </div>

