<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131767356013182deae170101.jsp" title="千亿元市场吸引力 童装市场的求解之旅" class="cmsHref_self">千亿元市场吸引力 童装市场的求解之旅</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>千亿元市场吸引力 童装市场的求解之旅</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-01</span>
	      <span>发布人：中国纺织报  </span>
      </div>
      
      <p><P>据数据统计，截至2008年，我国0~14岁的儿童总人口已经达到2.5亿，2010年达到3.6亿。随着“80后”一代生育高峰的到来，到2013年中国童装的市场规模将达到1000亿元的销售，童装行业爆发式增长的时代即将到来。</P>
<P>“1000亿元的规模，这个数据还相对保守。具体市场数据虽然很难统计，但有一个结论非常清楚，那就是中国童装的市场潜力很巨大。”中国服装协会常务副会长陈大鹏在于近日举行的2011中国童装品牌企业家沙龙活动上如是说。</P>
<P>千亿元市场的吸引力</P>
<P>在这场由中国服装协会童装专业委员会主办，上海荣臣博士蛙(集团)有限公司承办的2011中国童装品牌企业家沙龙活动上，会聚了一批在当今童装市场上颇具实力的品牌：巴拉巴拉、红黄蓝、派克兰帝、水孩儿、嗒嘀嗒、玛米玛卡、棵棵树、小猪班纳、今童王、力果、博士蛙、淘帝等童装品牌。这些企业负责人聚到一起，探讨童装行业的现状以及未来发展方向，在他们的心中，更希望把此次沙龙看作是一次“求解之旅”。</P>
<P>2011年对于整个童装业来说也是非常关键的一年，因为2011年是我国“十二五”开局之年，更是我国服装产业转型升级的关键一年。对此，陈大鹏指出，面对国内、国际新的发展机遇和不断变化的全球经济环境，童装企业要不断创新，进而推进品牌建设。“目前，好多国内童装企业通过代理，品牌授权经营了好多国际童装品牌。现在我们要考虑的是如何把本土品牌做强、做大?要找到原创童装品牌的未来发展之路。”</P>
<P>“这么大岁数了，激动的时候还真不多，今天着实激动了一下。”北京嘉曼服饰有限公司董事长曹胜奎表述着他激动的心情。之前，曹胜奎的很多朋友都问他：“为什么一直做童装，这点小事，有啥意思?”而曹胜奎却一直在说服自己的员工从利益共同体变成事业共同体，但他一直困惑于“如何让员工感受到事业的伟大”。“今天通过沙龙发现‘童装行业的伟大在于提高3.6亿儿童的生活水准’，用爱追求极致和完美。”曹胜奎高兴地说。</P>
<P>巴拉巴拉总经理徐波也认为现在中国童装市场潜力肯定有实力超过1000亿元的规模，应该有2000亿元的规模。但从单个品牌的销售额来讲还是非常低，现在巴拉巴拉单品牌的销售额也就10多个亿，博士蛙多品牌的销售额也就25个亿，未来单品牌突破100亿元将成为可能。就算能做到100个亿，才占有市场的5%，市场潜力非常大。同时，他表示，现在的消费结构正在变化，消费观念在变化，“80后”父母品牌意识和消费意识很强。“巴拉巴拉的消费群体76%是‘80后’父母。”</P>
<P>品牌做强要找对脚下路</P>
<P>据上海荣臣博士蛙有限公司董事长钟政用介绍，博士蛙在美国、英国上市路演的时候，对接的是全球最好的投资公司，而国外资本对中国童装市场研究得很透，都一致看好中国未来童装市场。通过路演，钟政用看到了中国童装业的未来。“童装行业是一个极具发展前景的行业，因为孩子的衣服不是因为穿坏而更换，而是穿不下而更换。”钟政用开心地说。</P>
<P>“我们要让我们的产业与全球资源进行对接，回过头来再整合中国的行业，做中国的市场，只有这样才能和世界同行竞争。”钟政用认为，要参与国际竞争就必须要有国际化的思维。</P>
<P>现在，博士蛙通过上市能够与国际的产业、信息、资本对接，整合国际资源，进行国际化运作。</P>
<P>曹胜奎也表示，现在国际品牌非常看好中国市场，这次他去国外展会有强烈的感觉，很多国际品牌看到他的企业发展不错，纷纷要求寻求合作，“今年‘水孩儿’又将引进三个国际童装品牌。”</P>
<P>“上市是一个过程，在这个过程中我们了解、学到很多东西。中国童装企业必须‘走出去’，因为那时候的眼光、压力、责任都不一样。”钟政如是说。</P>
<P>和博士蛙一样，福建格林集团有限公司正在谋划上市，“通过这次沙龙，我了解了博士蛙上市的过程和上市后的战略，学到了很多东西。”格林集团董事长赵建河表示。</P>
<P>渠道拓展刻不容缓</P>
<P>这几年，很多一线奢侈品牌的童装快速进入中国市场，像ZARA、优衣库等一批快时尚品牌也开始经营童装，通过渠道下沉，进入中国的二三线市场，快速拓展中国的市场网络。</P>
<P>“现在不是狼来了，而是狼已经在我们身边，很多衣服价格国内品牌都卖不了，国际品牌却能卖，很多城市国内品牌都不去，国际品牌却去了;同时国内休闲、男装、女装等其他品类的企业也开始向童装渗透。”在徐波看来，未来童装市场竞争将更激烈，压力比较大，未来渠道成本会进一步增加。</P>
<P>“来自国内百货商业的调整压力越来越大”已成为与会代表共同的感受。“现在北京百货商业正在大面积调整、升级，国际品牌进去了，国产品牌出来了。”曹胜奎说，估计全国百货业的整体调整即将展开。</P>
<P>“现在进商场，是给商场打工，扣点很高;不进商场，开街边店是为房东打工，房租每年在大幅上涨，几乎占了销售收入的30%。”某服装品牌商叫苦不迭。</P>
<P>但曹胜奎从中也看到商机和方向，“百货业调整给我们带来了不小的压力，但这也表明市场有需求，需要高端产品，我们应该填补这个空白;同时市场在细分，我们要做好市场定位。”</P>
<P>钟政用对未来也比较乐观，“中国童装市场的前景是客观存在的，因为现在的孩子不是没有衣服穿，而是穿什么样的衣服能够真正体现未来儿童的幸福感。我们要研究消费者行为应该从早上眼睛睁开开始，到晚上睡觉结束。针对不同年龄段的消费需求进行资源整合，进行开发和研究，要通过全球性的采购来加以平衡。”</P>
</p>
   </div>
   
 </div>

