<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fba4e32012fbd9f741c0139.jsp" title="医药流通行业“十二五”规划发布" class="cmsHref_self">医药流通行业“十二五”规划发布</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>医药流通行业“十二五”规划发布</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>　　酝酿一年半的医药流通行业&ldquo;十二五&rdquo;规划终于发布。</p>
<p>　　《第一财经日报》昨日从商务部市场秩序司确认，《全国药品流通行业发展规划纲要》(2011~2015年，下称《规划》)将于今日正式公布。</p>
<p>　　兼并重组提速</p>
<p>　　&ldquo;坚持市场化是这次文件的最大亮点，&rdquo;参与《规划》起草和意见讨论与修改的中国医药企业管理协会会长于明德昨日告诉本报，虽然几易其稿，但坚持市场化资源配置的主导思想是从一开始就明确的，&ldquo;必须用更加开放、更加市场竞争的手段，才能推动行业的发展。&rdquo;</p>
<p>　　于明德向记者透露，在《规划》写入的8项行业重点任务中，&ldquo;行业布局规划，准入退出机制&rdquo;和&ldquo;行业结构调整、完善药品流通体系&rdquo;分别强调了行业规模化、集约化和国际化的目标。</p>
<p>　　&ldquo;而这一点，和马上要公布的、由工信部牵头制定的《医药工业&ldquo;十二五&rdquo;规划》思路一模一样。&rdquo;他说。</p>
<p>　　按照《规划》内容，2015年前，全国要&ldquo;形成1~3家年销售额过千亿元的全国性大型医药商业集团，20家年销售额过百亿元的区域性药品流通企业;药品批发百强企业年销售额占药品批发总额85%以上，药品零售连锁百强企业年销售额占药品零售企业销售总额70%以上;连锁药店占全部零售门店的比重提高到三分之二。&rdquo;</p>
<p>　　按照现阶段全国医药流通行业的座次排名，国药集团、上海医药和九州通排名前三，而《规划》倡导的集中度提高导向无疑将进一步加速区域性医药商业龙头企业间的市场份额抢夺。</p>
<p>　　来自中国医药商业协会的统计数据显示：2009年，我国百强医药商业企业年销售总额3964亿元，占全国商业销售总额的60.74%。其中，年销售规模超过百亿元的企业有8家，包括国药集团(705亿元)、上海医药分销公司(263亿元)、九州通(222亿元)、南京医药、广州医药(145亿元)、安徽华源医药股份有限公司(130亿元)、北医股份(102亿元)和重庆医药股份(101亿元)。</p>
<p>　　&ldquo;这一点对九州通来说肯定是有正面作用的。&rdquo;昨日，全国最大的民营医药流通企业九州通副董事长、董秘刘兆年接受记者采访时谈到，此次《规划》中明确写明的&ldquo;打破地方保护主义，不要设置地方壁垒&rdquo;等内容，对九州通这样的全国性医药流通企业非常有好处。此前，九州通在向更深层区域扩展网络时，越来越感受到招标及随之而来的地方保护的限制。</p>
<p>　　&ldquo;下一步，我们会考虑在网络没有覆盖的地方，或是营销模式不足的地方做一些收购，但一定不会花很高的代价做收购。&rdquo;刘兆年向记者透露。</p>
<p>　　国药控股3月23日公布的2010年业绩公告显示，2010年国药控股完成24项收购交易，包括3项增持项目，为国药控股增加近47亿元的销售;而仅2011年1月，国药控股就完成了12项收购交易。</p>
<p>　　配套执行隐忧</p>
<p>　　公开资料显示，我国目前拥有1.3万余家药品批发企业，近3700家连锁(药店)门店，远高于世界平均水平。但全国最大的前3家企业销售额只占同期医药商业市场销售总额的20%左右，行业多、小、散、低的特点尤其突出。</p>
<p>　　出于行业规划的考虑，2010年3月起，商务部开始着手准备《全国药品流通行业&ldquo;十二五&rdquo;发展纲要》，目标是根据规划审批药品批发和零售企业，完善药品流通网络。</p>
<p>　　&ldquo;我们只是负责制定一个大家都认可的游戏规则，然后大家就去玩吧。&rdquo;负责这一规划制定的商务部市场秩序司副司长温再兴此前接受记者采访时表示。</p>
<p>　　但问题是，这个&ldquo;游戏规则&rdquo;能在多大程度上发挥作用。</p>
<p>　　&ldquo;现在商务部希望引入的是市场竞争机制，但恐怕很难做到。&rdquo;国内某公司负责人认为，中国目前药品行业的现实是，终端医疗机构买药的方式决定了商业机构的销售形势，&ldquo;以目前基本药物和非基本药物的销售为例，前者是地方政府成立采购公司，后者则是以省为平台统一采购，流通掌握在政府手中，市场机制的充分引入很难实现，操作性不强。&rdquo;他说。</p>
<p>　　对此，刘兆年也表达了相同的看法，&ldquo;现在药品销售70%集中在医院，如果药品流通体系的改革不能和公立医院改革同步推进，不能和医药分开的改革一起(推进)，可能最终的效果会比较有限。&rdquo;</p>
</p>
   </div>
   
 </div>

