<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e6f0340012e6f37b36e0036.jsp" title="超四成火电企业亏损 电价或上半年上调" class="cmsHref_self">超四成火电企业亏损 电价或上半年上调</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>超四成火电企业亏损 电价或上半年上调</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>昨日，中电联公布了电力企业的亏损情况，虽然电力行业亏损面同比继续下降，但火电企业亏损面达43.2%，较上年同期上升7.7个百分点。对此，中电联建议，应补上电价的欠账，尽快同步上调上网电价与销售电价3分/千瓦时。</p>
<p>据中电联统计，去年1-11月，电力行业亏损企业亏损额同比下降明显，但火电亏损企业亏损额增加至329亿元，比上年同期增加105亿元；电力行业亏损面同比继续下降，但火电企业亏损面达43.2%，比上年同期上升7.7个百分点。</p>
<p>中电联相关负责人表示，2010年，火电企业亏损额比上年继续扩大，是由于煤炭价格继续保持高位，电煤供应得不到有效保证，部分省份出现了因机组缺煤停运而不得不限制用电负荷的极端情况。</p>
<p>事实上，在中国电源结构中，火电占主要地位，截至2010年底比重仍在70%左右。但是，火电在新一轮电力体制改革开始后长期受电煤持续涨价影响，生存十分艰难。</p>
<p>特别是2007年之后，煤价一直在不停地攀升，2008年电煤（标煤）价格平均上涨10%，在2009年全国煤炭产运需衔接合同汇总会上，五大发电集团因实在承受不了高煤价，迟迟未签订重点煤合同，但最后为了保供电，最终还是以火电大幅亏损为代价，承受了10%以上的煤价涨幅。2010年煤炭订货会网签合同，重点煤合同价格平均再一次上涨超10%。而这几年重点合同煤之外的市场煤，有的涨幅在50%之上。</p>
<p>相比之下，2007年之后的电价虽有所调整，但与电煤价格的上涨相比，火电上网电价上涨的幅度非常有限，虽然根据不同口径测算有不同的结果，但基本一致的结论是，从2004年实施煤电价格联动机制至今，电煤（标煤）价格累计上涨300-400元/吨，目前已达到600元-700元/吨，上涨 100%以上，折算发电燃料成本，相应上升10分/千瓦时-14分/千瓦时。</p>
<p>期间国家实施四次煤电价格联动，累计上调电价7.6分/千瓦时，现火电电价仍有2.4分/千瓦时~6.4分/千瓦时的电价缺口。</p>
<p>去年1-11月，受同期煤价增幅较大影响，火电企业利润总额仅为280亿元，同比下降38.7%；火电占电力行业利润比例为19.7%，比上年同期下降35.4个百分点。全国火电企业销售利润率仅为2.9%，比上年同期低2.6个百分点。中部六省及东北三省的火电企业销售利润率全部为负。截至去年10月底，五大发电集团所属的447家火电厂，260家亏损，亏损面高达58.2%。</p>
<p>雪上加霜的是，在电煤价格持续上涨的同时，重点电煤合同的履约率却不断下降，电煤供应得不到有效保证。国家发改委对去年30万吨以上重点电煤合同进行了检查，发现合同兑现率不到50%。</p>
<p>业内人士分析，随着钢铁、冶金等行业复苏，煤炭供需将偏紧，拉高电煤价格，让本已出现亏损的电厂出现&ldquo;没钱买煤、没钱买好煤&rdquo;的局面，电煤供应压力加大。</p>
<p>据中电联预测，2011年度重点电煤合同的兑现情况，依然不容乐观。&ldquo;市场煤&rdquo;与&ldquo;计划电&rdquo;的长期矛盾仍然是导致煤电博弈的根本原因，有业内人士指出，电价调整窗口或许会在上半年打开。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

