<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae0132228ab569005b.jsp" title="日韩液晶巨头调整策略 国内面板企业承压" class="cmsHref_self">日韩液晶巨头调整策略 国内面板企业承压</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>日韩液晶巨头调整策略 国内面板企业承压</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>昨日(8月31日)，有韩国媒体报道三星电子计划将电视机面板产量大幅缩减80%。尽管三星随后发表声明予以否认，但公司面板业务的调整在业内人士看来已是必然。</P>
<P>同日，索尼、东芝和日立宣布合并3家公司的液晶面板业务，新组建的公司将成为全球最大的小型液晶面板制造商。</P>
<P>在液晶面板巨头们纷纷调整策略之时，正逆势而上的中国面板厂商无疑将承担更大的压力。</P>
<P>液晶巨头调整策略</P>
<P>昨日，索尼、东芝和日立表示，新公司的合并业务将于2012年春季完成。数据显示，按照去年的市场占有率计算，索尼、东芝和日立三家公司占据了全球中小面板市场21.5%的份额，夏普占据了14.8%的份额，三星电子占据了11.9%的份额。此次合并之后，新公司将超越夏普和三星电子，成为全球最大的小型液晶面板制造商。</P>
<P>此外，三星电子也被传将调整相关战略。昨日有媒体报道，三星计划在今年年底之前将电视机面板月产量由之前的100万~130万件减少到20万~30万件。</P>
<P>高达80%的减产引起了业内广泛关注。不过昨日三星电子发表声明对此予以否认，声明表示，三星不打算人为地减少产量，但是将会根据实际情况进行灵活调整，以满足客户的需求。</P>
<P>但在业内人士看来，在三星的主要对手LG应对市场计划削减液晶面板业务的开支之后，三星很难没有动作。前者旗下的LGD曾在几天前宣布，将把明年的开支减少四分之一，同时，其在华计划投资的8.5代线项目开工也一推再推，项目面临“难产”的境地。</P>
<P>液晶行业现连续亏损</P>
<P>“日本的整合和三星的减产，都是为了应付当前整个产业的不景气状况。”中国家电商业协会营销委员会副理事长洪仕斌认为，全球的液晶面板行业正在面临着连续性亏损的局面。</P>
<P>在先后交出的新一季度报表中，LGD、三星、友达和奇美等行业巨头无一不是连续性亏损。其中，奇美净亏损130.1亿元新台币，已经是连续四个季度亏损。今年第二季度，LGD亏损480亿韩元，与友达一样是连续第三个季度亏损。三星的显示器面板业务亏损2100亿韩元，仅略优于第一季的净亏损2300亿韩元。</P>
<P>家电行业资深观察家刘步尘认为，现在面板行业产业环境已经发生了变化，2010年底的面板产能已经满足了当前平板电视市场的需求，随着市场的饱和，面板行业陷入了产能过剩的危机。</P>
<P>此外，自2010年5月起，全球液晶面板价格经历了长达11个月的持续下降周期，DisplaySearch大中华区副总裁谢勤益指出，随着液晶电视、液晶显示器、笔记本电脑等面板需求的增速逐渐放缓，面板价格持续下降的行业趋势正在形成。</P>
<P>三星对第三季度面板需求的预估是“温和增长”，LGD的预计是，面板需求可望在9月到10月上扬，但供需平衡恐难有起色。</P>
<P>刘步尘认为，在市场难以扭转，需求价格难旺的情况下，液晶面板巨头调整策略已是必然。</P>
<P>国内企业承压</P>
<P>与国际巨头放慢脚步相比，中国大陆的面板企业还在快马加鞭地抢着建线。在市场预期不佳的情况下，国内面板企业无疑将面临更大的压力。</P>
<P>继中电熊猫6代线于今年一季度末建成投产后，京东方(000725，SZ)北京亦庄的8.5线项目在6月底正式投产。</P>
<P>数据显示，京东方2010年亏损已经超过20亿元，2011年上半年又亏损了12.15亿元。该企业预计，2011年前三季度亏损在21亿元至23亿元之间。如再不扭亏，该公司今年底有可能被ST。</P>
<P>“中国面板企业的扩产是没有办法的。”洪仕斌认为，中国企业在这个行业上必须要有突破，不可能总让外资品牌掌握面板核心技术。</P>
<P>最新消息显示，京东方还将逆势在内蒙古投资220亿建设国内首条5.5代AM-OLED线。这在京东方新闻发言人张宇看来，是京东方抢占未来的技术制高点的“先行一步”。不过，在刘步尘看来，京东方的OLED技术储备是零，而且OLED技术投资大、成本高，要最终实现量产和替代，时间会相当长。京东方无疑将承担巨大的压力。</P>
<P>TCL的压力也同样不小。8月初，TCL集团旗下的华星光电8.5代线项目正式投产。刘步尘认为，合作方最终能否消化该线的部分产能，TCL自身消化能力有多大，国内同行的市场开拓会有多大，都是未知数。</P>
</p>
   </div>
   
 </div>

