<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813204bef601321326929003d4.jsp" title="建筑垃圾“变身”新型建材 前途一片光明" class="cmsHref_self">建筑垃圾“变身”新型建材 前途一片光明</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>建筑垃圾“变身”新型建材 前途一片光明</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>近日，在短短几天时间内，全国各地就上演了数起乱倒、偷倒建筑垃圾的闹剧。8月16日，8吨建筑垃圾深夜倾倒在湖北省武汉市汉阳区的一个市场门前;8月17日，江苏省苏州市苏州公园南大门门口被悄悄堆放了近100吨的建筑垃圾，堵塞了公园南大门;8月18日，有人发现北京市永定河一个闸口被建筑垃圾包围，堵塞了河道。而在同一天，媒体报道了河南省焦作市瓮涧河河道几乎快成为垃圾场的消息。</P>
<P>据悉，往瓮涧河倒建筑垃圾的情况已经持续了几年，河流上游一些地方的建筑垃圾已经完全将河道堵住了，但一直无人过问，情况愈演愈烈……快速的城镇化进程，不仅为城市带来了鳞次栉比的高楼大厦，更带来了数以亿计的建筑垃圾。不知从何时起，建筑垃圾成了从官员到普通百姓都闻之色变、头疼不已的问题。城市要和谐发展，建筑垃圾的处理已经成为一个无法回避的难题。</P>
<P>建筑垃圾“变身”新型建材前途一片光明</P>
<P>我国每年产生的建筑垃圾约为15.5亿吨，并且呈现逐年增长的趋势。目前我国如此巨量的建筑垃圾绝大部分未经分类，便运往郊外或农村，采用露天堆放或直接填埋的方式进行处理，甚至很多河流也成了建筑垃圾倾倒场。这种处理方式在占用了大量土地、河流资源的同时也对环境造成了重大破坏。特别是由于缺乏有效分类，建筑垃圾中的建筑用胶、涂料和油漆等物质不仅难以降解，还含有有害的重金属元素，长埋地下会造成地下水污染，还会破坏土壤结构。</P>
<P>事实上，对建筑垃圾并非无计可施，若将其进行有效处理，多可作为再生资源加以利用，带来显着的经济和环境效益。而将建筑垃圾资源化再生利用，是减少建筑垃圾的最好方式。国外许多国家已经把建筑垃圾资源化再生利用作为环境保护和社会发展的重要目标，在这些国家，建筑垃圾是一种资源，造就了一个新兴的产业。在很多发达国家，建筑垃圾资源化率已经高达95%。我国建筑垃圾资源化再生利用尚处在探索阶段，资源化率仅为5%。数据显示，我国建筑垃圾到2020年预计将达50亿吨左右，如果能把这些建筑垃圾充分进行资源化再生利用，可以创造上万亿元的价值。</P>
<P>资源化再生利用切实可行</P>
<P>各方积极探索</P>
<P>据了解，近年来，我国一些地方政府、科研院所和有远见卓识的企业已经逐步认识到了科学处置和综合利用建筑垃圾对于节约资源、净化环境、美化城市的重要性，同时意识到了潜在的市场前景，相继开展了建筑垃圾资源化再生利用技术的研究及应用实践，并取得了一定的成绩。</P>
<P>科研院所作为中国建筑垃圾资源化再生利用探索的急先锋，为企业和政府在建筑垃圾处理方面行动的展开提供了技术支持。据记者了解，设立在昆明理工大学的国家固体废弃物资源化利用研究中心，已有一套成熟的建筑垃圾资源化利用成果，可以将建筑垃圾制成道路结构层材料、墙体材料、市政设施等新型环保节能产品用于城市建设中，并已经得到生产应用。此外，由同济大学、上海建材工业设计研究院等单位组成的建筑建材业技术创新联盟，也已经开发出封闭模块组合式建筑垃圾处理再生骨料回收系统，探索解决建筑垃圾资源化纯化技术、大型化技术、环保化技术3大技术瓶颈，建筑垃圾年处理能力为100万吨。另外，有一些建筑垃圾处理企业也在实践中找到了出路，比如潍坊三建集团就已经成功利用建筑垃圾生产出新型建材。目前，这种新型建材已广泛应用于多项建设工程，让企业取得了良好的经济效益和生态效益。据该公司的相关负责人介绍，他们利用自主研发的建筑垃圾资源化利用技术，建成了2条全自动新型建材生产线，公司二期项目为新型混凝土搅拌站。据初步估计，项目全部建成后，年可生产新型建材50万立方米、再生混凝土250万立方米，消纳建筑垃圾360万立方米。该公司负责人还说，该厂使用建筑垃圾作为原料，每年可节约土地560余亩，节约建筑垃圾占用土地400余亩，节约矿产资源200万立方米。生产出来的新型建材在质量、硬度等方面要优于其他建材产品，整个生产过程无任何有害气体产生，基本实现了当地建筑垃圾的零排放。据悉，潍坊市较大规模的建筑垃圾综合利用企业已有5家。</P>
<P>利用建筑垃圾生产再生砖</P>
<P>记者在调查中也欣喜地看到我国建筑垃圾资源化再生利用领域正变得越来越广。有研究人员指出，建筑垃圾全身是宝，在经过有效开发后，我国的建筑垃圾利用率可达95%以上。目前，我国对建筑垃圾的处理和利用主要用于生产再生砖等环保型砖块。经权威部门计算，与实心黏土砖相比，同样是生产1.5亿块标砖，使用建筑垃圾制造，可减少取土24万立方米，节约耕地约180亩。同时可消纳建筑垃圾40多万吨，节约堆放垃圾占地160亩，两项合计节约土地340亩。在制砖过程中，还可消纳粉煤灰4万吨，节约标准煤1.5万吨，减少烧砖排放的二氧化硫360吨。目前，我国建筑垃圾再生砖制造技术已经达到了一定水平，并得到实际应用：北京市亦庄开发区1994年用再生砖做填充墙的一个试点工程，到目前已经有17年，尚未发现问题;由北京建筑工程学院教授陈家珑主持的用建筑垃圾制造的再生砖已经在北京市草场胡同5条20院仿古建筑以及陶瓷馆、郊区一些新农村建设中得到了利用;2006年，河北省邯郸市32层金世纪商务中心所用的砖全部采用邯郸市全有建筑垃圾制砖有限公司利用建筑垃圾制造的环保砖，该工程是我国建筑垃圾综合利用的里程碑;再生砖在四川省地震重建中也发挥了重要作用，因其就地取材，极大地节省了成本，缓解了建筑材料供应的紧张，让灾民更快地住上了新房。</P>
<P>利用建筑垃圾生产再生骨料</P>
<P>专家向记者介绍，利用建筑垃圾生产再生骨料也是目前我国建筑垃圾再生利用的主要方式之一。将建筑垃圾经过初步清理，分拣出可回收的钢筋和木材、再把砖石、水泥混凝土块破碎成骨料，经过筛分，除去杂质，形成一定粒径要求的建材原料，然后按级配设计要求在原料里添加水泥和粉煤灰等辅料，加入一部分水后进行搅拌，形成不同的建筑产品和道路建设产品，这些产品完全可以替代普通砂石料用于道路基层。今年5月，上海市虹桥枢纽作为资源利用生态道路核心技术的一部分，近50万立方米的建筑废弃物及渣土在道路工程中得以转化应用，为建筑废弃物的资源化再生利用起到了示范作用。据悉，有一些代表企业，如云南巨丰再生资源利用有限公司，骨料资源化利用率可以达到95%以上。</P>
<P>利用建筑垃圾堆山造景</P>
<P>建筑垃圾的再生利用当然不仅仅局限在以上两个方面。让人倍感惊奇的是，国内很多风景秀丽的人造山居然也是由建筑垃圾堆山造景而来。如天津市最大规模的人造山占地约40万平方米，利用建筑垃圾500万立方米，如今这座人造山已经成为天津市民游览休闲的大型公共绿地。而河南省濮阳市为有效解决建筑垃圾的处置问题，从1999年开始，在濮上路以西占地500亩建设濮水公园，利用建筑垃圾进行堆山造景，既弥补了平原地区无山无水的缺陷，又大量处理了建筑垃圾，得到一致好评。更值得一提的是，2008年，河北省石家庄市首批确定7处建筑垃圾堆山造景地点，由此，石家庄市成为我国首个批量利用建筑垃圾进行堆山造景的城市。据介绍，这7处人造山景点计划销纳建筑垃圾1520万立方米。在我国，除了以上3种建筑垃圾再生利用方式，也有部分地区将建筑垃圾处理后用作建筑地基，这样做可以就近处理，节省运费，但其安全性也遭到各方置疑，目前尚未大面积使用。从技术角度来说，虽然我国建筑垃圾资源化再生利用进步空间还很大，和国外先进技术相比尚存差距，但在我国实现和大力推广垃圾资源化再生利用是完全可行的。</P>
<P>亟须法规助推产业链形成</P>
<P>既然技术已经相对成熟了，为什么我国建筑垃圾问题还是日益严峻而资源化利用率仍然很低呢?有业内人士指出，真正的问题在于相关政策和管理的缺失。针对建筑垃圾处理，我国没有专门的立法，都是一些规定和指导意见，并且强制力不够。如我国早在2005年就明确了实行建筑垃圾“谁产生谁负责”的原则，但由于没有具体实施细则来保证，这一规定往往流于形式。另外，建筑垃圾处理的部门联动机制、政府监管等方面仍然存在不足，导致很多建筑垃圾任意倾倒但无人过问和处理。</P>
<P>一方面是建筑垃圾的随意处置，胡乱填埋，很多人在为怎样处理小山般的建筑垃圾头疼不已;另一方面，有处置能力并能变废为宝的众多建筑垃圾处理企业却在为严重缺乏建筑垃圾原料而面临严重亏损。按照我国相关政策的规定，处置建筑垃圾的单位，应当向城市人民政府市容环境卫生主管部门提出申请，获得城市建筑垃圾处置核准后，方可处置。即便获得审批，运输建筑垃圾的成本也非常高昂，这对企业来说是不小的压力。记者在采访中发现，正是由于类似政策的掣肘，目前完善的建筑垃圾处理产业链尚未形成，全国几十家建筑垃圾处理企业普遍生存困难。如北京元泰达环保建材科技有限公司建筑垃圾生产线每年销纳建筑垃圾的能力为100万吨~150万吨，但实际上该公司每年只有几万吨的建筑垃圾来源。“建筑垃圾的处理和利用是一个涉及到产生、运输、处理、再利用各个方面的系统工程，其中更是牵扯了建设、发改委等多个行政管理部门。只有所有的环节统一管理、协同配合、有效联动，才能形成一个闭合的建筑垃圾处理链，真正实现建筑垃圾的再生利用。目前，这些环节间实际是孤立的，建筑垃圾的处理单凭企业行为和市场运作在初期很难实现。”陈家珑如是说道。</P>
<P>要大规模实现建筑垃圾资源化再生利用，尽快建立起配套的政策法规体系是当务之急。国外建筑垃圾的高资源化利用率和政府的政策扶持有很大关系。如一些国家的政府明确规定，送到资源化利用企业的建筑垃圾的产生者要给企业付钱。建筑垃圾资源化再生利用是极具社会意义的事情，需要通过政府的协调和支持，将建筑垃圾清运、处置逐渐推向市场，探索出一条政府不投资、企业有效益、建筑垃圾得到无害化处理和资源化再利用的新路。可以参考国外的经验，先靠政府出台政策强制推行，然后再慢慢形成产业链，走入市场化阶段。</P>
<P>目前，河北省邯郸市、陕西省西安市、云南省昆明市、广东省深圳市等地已经出台了建筑垃圾资源化综合利用的一系列举措，推动了建筑垃圾资源化利用的步伐，而北京市等地也开始出台一些政策。随着各地对建筑垃圾的重视以及相关政策的出台，当前建筑垃圾处理落后、资源化利用率低的状况有望得到明显改观。</P>
</p>
   </div>
   
 </div>

