<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7ae5ba012f7b02db0d0057.jsp" title="“酒博会”打造酒类交易“广州价格”" class="cmsHref_self">“酒博会”打造酒类交易“广州价格”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>“酒博会”打造酒类交易“广州价格”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>今年3月发布的一份权威研究报告显示：中国需求正在驱动全球酒类产品消费量增长，至2013年，中国葡萄酒消费预计增长32%。广东省消费量约占全国消费总量的三分之一，广州作为全球酒饮交易的中心坐标之一，已经形成初具规模的买方市场，掌握了交易定价的主动权，进口酒类的&ldquo;广州价格&rdquo;呼之欲出。《华夏酒报》记者从第五届广东酒饮国际博览会组委会了解到，7月16日至18日，&ldquo;酒博会&rdquo;将第五度拉开帷幕，打造世界酒类交易的&ldquo;广州价格&rdquo;是其亮点之一。<br />
&nbsp;&nbsp;&nbsp; <br />
着力整合资源，推介广东市场</p>
<p>广东省酒类专卖管理局副局长、广东省酒类行业协会会长朱思旭说：&ldquo;近年来，国产葡萄酒一直以接近30%的幅度增长，如果像这样持续发展，再过8年&mdash;10年，我国葡萄酒产量将成世界第一。我预测，到2020年，我国将成为亚洲的葡萄酒中心。那么，广东国际酒饮博览会就是这个&lsquo;中心&rsquo;的中心，让我们尽情拥抱我国葡萄酒发展的美好春天吧！&rdquo;</p>
<p>第五届广东酒饮国际博览会由广州开发区管委会及广东省酒类行业协会主办，致力于打造中外酒饮交流与合作的平台，促进广东乃至全国酒饮的区域合作与国际合作，满足广大消费者多酒饮产品和酒饮文化的多样化需求，全面推进酒类放心工程的实施。</p>
<p>据酒博会组委会介绍，广东省酒类行业协会发挥协会横向联合、纵向整合的优势，邀请各省酒协组成多个采购团出席本届酒博会进行采购，目前采购团报名已达上万人。广东各地市酒类专卖局、行业协会组织也将组织20个左右的参观团观摩酒博会。家乐福、沃尔码、好又多等超市也将如约前来采购。广州及周边市民也期待着光顾这一年一度的酒类盛宴。展会期间，承办方将继续组织省内外各地市进口酒代理商、经销商、酒店餐饮机构和酒类专卖店等专业观众到现场参观采购，预计组织人数将超过20000人次。</p>
<p>广东省酒协将借酒博会大力推进广东酒类放心工程建设。在广东省政府的批准下，酒博会邀请专家亲临现场参与评选，并且把酒样送到专业酒类检验机构检测，然后授予优胜者华南最具行业影响力的至高荣誉&ldquo;酒协杯&rdquo;，并通过专业媒体进行宣传报道，竭诚为获此殊荣的商家产品打造品牌，拓展渠道，提升营销力，抢占市场份额；为流通商，采购商提供专业的经销采购依据；为广大消费者提供科学权威的酒类消费指南。</p>
<p>朱思旭表示：&ldquo;参会采购商的数量和质量是酒博会成功的关键所在，我们始终以招商为重点，着力推介广东市场，吸引大批国内外采购商、专业买家及观众参会。&rdquo;<br />
&nbsp;&nbsp;&nbsp; <br />
出台特惠政策，打造&ldquo;广州价格&rdquo;</p>
<p>广东省酒类行业协会操大盘，开发区给政策，酒博城供平台，第五届酒博会的&ldquo;三驾马车&rdquo;已经轰轰开动。广州国际酒博城是在广州开发区管委会、广东省酒类行业协会共同指导和支持下，由广州酒饮国际贸易有限公司负责操盘的酒类业态创新项目，更是位于广州保税区内的广州开发区的名片项目，是第四、第五连续两届酒博会的主办地，也是打造世界酒类&ldquo;广州价格&rdquo;的最佳平台。</p>
<p>酒博城国际酒类买方市场已经初具规模。据酒博会组委会介绍，广州正在成长为真正意义上的中国南部葡萄酒进口商的总部基地，长期入驻酒博城的国外葡萄酒品牌有数千个之多，仅法国就有100多家葡萄酒庄、澳大利亚有30多家酒商、美国有20多家酒商。</p>
<p>酒博城超强的集聚效应得益于广州开发区政府的五大特惠政策。据开发区管委会负责人介绍，在酒博城注册参展的公司可连续5年获得发展奖励资金，公司经营所实现的地方财力部分，前三年按100%，后两年按50%返还作为奖励；享受&ldquo;境内关外&rdquo;式保税待遇，进口酒在保税区仓储期间不必纳税，应缴口岸税在交易成功时才予缴纳；海关和商检部门为酒博会参展商提供优先通关，快速商检，保税仓储的一条龙服务，可享受到港入仓，入仓查验，集中申报，分批出货，快速通关等一站式VIP便捷服务；要求所有的经营者必须是国外厂商，或是国外厂商授权的国内代理商，保证进口酒是一手原装货源，确保国内买家和消费者采购到品质优良、性价比更高的进口酒；参展商参展即自动成为中心会员，会员的产品信息将通过交易中心报价系统实现全国共享，可以在这里进行挂牌交易，零距离接触目标客户。全国的酒类经销商可在这里寻找一手的采购信息。</p>
<p>这一系列特文章来源华夏酒报惠政策助力酒博会一举成为全国规模最大、影响最大的进口葡萄酒博览会。资料显示，第四届酒博会共有160多个国外葡萄酒厂商和国内代理商参展，展出葡萄酒品种高达3000多种。其中，国外酒厂商149家、国产酒厂商13家。美国、澳大利亚和意大利等国组团参展。进口酒展商占参展商总数的90%以上。如今，酒博会已经办成365天永不落幕的酒类展览会，为经销商、代理商、专业进口商和进口酒生产商解决了货源和客源的难题。也为普通的消费者提供了一条专业、可靠、性价比很高的国际化葡萄酒商贸街。第四届酒博会落幕后的7月至12月，从广州保税区进口的葡萄酒高达138万支，月均逾20万支。</p>
<p>广州进口酒类买方市场的形成，为扭转长期以来我国进口酒市场价格混乱、品质混杂的局面，打造国际酒类的&ldquo;广州价格&rdquo;提供了难得的契机。广东省酒类专卖管理局将派出检测机构常驻酒博城，加强行政、技术等方面的监管和服务。由于价格公开透明，采购快捷方便，酒博城的葡萄酒产品将比目前的市面均价便宜20%&mdash;30%。朱思旭说：&ldquo;我所理解的进口酒&lsquo;广州价格&rsquo;，就是管理更规范，交易更集中，质量更可靠，喝着更放心，价格更便宜。&rdquo;<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

