<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f4213cdd0019.jsp" title="通胀加紧缩 中国纺织服装企业该如何走" class="cmsHref_self">通胀加紧缩 中国纺织服装企业该如何走</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>通胀加紧缩 中国纺织服装企业该如何走</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>上月，从杭州萧山往绍兴的路上，华纺股份有限公司副总经理鞠立艳不时地跟公司通着电话:“现在印度××纱价格已跌到15000多元/吨，我觉得还可以再等等，看看接下来还会不会再跌。”和去年的最高点相比，这已算是“白菜价”，但鞠立艳还是小心谨慎不敢大量购入，防止后市继续跳水。</p>
<p>而坐在一旁的河北宁纺集团有限责任公司销售部业务经理张志勇则为订单发愁:“现在不管是外贸订单，还是国内的订单，都不尽如人意。”</p>
<p>和上游的惨淡经营相比，终端市场要红火得多。上半年不少服装品牌都交出了一份不错的业绩报告，下半年是否继续阳光灿烂，有诸多因素不得不纳入考量的范畴。</p>
<p>上游:去年做爷爷，今年做孙子</p>
<p>去年，华孚色纺股份有限公司总裁陈玲对她的营销人员说:“你们要尽快从媳妇的角色转变成婆婆。”后来，她又教导他们:“市场让你们升级做爷爷了。”诚然，去年对于绝大多数纱线企业来说，都是令人留恋的辉煌年代，多少年都滞销的品种被高价一抢而空。然而，成也萧何，败也萧何，风水陡转，今年用张志勇的话来说:“不少企业去年赚的钱，今年全部赔进去还不止。”</p>
<p>“当前，由于受到棉价波动的因素影响，终端下单的波动性非常大，很多厂商明明该下单了，也会再拖一下，希望棉价再下降一些。”陈玲说，“原来是一年两次下单，现在变成一年4次、6次，甚至8次、12次，造成订单很细、很碎。”机敏的销售人员也很快地适应了新的角色转变:“今年做‘孙子’。”</p>
<p>对于这种情况，中国纺织工业协会副会长孙瑞哲认为，一方面是下游企业对市场不确定性预期造成的，是典型的“买涨不买跌”的心理;另一方面也是受企业资金紧张的影响。据他判断，这种趋势可能还要延续一段时间，但从前不久他对绍兴轻纺市场的调查来看，局势稍稍有点好转，前期的恐慌状态，现在平稳了一些，企业对下一轮的市场需求稍微建立起了信心。上游产品的价格在逐渐探底，未来几个月会相对稳定下来。</p>
<p>即便是面对如此不景气的市场环境，有些企业仍不甘心当“孙子”，譬如华孚。在陈玲看来:“并不是说市场变了，我就从‘爷爷’变成 
‘孙子’了，这取决于你有没有一个积极的心态。”今年，她告诫她的员工:“面对这样的市场，我们要做得更好才是出路。”怎样做得更好?除了做好产品质量，做到“人无我有”外，还要从横向去发展、纵向去延伸市场。</p>
<p>下游:棉价跌了，服装涨了</p>
<p>和棉花、棉纱价格大幅跳水截然相反，今年许多服装品牌纷纷调高产品定价，整体上涨了一至两成，有些甚至涨了50%。对此，不少品牌的解释是，由于使用的是春节前采购的高价棉花。然而，有行业专家指出，原料在品牌成本中所占的比例并不大，而且原料成本的传递速度也没那么快，据孙瑞哲测算，服装的生产周期是6个月，面料是12个月，纱线是18个月。按照这种传递速度的话，原料涨价效应应该在今年年底到明年年初才能实现，不排除服装品牌借机涨价，如果这样的话，目前服装价位是虚高的因素。</p>
<p>消费者抱怨归抱怨，诸多上市公司上半年交出了一份不错的财务报表:报喜鸟、九牧王、美特斯·邦威、博士蛙等品牌经营性利润增速超过 
40%，七匹狼、森马、利郎、百丽等在高基数下可达到30%以上的税前利润增长。与之相比较逊色的是部分运动品牌，如李宁、中国动向等出现了同比下滑，这主要是受休闲和时尚品牌对体育品牌替代的影响。</p>
<p>眼下，秋装陆续上市，仍是“涨”声不断，尽管如此，各大品牌秋冬订货会依然订单饱满，因此许多人看好下半年服装业绩，认为会保持上半年的良好增势。</p>
<p>当然也有分析人士指出，真正尝到甜头的是一些品牌企业，对于多数中小企业而言，刨去上升的劳动力、运输及店铺租金成本，企业所获无几。而且对于中低档市场，由于无论是留在农村的农民还是外出务工的农民工，今年收入并没有增长，因此下半年市场消费信心会受到影响。</p>
<p>中国品牌取得的这些业绩，在时尚产业经济研究专家李凯洛眼里，与粗放式的发展模式不无关联。如利郎，2008年在全国有2492家店铺，2009年有2561家店铺，2010年达到2885家;森马2008年有4000多家，2009年5000多家，2010年达6000多家;美邦这3年从2800家扩展到3600家店铺;百丽(非百丽独立品牌)，从9000多家店铺扩大到11967家店铺也仅用了3年时间。然而，这些品牌的店均收入3年间并没有太大的变化，利朗2008年的店均收入(指回款非销售)为45万元，2009年为60万元，2010年提升到71万元，平均到每个月单店收益为6万元左右。这跟ZARA一个店一年上亿元的收入相距甚远。</p>
<p>终端:价格虚高的幕后推手</p>
<p>谈及中国纺织服装的未来，人们总是寄望于巨大的内需市场，然而令人尴尬的是，中国每年大量消费外流。人们分析这种观点时，矛头通常会指向不完善的商业体系。</p>
<p>孙瑞哲对目前国内的商业系统有如此描述:“我们的品牌现在要进国内一二线城市的百货店，不但被挑来挑去，还被施以非常苛刻的条件，如扣点现在一般高达28%到30%，进去了以后还要有保底销售，达不到这个标准就去被清除出去。”因此我们最后看到了一个比较奇怪的现象——作为一个原产地，在中国的百货店里买的商品，可能要比国外百货店同类产品价格要高。在孙瑞哲看来，这也将服装价位推高。这样不但消费者没有得利，从另一个角度上反而抑制了他们的消费欲望，同时也给企业增加了不必要的商业成本。</p>
<p>国外一些同行显然更遵循了商业规律，一些百货店不仅仅出租自己的店面，还经营很多自有品牌。孙瑞哲介绍说，一般自有品牌在整个店面中占的比例越高的百货店，在遭受金融危机打击的这几年效益也是最好的;相反自有品牌占比越低，抗风险的能力就越弱。从这一点而言，中国的百货业还有一个很大的改善空间。</p>
<p>庆幸的是，在没有得到改善之前，一些新的商业模式正在呈现。孙瑞哲阐述道:“中心城市的批发市场在大幅度转向零售，北京的大红门、官园、动物园等等，其商业设施现在得到极大改善。他们的批发职能在淡化，由以往的‘BtoB’转向‘BtoC’模式，也就是面对广大的都市消费者了。这是一种新的商业模式，这种商业模式以后会不会演变成类似国外的专业化的购物中心?我们可以拭目以待。”另一种新生的商业模式就是网上购物，服装在网上购物销售排行榜上位列第一。孙瑞哲认为，这些新的商业模式，将对原有模式中一些不健康的因素形成冲击。</p>
<p>一旦商业体系得到改善后，就会拉动整个消费需求，届时受益的不仅是终端，还有上游。</p>
<p>总之，2011是一个特殊的年份，一边是通货膨胀，一边是银根紧缩。对于未来的路，孙瑞哲建议企业:“有实力的向上走，有耐心的向下游走，有胆量的跨界走，看不清的跟紧了走。”中国纺织工业协会副秘书长杨世滨则提出:“要高效不要高速，求稳不求快。”那么，您又适合哪种模式呢?</p> 
</p>
   </div>
   
 </div>

