<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130f2b1927b0a9a.jsp" title="十二五中国轮胎企业要进入世界前十" class="cmsHref_self">十二五中国轮胎企业要进入世界前十</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>十二五中国轮胎企业要进入世界前十</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-04</span>
	      <span>发布人：盖世汽车网  </span>
      </div>
      
      <p><P>贯彻国家产业政策，禁止低水平重复建设，警惕和淘汰落后产能，建立市场准入机制、提高产业集中度是“十二五”期间橡胶行业发展亟须解决的重点问题。为此，《橡胶行业“十二五”发展规划指导纲要》(以下简称《指导纲要》)指出，建立产业准入机制和提高产业集中度，尤其是全行业普遍关注的热点，涉及政策导向和企业发展等多方面问题。</P>
<P>《指导纲要》提出，以工业和信息化部组织制定的《轮胎产业政策》作为轮胎产业发展的依据。在“十二五”期间，轮胎行业应进一步限制斜交轮胎生产能力增长，积极扶持高性能节能环保子午线轮胎的发展。鼓励优势企业通过兼并合并重组等方式整合存量生产能力，扩大企业规模，包括民营企业间的并购、国有企业的重组和上市公司资源整合整体上市等。力争在“十二五”末形成一两家进入世界销售排名前十位的企业(年销售收入接近40亿美元)，使国内前十位企业的产值集中度超过50%。</P>
<P>除轮胎行业有较明确的产业发展政策，《指导纲要》对于其他产品的淘汰落后、产业准入、等量置换等也提出了建议和意见，对生产设备和试验设备落后、产品性能和质量不达标、清洁文明生产不达标、污染严重、资源浪费的企业提出了产业调整建议。</P>
<P>——力车胎行业要淘汰90%以上产品质量不达标、环保不达标的落后生产能力;形成高、中、低档产品两头小中间大“腰鼓型”的合理结构;建设和完善全国力车胎质量监督检验中心和力车轮胎轮辋标准机构，100%产品拥有自主的知识产权。</P>
<P>——胶管胶带行业要淘汰产能落后、污染严重、资源浪费的企业，促使强势企业以高技术含量、高附加值、无污染、长寿命的产品为发展方向，努力开拓中高端市场，重点发展环境友好型、能源节约型等符合国家产业政策的产品。</P>
<P>——橡胶制品行业要推动规模化企业发展，调整产业布局，淘汰低水平产品和作坊式企业。提高轮胎模具优势产业集中度，提高行业整体协作配套水平，创造良好的产业发展环境。</P>
<P>——胶鞋行业应本着有利于提高集中度和扶优扶强，有利于充分利用国内外两个市场、两种资源，有利于降低生产和销售成本等原则。经济发达地区企业应以发展中高档产品和出口为主，以拥有技术和品牌优势的大型企业集团为主进行重组联合，部分企业和产品将会向中部和西北、东北地区进行梯度转移，实现增长方式的根本转变。</P>
<P>——炭黑行业以淘汰落后、提高产业集中度为重点，具体为不再新建规模在5万吨/年以下的炭黑厂;不再建设产能在2万吨/年以下(包括干法造粒和湿法造粒)的炭黑生产装置。限期淘汰总规模在5万吨/年以下、技术装备落后、能耗高、排放超标、作业环境不好的炭黑厂。立即淘汰规模在1.5万吨/年以下的干法造粒的生产装置。培育5～7个规模在50万吨/年左右，可与跨国炭黑公司抗衡的炭黑集团。</P>
<P>此外，要研究新建炭黑企业、新建管带(输送带100万平方米以上、胶管100万Bm以上、V带300万Am以上)企业和新建医疗器械类乳胶制品企业行业准入条件，以及现有企业的整合标准，逐步实现园区化、等量代替和有进有退的发展模式。力争在“十二五”期间创新发展模式，提高发展质量，全面实施产品更新换代。其发展要建立在调整优化结构、提高效益和降低消耗的基础之上，不能单纯增加老产品的生产能力，更不是布局更多新点、单纯追求产量增长，不能再走高投入、低产出、高消耗的老路。</P>
</p>
   </div>
   
 </div>

