<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f586b50131f9510bde0047.jsp" title="云计算标准良莠不齐 企业存浑水摸鱼情况" class="cmsHref_self">云计算标准良莠不齐 企业存浑水摸鱼情况</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>云计算标准良莠不齐 企业存浑水摸鱼情况</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>“云计算”无疑是近两年IT领域最热门的词汇。产业的超常规发展，已使相关技术标准和行业规范出现了滞后。事实上，到现在为止，全球范围都还没有出台一个公认的云计算标准。出于商业目的，不少企业自行发布的云计算定义有些“自说自话”，让人感觉“云里雾里”。</p>
<p>云计算标准不统一</p>
<p>目前，国内相关云计算的定义不下于二十种，例如，微博、社交网络等互联网服务能不能被纳入“云计算”范畴，不同领域的专家尚未达成一致的看法。</p>
<p>“云计算标准的不统一对这一工作的实际推进影响很大。”上海软件促进中心合作拓展部部长徐宜领表示，政府首先需要搞清楚“什么是云计算企业”，但实际工作中这个很难说清楚。</p>
<p>此前由于云计算认定标准过于模糊，许多似是而非的云计算企业争相戴上云计算的帽子以争取扶持。上海兆民云计算科技有限公司副总裁雷州向记者举例谈到，云计算缺乏统一的标准给企业带来很多不便，“这就好像几个人坐在一起打麻将，有的人要打四川麻将，有的人要打上海麻将，由于标准不统一，大家总是玩不到一起去”。该公司加入了上海的云海联盟，目前正在参与国家和上海云计算标准的制定。</p>
<p>地方政府：新一轮的政绩工具</p>
<p>云计算已被国家列入“十二五：规划，其重要程度不言而喻。然而，各地政府为了显示政绩，不顾当地实际情况，纷纷上马云计算项目，造成了很大程度上的资源浪费。</p>
<p>同时，国内目前已经建设的云计算中心多由政府主导，不是致力于解决云计算难题，而往往是新划地盖楼或者是买成堆的硬件。</p>
<p>此外，由于国内云计算领域的混乱情况和业内对云计算认定标准不统一，一些地方政府为了追求政绩，往往把一些不算云计算的企业纳入到云计算的产值中。</p>
<p>企业混水摸鱼“不知所云”</p>
<p>在产业升级的号角下，云计算近年来成为不少地方政府的宠儿。以上海为例，2010年8月17 
日，上海发布了扶持云计算产业发展的“云海计划”，提出3年内培育10家在国内年经营收入超过亿元的云计算企业，推动百家软件和信息服务业企业向云计算服务转型，带动信息服务业新增经营收入千亿元。</p>
<p>为配套这一计划，上海拿出了不小的力度对云计算企业进行扶持，无论是市级财政还是各级区级财政，都拿出一定数额的资金，配套扶持云计算企业。一些和云计算关联不大的企业，则往往争相戴上云计算的帽子，换取政府的扶持，或者在外把自己包装成云计算公司，一些本来和云计算关联不大的企业变成一些地方招商引资的“香饽饽”。</p>
<p>缺乏标准，已使云计算出现了一定的泡沫。一位不愿具名的专家告诉记者，由于各地政府争相为云计算产业出台优惠政策，一些企业因此想方设法打出“云”旗号，部分园区不明就里，草率地招商引资，使云计算似乎成了包罗万象的“大筐”。</p>
<p>缺乏商业模式前景令人担忧</p>
<p>据业内人士介绍，目前国内一些所谓的云计算运营中心缺乏商业模式，有的连电费都赚不回来，而另一些所谓的云计算项目圈了大片的土地，演变成变相的房地产项目。而一些大的跨国厂商，则到处鼓吹云计算带来的好处，借机兜售自己昂贵的硬件产品。</p>
<p>此外，由于标准不统一，现在进入“公有云”服务还存在许多不确定性，因此他们这样的企业将更多地将目光放在“私有云”上，目前该公司正帮助一些矿山开发基于物联网的私有云。“作为企业来说，我们等不起，就算云计算标准没出台，我们也要先做生意。”雷州表示。</p> 
</p>
   </div>
   
 </div>

