<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a7013116aad73e109f.jsp" title="六月份CPI同比涨6.4% 物价何时会回头？" class="cmsHref_self">六月份CPI同比涨6.4% 物价何时会回头？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>六月份CPI同比涨6.4% 物价何时会回头？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-11</span>
	      <span>发布人：人民日报  </span>
      </div>
      
      <p>猪肉价格直追2008年的最高水平、央行千呼万唤中终于出手加息……种种迹象都告诉我们，6月份物价水平低不了!7月9日，国家统计局公布的结果不出各方机构的分析预测，6月份的CPI一举越过6%，达到了同比上涨6.4%的新高水平。 
<TABLE border=0 cellSpacing=0 cellPadding=0 align=left>
<TBODY>
<TR>
<TD><!--[4,175,19] published at 2011-07-06 08:40:39 from #202 by 194--></TD></TR></TBODY></TABLE>
<P>物价为何高企</P>
<P>物价高企总是应该问问为什么，而从年初开始，答案似乎变化不大。</P>
<P>首先是客观存在的翘尾因素，也就是去年价格上涨的滞后影响。由于去年下半年价格总水平上涨较多，对今年的翘尾影响很大，这是今年价格总水平同比涨幅较高的主要原因。今年前5个月的翘尾分别为3.7、2.6、3.2、3.1和3.2个百分点，占当月CPI同比涨幅的75.3%、52.6%、59.4%、58%和58%。到6月份，6.4%的涨幅中翘尾因素达到了3.7个百分点，比5月份又增加0.5个百分点。这就是说，上半年即使物价没有任何新的上涨，CPI也会有3.7%的涨幅。</P>
<P>其次是食品价格的影响。由于食品类在我国CPI权重中所占比例较大，所以食品价格走高对物价总水平的影响很大。6月份，食品价格上涨14.4%，非食品价格上涨3.0%。食品类价格影响价格总水平上涨约4.26个百分点。从5、6月份环比情况更能看出食品价格的影响：6月份食品价格环比上涨0.9%，影响居民消费价格总水平环比上涨约0.28个百分点;5月份食品价格环比则是下降0.3%，影响价格总水平环比下降约0.08个百分点。6月份的食品类价格中，粮食价格上涨12.4%，影响价格总水平上涨约0.34个百分点;肉禽及其制品价格上涨32.3%，影响价格总水平上涨约1.94个百分点;鲜蛋价格上涨23.3%，影响价格总水平上涨约0.16个百分点;水产品价格上涨13.9%，影响价格总水平上涨约0.32个百分点;鲜菜价格上涨7.3%，影响价格总水平上涨约0.18个百分点;鲜果价格上涨9.8%，影响价格总水平上涨约0.19个百分点。其中，猪肉最引人注目，其价格比去年同期上涨了57.1%，影响价格总水平上涨约1.37个百分点。</P>
<P>物价一路走高，究竟何时回头?</P>
<P>应该说，出于翘尾因素的影响，各方分析人士和机构较早就预料到，今年6、7月将是全年物价的高点。也就是说，去年全年前低后高的CPI走势，会造成今年CPI前高后低。国务院发展研究中心年初的研究预测就指出，今年上半年CPI上涨压力将明显加大，下半年略有缓解，今年涨幅可能将略高于去年。国家发改委日前预计6月份价格总水平同比涨幅将高于5月份，也是基于6月份翘尾因素会达到3.7个百分点的全年最高值。下半年，由于翘尾的快速回落，如果新涨价因素能继续得到遏制，居民消费价格同比涨幅将高位回落。</P>
<P>下半年的新涨价因素会怎样变化</P>
<P>首先看粮食。今年长江中下游部分地区旱涝急转，极端恶劣气候是否会造成粮食减产、从而推动物价上行?此前，国家统计局发言人盛来运分析认为，旱灾可能影响湖南、江西等地方的早稻，但是早稻在我国粮食构成中所占的比重比较低，去年全国早稻产量不到630亿斤，在全国粮食总产量的比重不到6%。因此，旱涝交替会对粮食生产带来一定的影响，但是影响程度要小于预期。再加上我国粮食生产连续7年的丰收，储备充足，所以对物价也不会产生很大的影响。国家发改委的分析认为，今年夏粮丰收已成定局，秋粮播种面积有所扩大，国家粮食储备充裕，保障粮食市场供应、保持价格基本稳定是有基础的。当然，由于农业人工成本上升较多，以及化肥、农药、柴油等物质投入成本的上涨，粮食价格仍将保持温和小幅上升的态势。</P>
<P>其次看猪肉。据国家发改委的分析，当前生猪价格同比涨幅高，主要是由于去年同期猪价过低造成的。从绝对值看，去年6月初，生猪价格为每公斤9.8元，处于2008年3月以来的最低水平;从判断生猪饲养盈利水平的猪粮比价来看，正常情况下6∶1为盈亏平衡，但去年6月初下降到4.76∶1，生猪饲养处于亏损状态。之后，在国家启动冻肉收储和生猪生产自身周期性变化规律作用下，猪价逐步上涨，累积到现在，就表现为同比涨幅很高。从后期走势看，生猪养殖效益的好转，有利于进一步调动养殖户补栏的积极性，增加后期市场供应，进而有利于猪价稳定。据农业部统计，5月底全国生猪存栏量4.53亿头，环比增长0.8%，同比增长4.4%;其中，能繁母猪存栏量4710万头，环比增长0.32%，同比增长0.21%。这与2007年生猪生产明显下滑、市场供应持续偏紧的情况有较大不同，生猪价格后期继续大幅度上涨的可能性不大。</P>
<P>尽管6月份CPI同比涨幅再写新高，但是环比涨幅仅为0.3%，继续释放出积极的信号。此外，央行一系列收缩政策已经使货币条件得到明显改善，降低了进一步引起通胀的可能性。近来国际大宗商品价格的回落，对缓解输入性通胀压力也将起积极作用。</P>
<P>虽然各方分析都认为下半年通胀压力减小，物价或在四季度出现明显回落，但从物价运行环境看，来自于国外的输入性的通胀压力仍然比较大，流动性还是比较充足，国内有关生产资料、劳动力成本、原材料价格上涨的趋势短期内难以得到根本扭转，所以，我们对抑制物价上涨的难度仍不可掉以轻心。</P>
<P>【新闻背景】</P>
<P>国家统计局7月9日发布，6月份食品类价格同比上涨14.4%;烟酒类价格同比上涨2.7%;衣着类价格同比上涨2.1%;家庭设备用品及维修服务类价格同比上涨2.5%;医疗保健和个人用品类价格同比上涨3.4%;交通和通信类价格同比上涨0.9%;娱乐教育文化用品及服务类价格同比上涨0.6%;居住类价格同比上涨6.2%。其中，水、电、燃料价格上涨4.1%，建房及装修材料价格上涨5.4%，住房租金价格上涨5.9%。</P>
<P>6月份，全国工业生产者出厂价格环比与上月持平，比去年同月上涨7.1%。工业生产者购进价格比上月上涨0.2%，比去年同月上涨10.5%。</P>
</p>
   </div>
   
 </div>

