<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130bc5ca70130bf189434002a.jsp" title="成本上涨蚕食利润 通胀考验食品饮料业定价能力" class="cmsHref_self">成本上涨蚕食利润 通胀考验食品饮料业定价能力</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>成本上涨蚕食利润 通胀考验食品饮料业定价能力</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-24</span>
	      <span>发布人：中国证券报  </span>
      </div>
      
      <p><P>双塔食品23日的一纸公告道出了众多农业及食品饮料业公司面对成本上涨的“心声”。公告称，公司生产用的原料价格不断上涨，造成公司生产经营成本较大幅度提高，为确保公司的盈利水平，即日起对所有产品的销售价格在原价格基础上上调20%，并于8月1日前调整完毕。</P>
<P>并不是所有的农业及食品饮料业公司都能像双塔食品一样顺利实现提价以化解成本上升压力。业界人士认为，在未来粮价小幅上升趋势已经确立的背景下，下游农业及食品饮料业的成本上升将成为常态，有定价能力以及毛利率较高的企业可以借提价抵御成本上升，甚至获得更大的利润空间，但对于不具备提价能力的企业而言，其利润将受到蚕食。</P>
<P>成本上升之痛</P>
<P>经济发展提升了居民生活水平，也将增加食品类支出的绝对额，为相关行业提供了良好的增长空间。但在需求上升的同时，成本上升的压力日渐突出。发改委负责人日前表示，由于农业人工成本上升较多以及化肥、农药、柴油等物资投入成本的上涨，粮食价格仍将保持温和小幅上升态势。</P>
<P>粮价是百价之基，粮价的上升带动了农产品价格的整体趋涨。据农业部“全国农产品批发市场信息网”监测：农产品批发价格总指数23日为190.4(2000年的基数为100)，去年同期该指数约为165。</P>
<P>对于下游以粮食等农产品为主要原料的农业及食品饮料企业而言，原料成本的上升已成为企业无法回避的经营压力。一些食品类上市公司今年一季度业绩相对平淡，毛利率同比下降，主要原因便是上游原材料涨价，而公司产品提价滞后或提价幅度不能覆盖成本上涨。</P>
<P>预计今年上半年业绩大幅下降93%的*ST南方(000716)表示，原材料采购价格增长预计仍处于较高水平，将对公司的成本控制带来极大的不利影响。从事低聚果糖和低聚半乳糖生产的量子高科(300149)表示，受主要原材料白砂糖价格史无前例地大幅上涨影响，预计上半年累计净利润同比降幅接近30%-50%。</P>
<P>今年5月的CPI涨幅创出5.5%的新高，发改委预计6月CPI涨幅将超过5月，下半年将高位回落。业内认为下半年的通胀压力依然不容忽视。在此背景下，行业的景气程度以及企业转嫁成本的能力大小就成为能否保证盈利水平的关键，具有定价能力的龙头不仅能抵御成本压力，而且可借机进一步上调产品价格，保证利润水平。</P>
<P>当然，在成本上升和需求不减的同时，也出现了一定的偶发性因素。由于上半年通胀维持高位，发改委相继约谈日化、粮油、酒类等协会及企业，对产品上半年提价进行“窗口指导”，这对农产品的涨价预期和企业的盈利能力都带来了一定影响，但随着下半年物价的高位回落，限价的政策风险也在逐步降低。</P>
<P>农业：养殖饲料步入景气周期</P>
<P>今年以来，我国玉米、小麦等主要粮食品种价格始终在高位运行，其中玉米约占养殖饲料成本的60%。坚挺的粮价推高了饲料业生产成本，但对于饲料业而言，好消息是：在养殖业高景气的拉动下，下游旺盛的需求正在逐步释放，这将促使饲料顺利实现成本转嫁。</P>
<P>猪价上涨成为近期的热门话题，猪肉价格、生猪价格、仔猪价格纷纷创出历史新高，养猪盈利也逼近800元/头的大关，养殖户的热情被充分调动。农业部数据显示，今年5月，全国生猪存栏量为45280万头，同比增长4.4%。</P>
<P>业内人士表示，在猪价大幅上涨的背景下，养殖业景气度处于不断上升通道，而生猪存栏量的逐步上升和养殖户的积极补栏将极大拉动饲料的需求量，饲料业有望在今年下半年迎来量价齐升的良好局面。</P>
<P>种业也是粮价上涨的主要受益者。粮价上涨将增加对种子尤其是优质粮食种子的需求，随着种子行业的发展和种子品质的提升，种子价格存在巨大的上升空间，但制种成本相对可控，涨幅远低于种子价格涨幅，种业的利润率水平将呈上升趋势。</P>
<P>然而，对于处于产业链下游的农副产品加工业而言，以粮食为代表的农产品价格上涨正在蚕食其毛利率。国信证券分析师张如指出，粮食价格与农业行业的盈利能力呈反比关系，在粮价上涨的背景下，农业行业盈利能力总体是受到伤害的，下游产品涨价虽然能够阶段性、部分地转嫁成本上涨的压力，但不会改变总体趋势。</P>
<P>一家大型粮油企业工作人员此前坦言，粮食收购成本上升幅度较大，即使前期享受国家的定向补贴，但面对不断上升的运输和物流以及人工成本，企业仍然承担着较大的经营压力。</P>
<P>食品饮料：白酒提价预期强</P>
<P>作为上游的重要原料，以粮食为代表的农产品价格的上涨给下游食品饮料等企业成本带来一定影响。</P>
<P>中投证券张镭表示，在食品饮料的主要子行业中，以白酒、葡萄酒为代表的高端消费品毛利率不受CPI影响，抗通胀能力极强;乳制品、肉制品等大众消费品的毛利率与CPI呈明显的反向关系，在高通胀时期，其毛利率大幅下滑，在通胀回落期，其毛利率回升。</P>
<P>由于原材料在白酒、葡萄酒行业的生产成本中所占比重不高，粮价上涨对这些行业的盈利能力没有明显的影响，但在需求旺盛的背景下，提价已经不仅是出于覆盖成本上升的目的，更是酒企调整产品结构以及提升品牌竞争力的重要途径。</P>
<P>数据显示，今年1-5月，我国白酒产量达395.76万千升，同比增长30.42%。其中，5月单月产量达80.62万千升，同比增长29.20%，产量增速继续保持较高水平。</P>
<P>一家知名白酒上市公司董秘日前对中国证券报记者表示，今年公司产品销售出现淡季不淡的情况，销售非常紧俏，经销商排队拿货已经排至两三个月之后。在如此旺盛的需求下，中高端白酒的终端价格与出厂价的价差在逐渐扩大，给白酒提价留出了一定的空间。</P>
<P>值得注意的是，受上半年发改委约谈沟通的影响，一些白酒企业的提价行为暂时受到限制，但在下半年CPI回落预期渐强的背景下，提价的时间窗口也开始显现。</P>
<P>业内人士表示，限价令是短期政令，长期而言，市场仍是决定价格的主要因素，何况白酒企业还可以通过开发新品、推动产品结构上移来消除影响。华泰联合洪婷表示，预计在今年下半年或年底的销售旺季，各高档白酒产品进一步提价的可能性仍较大。</P>
<P>不过，大众消费品受原材料等成本上涨的压力较大，尽管需求在通胀之下仍将保持旺盛，但激烈的竞争环境决定了企业对提价较为谨慎，往往会通过推出新品等间接提价的方式化解成本压力。</P>
<P>业内人士表示，大众消费品行业在高通胀环境下通常表现较差，在通胀回落之后，随着成本平稳，直接或间接提价的效果将逐步显现，一旦价格上涨覆盖成本上涨，毛利率将出现拐点，盈利能力有望提升。</P>
</p>
   </div>
   
 </div>

