<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ed7f020012ee17a793b0b54.jsp" title="高清机顶盒芯片：本土企业强势介入" class="cmsHref_self">高清机顶盒芯片：本土企业强势介入</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>高清机顶盒芯片：本土企业强势介入</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>随着多家本土企业介入高清机顶盒芯片市场，从今年开始，高清机顶盒市场将会上演又一场博弈。但这次，本土芯片企业从介入时机、技术和市场经验到布局战略方面显然已经全面超越了标清时代。</p>
<p><strong>高清领衔二次&ldquo;整转&rdquo;</strong></p>
<p>今年我国高清机顶盒出货量将超过860万台。</p>
<p>&ldquo;高清机顶盒在近一两年中肯定会有一个突飞猛进的发展。&rdquo;长虹网络科技有限责任公司中国营销公司副总经理高卫东对《中国电子报》记者说。因为，目前全国各地落地的高清内容大幅增加，高清内容瓶颈有了突破，高清平板彩电价格大幅下降，加上三网融合的推进，各地都在加强双向网改造，高清机顶盒将出现规模化普及。</p>
<p>根据市场调研机构格兰研究的统计，截至2010年年底，我国有线高清机顶盒出货量达到300.6万台。而今年，直辖市、沿海城市和省会城市等经济较发达的城市，几乎都采用高清交互机顶盒开展二次整转（整体转移），并通过高清交互机顶盒推广新业务，提高用户ARPU值。在高清二次整转的带动下，格兰研究预计到2011年年底，我国有线高清机顶盒的市场出货量有望超过860万台。</p>
<p><strong>本土芯片介入高清市场</strong></p>
<p>本土芯片企业推出的高清芯片并不逊色。</p>
<p>在高清机顶盒芯片市场上，最早提供技术解决方案的是一些国外公司，但从去年开始，一些本土芯片企业也介入高清市场。目前在市场上可以看到产品的有芯晟、海思、杭州国芯和上海华亚微。其中，最早推出高清产品的芯晟公司，其重点在巴西市场，产品的性能和功能都针对巴西市场设计，例如产品不需要CA，不需要数据广播，因此芯片的性能不太高。而海思、杭州国芯和上海华亚微则主打国内的整体平移市场。</p>
<p>除了这些公司外，从今年下半年到明年上半年，还会有一批本土芯片企业的高清机顶盒芯片密集上市，从而在市场上掀起一股&ldquo;本土芯片高清热&rdquo;。例如，中天联科的高清产品将在今年六七月流片，海尔集成电路的高清产品正在测试中。</p>
<p>从性能上看，本土企业推出的高清芯片产品并不逊色。根据记者了解的情况，目前一些在中国市场上推广的国外芯片性能实际并不高，一些代表性产品主频仅仅在300MHz左右。而本土厂商最近推出的产品，主频更快，多媒体播放功能更强，支持的电视功能比较多，具备上网功能，也支持自主知识产权的标准AVS，从而更符合中国市场的需求。</p>
<p><strong>首先考虑功能和性能</strong></p>
<p>对本土芯片，不光看价格，还看功能和性能。</p>
<p>谈到本土芯片，机顶盒企业提到的不再只是产品成本。&ldquo;芯片是带动终端产品发展的能量。&rdquo;江苏银河电子股份有限公司总经理助理顾洪春说，&ldquo;像高清这样的高端市场，价格虽然是一个重要因素，但有时不光看价格，还要看芯片提供的新功能以及性能上的提高等等。&rdquo;他进一步表示，主流的高清机顶盒芯片要具备交互功能，能够支持Linux、Andriod等开放式操作系统，支持未来3D电视，支持硬盘录制功能以及未来三网融合应用需要的编码技术、VoIP技术等。</p>
<p>&ldquo;目前，国内芯片已经具备了上述一部分功能。&rdquo;他说。</p>
<p><strong>最终较量看成本</strong></p>
<p>拼到最后，还是要看成本。</p>
<p>随着本土芯片厂商的介入，到今年下半年，整转市场上将有不下10家高清机顶盒芯片供应商。但从以往的生存法则来看，在竞争的过程中，有的企业因为技术问题，有的企业因为成本问题，有的企业因为市场策略问题，在同一市场上，最终能够活下来的企业也就三四家。而在最终剩下的三四家企业中，老大老二一般比较舒服，老三很痛苦，老四随时可能灭亡。</p>
<p>与此同时，芯片厂商都通过提供完整解决方案来提升竞争力，导致芯片公司的负担越来越大，而芯片公司提供的增值服务并没有从整机产品的销售中得到回报。因此，芯片开发商、整机生产商、运行商如何找到一种共赢和多赢的商业模式，是这个行业需要认真反思的地方。</p>
<p><strong>相关链接</strong></p>
<p><strong>杭州国芯公司副总经理张明</strong></p>
<p><strong>创新商业模式</strong></p>
<p>国内城市开展标清整体平移的典型模式是运营商定制机顶盒，向用户免费发放。由于月租费回报速度慢、手段单一，因而尽可能压低机顶盒的采购成本，而机顶盒厂家又把这种成本压力向上游芯片厂家转嫁。最后是运营商、机顶盒厂家和芯片企业都无利可图，受到损害的是整个产业链发展数字电视的积极性，因而发展高清市场必须有创新的商业模式。</p>
<p>多功能高清交互是国内现阶段发展的重点，包括歌华、华数等在内的运营商已经找到了基本的商业模式。尽管与iPhone为代表的移动互联网多赢模式相比，电视互联网的全新商业模式还处在积极的探索过程中，但高清机顶盒已经为未来创新商业模式奠定了很好的现实基础。</p>
<p><strong>长虹网络科技公司总经理刘强</strong></p>
<p><strong>关注用户满意度</strong></p>
<p>在高清增值业务方面，大家现在还都在摸索之中，客户满意度是关键。杭州华数在实现高清双向后，开展了点播等增值服务，这些增值服务的进展在业界很受关注，很多地方也在学习和借鉴。</p>
<p>特别是现在运营商统一规划、统一部署后，他们更不会像以前那样急功近利，而是会通盘考虑，更加关注用户的满意度。例如，北京地区从原来普通机顶盒更换为高清双向机顶盒后，并没有因为增加了很多新功能和业务后就提高收视费；等到高清用户达到两三百万之后，提供新功能时再适当地向用户收些费用，用户也可以理解，这样，前期的投入可能很快就能收回。</p>
<p>在这种运营思想的指导下，运营商、终端厂商、技术提供商与消费者之间可以达成和谐与平衡，最终达到一个多方共赢、良性发展的状态。&nbsp;&nbsp;</p>
</p>
   </div>
   
 </div>

