<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae0132229a73c40068.jsp" title="医药工业发展维持“黄金十年”预判" class="cmsHref_self">医药工业发展维持“黄金十年”预判</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>医药工业发展维持“黄金十年”预判</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>国家发展和改革委员会官方网站8月29日的消息显示：今年1~6月份，医药产业实现产值7146亿元，同比增长27.9%。其中，化学药品原药制造业1178亿元，同比增长25.4%;化学药品制剂制造业1583亿元，增长23.4%;中成药制造业1192亿元，同比增长32%;生物生化药品制造业591亿元，同比增长25.4%。前6月，医药产业工业增加值平均增速16.8%。</P>
<P>数据还显示：今年1~6月，医药产业累计实现利润总额629亿元，同比增长21.2%，增幅放缓，比去年全年增速回落7.1个百分点。</P>
<P>多因素致利润增速放缓</P>
<P>证券分析师普遍认为，导致医药工业利润增速放缓的因素主要有两方面，一是成本上涨，二是药价下降，双重因素挤掉工业不少利润。</P>
<P>中投顾问医药行业研究员郭凡礼指出，医药工业利润增速放缓主要与药品低价中标制度有关，各医药子行业均受牵连，其中影响较大的是普药，在中药行业中犹为明显。光大证券研究所医药行业研究员姚杰也表示，现在是政策变动期，除了药品招标，医保目录也在调整。</P>
<P>而天相顾投证券分析师彭晓认为，对于中药的利润增速放缓，主要是原材料涨价所致，“去年中药材价格一直涨得厉害，今年年初也涨了不少，企业原来的低价库存已经消耗得差不多，所以毛利率下降。化学药则因发改委不断出台降价政策，以致市场情绪不佳。而正在推行的整治抗生素滥用举措，也带来一定影响，尤其是抗生素原料药采购，由于下游厂家都对生产不太看好，所以采购量普遍较低。”</P>
<P>国家食品药品监督管理局南方医药经济研究所(下称南方所)所长林建宁指出，除了上述因素之外，国际经济形势也带来了一定的负面影响，“七大子行业中，原料药的利润最低。监测数据显示，从2010年3月份开始，出口总体呈量增价跌之势，并延续至今，从2010年3月的16.45美元/公斤，下降到今年4月的14.74美元/公斤，降幅为10.4%。从国际经济形势来看，下半年也许并无明显好转，原料药的出口仍可能不理想。”</P>
<P>此外，林建宁还指出，国内货币政策的调整，使得医药企业的资金链偏紧，也带来一些影响，“不过，情形并不悲观。南方所监测的数据显示，今年上半年，医院终端用药增幅在25%~26%;第三终端市场增幅在30%~40%;第二终端增幅虽然继续下降，但不会出现负增长。全年下来，预计医药工业总产值增长20%以上没有问题。”</P>
<P>姚杰也表示，由于去年上半年基数较高，所以今年上半年有21.2%的增速亦属不错，“上市医药公司的增长幅度普遍都有这个比例。可能下半年情况会比上半年好一些，如果通胀回落，成本压力将得到纾解。此外，下半年一些基药的需求也可能会放量，重新招标之后价格也稳定下来，可能企业面对的情况会好一些。所以全年增幅维持在20%以上应没有问题。”</P>
<P>彭晓说，6月份的数据显示，卫生材料和医疗用品增速较高，行业总增速是30%，仍然处于高速增长状态，二季度的情况比一季度已有好转。</P>
<P>波动中见证黄金十年</P>
<P>林建宁指出，虽然上半年的医药经济运行出现了一些小波动，但是跟整个医药刚性需求快速增长的大方向相比，瑕不掩瑜。</P>
<P>国家发展和改革委员会官方网站8月29日的消息显示：今年1~6月份，医药产业实现产值7146亿元，同比增长27.9%。其中，化学药品原药制造业1178亿元，同比增长25.4%;化学药品制剂制造业1583亿元，增长23.4%;中成药制造业1192亿元，同比增长32%;生物生化药品制造业591亿元，同比增长25.4%。前6月，医药产业工业增加值平均增速16.8%。</P>
<P>数据还显示：今年1~6月，医药产业累计实现利润总额629亿元，同比增长21.2%，增幅放缓，比去年全年增速回落7.1个百分点。</P>
<P>多因素致利润增速放缓</P>
<P>证券分析师普遍认为，导致医药工业利润增速放缓的因素主要有两方面，一是成本上涨，二是药价下降，双重因素挤掉工业不少利润。</P>
<P>中投顾问医药行业研究员郭凡礼指出，医药工业利润增速放缓主要与药品低价中标制度有关，各医药子行业均受牵连，其中影响较大的是普药，在中药行业中犹为明显。光大证券研究所医药行业研究员姚杰也表示，现在是政策变动期，除了药品招标，医保目录也在调整。</P>
<P>而天相顾投证券分析师彭晓认为，对于中药的利润增速放缓，主要是原材料涨价所致，“去年中药材价格一直涨得厉害，今年年初也涨了不少，企业原来的低价库存已经消耗得差不多，所以毛利率下降。化学药则因发改委不断出台降价政策，以致市场情绪不佳。而正在推行的整治抗生素滥用举措，也带来一定影响，尤其是抗生素原料药采购，由于下游厂家都对生产不太看好，所以采购量普遍较低。”</P>
<P>国家食品药品监督管理局南方医药经济研究所(下称南方所)所长林建宁指出，除了上述因素之外，国际经济形势也带来了一定的负面影响，“七大子行业中，原料药的利润最低。监测数据显示，从2010年3月份开始，出口总体呈量增价跌之势，并延续至今，从2010年3月的16.45美元/公斤，下降到今年4月的14.74美元/公斤，降幅为10.4%。从国际经济形势来看，下半年也许并无明显好转，原料药的出口仍可能不理想。”</P>
<P>此外，林建宁还指出，国内货币政策的调整，使得医药企业的资金链偏紧，也带来一些影响，“不过，情形并不悲观。南方所监测的数据显示，今年上半年，医院终端用药增幅在25%~26%;第三终端市场增幅在30%~40%;第二终端增幅虽然继续下降，但不会出现负增长。全年下来，预计医药工业总产值增长20%以上没有问题。”</P>
<P>姚杰也表示，由于去年上半年基数较高，所以今年上半年有21.2%的增速亦属不错，“上市医药公司的增长幅度普遍都有这个比例。可能下半年情况会比上半年好一些，如果通胀回落，成本压力将得到纾解。此外，下半年一些基药的需求也可能会放量，重新招标之后价格也稳定下来，可能企业面对的情况会好一些。所以全年增幅维持在20%以上应没有问题。”</P>
<P>彭晓说，6月份的数据显示，卫生材料和医疗用品增速较高，行业总增速是30%，仍然处于高速增长状态，二季度的情况比一季度已有好转。</P>
<P>波动中见证黄金十年</P>
<P>林建宁指出，虽然上半年的医药经济运行出现了一些小波动，但是跟整个医药刚性需求快速增长的大方向相比，瑕不掩瑜。</P>
</p>
   </div>
   
 </div>

