<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130f7f36f4c6e7a.jsp" title="塑化剂风波凸显中国茶叶的社会价值" class="cmsHref_self">塑化剂风波凸显中国茶叶的社会价值</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>塑化剂风波凸显中国茶叶的社会价值</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-05</span>
	      <span>发布人：中华网  </span>
      </div>
      
      <p><P>酷热夏季，本应该是饮料行业的黄金旺季，却因为一场意外的塑化剂风波的蔓延让很多饮料企业乱了阵脚，尽管使出浑身解数加大了促销力度，但消费者并不怎么买帐，销量并未随着销售旺季的如期到来而增长，一些大小卖场等零售终端饮料销售区域和展台前显得比往年冷清许多。媒体爆料的塑化剂使儿童性别错乱等案例让人心触目惊心，部份知名饮料企业的卷入，加剧了消者的畏惧心理，虽然有些饮料不在“涉塑”之列，但受塑化剂风波影响，消费者对饮料普遍有些“不感冒”。台湾“塑化剂”事件影响太大了，几乎每隔几天就会查出问题饮料，有消费者说谁会知道哪天自己喜爱的品牌会不会是下一个被查出的对象呢?何况有些饮料本属于非必须品，尤其年轻的妈妈们，为了自己和下一代着想，与其喝着担心受怕不如不喝。更有消费者称：我们无法鉴别食品的安全，但我们总可以控制自己的手和嘴吧!</P>
<P>因此远离“毒塑”，崇尚绿色自然的健康饮品成了当下热门话题。塑化剂无意中催热了一些小家电，榨汁机、豆浆机等食品小家电一下子成为消费者追捧的产品，在家DIY饮料也成为时下流行的生活方式，在没有一种公认安全的饮品前，人们别无选择，只能自己动手以求心安。</P>
<P>目前被查出的涉“塑”产品越来越多，食品行业只是其中的一部份，有些我们根本无法避免，其实人们不必如此费心去寻找什么才是最佳的饮品，或许在家或办公室轻松地泡上一杯清香怡人的茶叶，既清心宁神远离塑化剂的带来的情绪纷扰，又能促进毒素排除，不失为最自然的一种饮用选择。入选2011西安世界园艺博览会茶叶行业供应商的茶品牌“天虹缘”生产企业西安天虹实业某负责人认为：喝茶有益健康，自古以来中国茶就被公认为最天然的绿色饮品，中国现存最早的药物学专著--《神农本草经》中就有记载：“神农尝百草，日遇七十二毒，得茶而解之”。可见茶在远古时期就是一种健康饮品，千百年来为中国和世界人民的饮食健康作出了重要贡献。现代科学大量研究也证实，茶叶确实含有与人体健康密切相关的生化成份，茶叶不仅具有提神清心、清热解暑、消食化痰、去腻减肥、清心除烦、解毒醒酒、生津止渴、降火明目、止痢除湿等药理作用，还对现代疾病，如辐射病、心脑血管病、癌症等疾病，有一定的药理功效。茶叶药理功效之多，作用之广，是其他饮料无可替代的。茶在英国人是：健康之液，灵魂之饮，在中国被誉为“国饮”，早在唐代就被奠定为“茶为国饮”的地位，正是因为与人体健康密切相关的保健功效及其独特的茶文化魅力，才使茶经历数千年的历史变迁依旧为世人所热爱。在人们还没有找到理想的替代饮品时，适当地喝茶有利于促进身体健康，同时建议：毕竟茶本身具有一定的药性，各人体质不一样，应区别对待，并非所有人都适合喝茶，根据自己身体的状况，选择适合自己的茶类。</P>
<P>近年不少城市热衷于举办各种形式的“茶为国饮健康消费”的主题活动，并推出本城市的“茶为国饮”日，但更多流于形式，大多相关活动侧重强调在茶文化的普及和精神文明建设方面的意义，笔者认为“茶为国饮”应该更多地体现在其“健康喝茶”的理念上，让茶为全国人民健康作更大的贡献。</P>
<P>塑化剂风波给中国茶又一次体现其绿色健康价值的机遇，中国茶行业界该把握住这一历史良机，重新审视“茶为国饮”的地位，呼吁相关机构和企业一起普及健康饮茶理念，促进饮茶为一种全民的健康生活方式，不仅造福种茶人和饮茶人，更推动中国古老茶业的复兴和可持续发展。</P>
</p>
   </div>
   
 </div>

