<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201311bf4e80b0411.jsp" title="建材内需市场低迷陶企加速海外布局" class="cmsHref_self">建材内需市场低迷陶企加速海外布局</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>建材内需市场低迷陶企加速海外布局</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-12</span>
	      <span>发布人：南方日报  </span>
      </div>
      
      <p><P>面对因房地产强力调控带来的低迷内需市场，建材企业对海外市场的扩张开始变得迫切。上周末，歌纳卫浴董事长朱云峰向业界宣布中国建材家居企业(澳大利亚)营销中心(简称MFC)招商正式启动，海外市场再次成为焦点。 建材家居企业抢滩悉尼。</P>
<P>朱云峰的投资身份是广东鼎誉投资有限公司董事长，歌纳卫浴属于其旗下投资实业。</P>
<P>或许正是有着歌纳卫浴的实业投资实践，国内建材市场逐渐恶化的生存环境，成为朱云峰扩张海外营销渠道的重要原因。</P>
<P>MFC选址悉尼。澳洲的联合投资方是当地最大的商业地产上市公司GOODMAN集团，这让MFC悉尼馆的选址非常讲究———所在的Bankstown名企园区内，旁边就是鲁伯特·默多克的新闻集团、澳洲最大的零售商CLOES悉尼总部等，无论是商业氛围还是配套设施都非常成熟。</P>
<P>据悉，这个项目是澳洲唯一的中国建材家居企业聚集地，背后有澳大利亚贸易部、悉尼市政府与中国广东省外经贸厅在共同推动，其目标是成为澳洲规模最大的建材家居实体卖场以及辐射整个南太平洋地区的中国建材家居高端品牌中心。</P>
<P>朱云峰介绍，MFC项目悉尼馆一期的主体建设、外立面装修、周边路网配套及绿化工程已全部竣工。预计将会有超过200家中国企业加盟进驻，产品范围涵盖陶瓷、卫浴、厨房、门窗、灯饰、五金、地板、铝型材等家居建材产业全链条。</P>
<P>内需低迷逼迫企业拓展出口渠道</P>
<P>陶企以投资者身份涉足海外渠道布局，MFC并非唯一案例。</P>
<P>今年3月，ICC.DUBAI.CCC(简称“迪拜中国陶瓷城”)启动，中国陶瓷产业总部基地希望这个位于迪拜杰贝阿里工业区的项目，能够复制在佛山的成功经验，成为佛山和中国陶企在中东、印度和非洲市场拓展的重要跳板。</P>
<P>过去几年屡屡发生的建筑奇迹显示，中东或许拥有更大的建材消费需求。据悉，包括中东、南亚、北非在内的整个MENASA地区，就有高达5000亿美元的建筑项目正在开发，这其中就有500亿美元的陶瓷卫浴市场。</P>
<P>MFC以及ICC.DUBAI.CCC项目传递出明显的信号：陶企的出口需求越来越旺盛。</P>
<P>近期，由于国家的限电政策，山东淄博、四川夹江、江西高安等陶瓷产区已经大片区停产。更糟糕的是，“国家对房地产市场的强力调控，使得建材卫浴市场的内需或许进入比金融危机时更低迷的阶段。”佛山市陶瓷行业协会尹虹秘书长告诉记者。</P>
<P>这与陶瓷砖产量连续7年保持两位数增长形成鲜明对比，在业界，陶瓷产能过剩的说法已经非常盛行。</P>
<P>据其介绍，广东卫浴产品出口比例稍高，占据产量的40%，但瓷砖的出口比例只有10%。佛山陶瓷产能急需向外输送。</P>
<P>集约化经营做大市场蛋糕</P>
<P>然而，企业出口渠道众多，仅凭澳洲市场可能存在的巨大消费能力，M FC未必能吸引佛山陶企加盟。</P>
<P>朱云峰的想法是营销中心以实体卖场为基础，配合电子商务、仓库物流以及商务配套等，建立一个服务集成化、多元化的商贸平台。</P>
<P>这类似于保姆式的服务。“从市场开拓到企业经营运作、从前台的注册开业到后台的招聘培训，MFC为进驻企业提供包括法律、在澳办理合资或并购、招聘澳员工、报税、节税、审计策略、办理商品从中国到澳大利亚以及其他国家的运输、报关、保险、仓储等一条龙服务。”鼎誉投资营运中心总监张奋说。</P>
<P>类似的厂家—零售终端模式也有不少。环球市场在佛山推行的M2C，同样让客户的产品越过中间代理商，直接抵达美国零售终端。但M2C的模式是全权接管客户产品离岸后的所有过程，MFC与之有很大不同。</P>
<P>朱云峰强调，MFC的关键是平台与企业的抱团式合作。“行业集约化经营才能更好地实现资源共享，做大市场蛋糕。”</P>
</p>
   </div>
   
 </div>

