<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a7013116ca971c10d3.jsp" title="家具业竞争进入白热化 未来发展有五大趋势" class="cmsHref_self">家具业竞争进入白热化 未来发展有五大趋势</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家具业竞争进入白热化 未来发展有五大趋势</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-11</span>
	      <span>发布人：四川省家俱行业商会网  </span>
      </div>
      
      <p><P>家具行业经过近十几年的迅猛发展，已经步入了竟争白热化阶段，家具行业未来的发展走向如何?这是我们业界极其关心的战略性问题。我们在前段时间，先后走访了国内知名家具企业广东金富雅、广东圣吉家具、皇朝家具，我们先后就家具行业发展趋势与有关行业专家进行对话。金富雅家具就《快乐驿站》等品牌运营情况;广东圣吉家具就旗下《娇子乐团》、《家有儿女》、《兴丽美家》、《罗漫屋》、《罗漫世家》、《甲乙丙》系列近二年在全国高速发展情况;皇朝家具就如何创造高附加值和提高品牌形象表达了各自己看法。经过分析，我们认为：</P>
<P>品牌战将代替价格战、品质战</P>
<P>价格战在家具营销领域一直是中低档家具产品销售中所乐于采用的一种手段，依靠自身的生产力、依靠先进的设备及管理、依靠较为顺畅的营销渠道等降低生产成本，为消费者提供优惠的价格。依靠价格战可以有力地击败对手，给对手以致命的打击。但是，随着生产技术的提高，企业对成本意识的提高。先进设备和管理已成为行业普遍现象，价格战不再是企业的核心竞争力。相反，由于价格战降低了企业的利润空间，使产品的品质越来越不受重视、工艺越来越简陋、材料越来越差，最终使产品越来越不使消费者喜爱，被市场淘汰。</P>
<P>品质战，是一种依靠良好的产品品质、良好的服务来占领市场、赢得客户的一种营销手段，在品质战过程中，企业必将投入更大的成本，而如果将这一负担转嫁给客户，必然造成客人心理上的抵触，这是品质战的致命伤。</P>
<P>随着人民物质生活条件的不断改善，品牌产品比廉价产品有更广阔的市场。品牌效应使得客户愿意接受其较高的定价，有更广阔的利润空间。因此，在未来的家具营销领域，品牌战将代替价格战、品质战。</P>
<P>生产基地向具有廉价劳动力和廉价材料的地区转移</P>
<P>家具制造业属于劳动密集型产业，需要大量的手工操作，这使得劳动力低廉的地区具有较大的优势，在运输方面，家具产品的拆装又为其减少运输费用提供了可能，这使得许多投资者选在这一类地区建厂。</P>
<P>家具材料一般体积较大，大量的木材采购，必然使得生产企业为此付出沉重的代价，为避免这一点，许多企业将生产基地建在木材产地附近，节约了大量的成本。</P>
<P>品牌打造与生产经营相分离</P>
<P>为了更加有效地占领市场，现有的家具制造及营销业将会向两极发展。一部分将成为打造品牌的专业企业，他们经营的是品牌而不再是产品本身，有的甚至没有工厂。另一部分将成为专业的生产企业，而他们又可以不必去考虑市场，不用自己去经销，完全由品牌经营商下单生产。这种品牌打造与生产经营分离，有利于集中精力和资金量进行生产及品牌打造，向专业分工的细微化方向发展。使生产向订单型发展，有利于实现计划生产。使营销能集中精力打造强势品牌，有可能将品牌向国外发展。比如：广东圣吉家具致力于专业青少年儿童家具、韩式家具生产、成人板式中档产品;皇朝家具专注于高档家具产品的生产。</P>
<P>将有更多的企业以“复制”的方式收购中小企业</P>
<P>品牌战成功的企业，当订单增加的时候，有时会感到生产能力不足，这些企业除了扩大生产规模之外，也会委托其它企业生产。</P>
<P>但有时因其技术能力、设备问题等各种原因，品质经常无法保证，于是将会出现以“复制”的方式收购中小企业的作法。</P>
<P>所谓“复制”就是按照自己企业的模式、风格和管理方法去要求和规范所收购的企业，以致使该企业在生产管理、品质管理方面达到自己的要求，使产品品质达到应有的水平。这种“复制”的方式收购能为企业节省资金，使品质和交期得以保证。远远比自身扩大生产规模来得快。</P>
<P>设计、材料及生产方面的发展趋势</P>
<P>1、家具设计将向“舒适化”、“实用化”、“功能化”方向发展。</P>
<P>2、中西方文化将在家具设计中更多融合到一起。</P>
<P>3、返朴归真及抽象设计将成为亮点。</P>
<P>4、用户自行安装的家具将更为普遍，利用率高的小型家具将成为主流。</P>
<P>5、新型家具材料将不断涌现。</P>
</p>
   </div>
   
 </div>

