<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130afdee10130b4f0a5990530.jsp" title="中国缝制设备：出口印度市场战果如何" class="cmsHref_self">中国缝制设备：出口印度市场战果如何</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国缝制设备：出口印度市场战果如何</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-22</span>
	      <span>发布人：第一纺织网  </span>
      </div>
      
      <p><P>以印度为代表的南亚、东南亚市场对于中国缝制设备行业的意义非比寻常。早在2005、2006年，“到印度去!”成为业内一句响亮的口号，引得多少企业为之热血沸腾。“印度市场的发展潜力太大了，完全有可能成为继中国之后的世界第二大服装出口国家。”这是2006年宝石缝纫机集团东南亚市场区域经理马卸辉在接受本报笔者采访时谈到的。</P>
<P>事过近五年，中国缝制设备在印度市场的战果如何呢?中国缝制机械协会秘书长杨晓京这样总结：“一直在开拓印度市场，但步履维艰。”</P>
<P>据了解，2005、2006两年是中国缝制企业进军印度的一个高潮期，以绣花机为例，仅2005年就有10万台机器从中国出口到印度等南亚、东南亚国家。但2007、2008年，这一出口量又经历了一个急转下降，降到了每年4万多台，这一年出口量也一直持续到现在。杨晓京分析了其中的原因：现在回忆起来，当年是过于乐观地估计了印度市场的需求量，很多企业盲目扩大生产，形成了市场泡沫，以致很多中国同行在印度市场展开了价格战。</P>
<P>价格战令企业苦不堪言</P>
<P>诸暨盛名机电制造有限公司总经理陈桢铭在采访中告诉笔者：“印度市场大量需求的是中低端产品，量大，价格低。”</P>
<P>低价，可以是中国产品的优势，但同时也可以成为劣势。</P>
<P>相比于日本、德国、韩国的缝制设备，中国产品的性价比优势很明显，这也是印度企业选择中国产品的首要原因。但当年众多中国企业一下子涌入印度用力过猛，“攻城略地”的过程也就变成了竞相降价的过程。</P>
<P>价格低的直接结果是摊薄中国企业利润，加大他们开拓印度市场的压力。但从深层次来讲，低廉的价格也给中国缝机出口带来了不必要的贸易摩擦和壁垒。恶性价格战导致了出口秩序的混乱，自然引起印度当地企业和海关对中国出口的一些“防范”。印度方面早已开始了对于中国产缝制零配件的反倾销调查，虽然对整机还没有明确反倾销措施，但中国企业的巨额产品被印度海关没收已有先例。</P>
<P>群体性的低价也让有些企业苦不堪言。高家平是海门一缝纫机用针企业老板，他谈道：“我直接和印度做生意有七八年了，一直在做自己的品牌，2008年以后品牌优势开始凸现。但随之很多同行开始仿冒我们的产品，由于我们所生产的产品品种之间差异化并不明显，很多印度企业明知是假冒产品也愿意去采购。这样一来，谁的价格也提不上去。虽然和日本、德国还有差距，但本来我们的产品可以与台湾产品卖上差不多的价格，没办法现在只能靠比台湾还低的价格去争取市场。我们一直呼吁质检、海关等部门能加大打击力度，无奈喊是喊，效果并不明显。还是要加强对知识产权的保护。”</P>
<P>中国有实力生产出高性价比的缝制机械，是因为有完备的产业链作为背后支撑：原材料→零配件生产→整机生产→商贸物流，中国企业更应该利用好这个产业链，不该只是让其成为低价的资本，更要以此为基础，让高性能成为高性价比的前提。</P>
<P>自主研发突围价格战</P>
<P>2007年前后的印度市场“缩水”，令很多中国企业被迫撤出，剩下的一部分企业依旧在靠低价勉强支撑，但也有企业在其中突出重围，巧取印度市场。</P>
<P>天津宝盈电脑机械有限公司是富怡品牌的创造者和拥有者。早在1998年，宝盈就开始了“试水”印度。如今，富怡绣花机在印度业内已拥有一定口碑。与大多中国销往印度的绣花机不同，富怡绣花机的价格要偏高一些，打破了印度人眼中“中国货都是便宜货”的惯性思维。</P>
<P>那又是什么秘密武器支撑起富怡品牌的高价格的呢?宝盈公司印度区域经理付先生告诉笔者：“我们主打机电一体化设备，关键是我们可以自己研发电控系统。而很多同行是要从专门生产电脑控制板的企业采购电控系统。这样一来，不但我们产品的附加值提高了，而且售后维修也很方便，否则电控出了问题是要返回原厂的。”</P>
</p>
   </div>
   
 </div>

