<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70131073b50760bba.jsp" title="需求旺盛市场繁荣 金银珠宝企业扩张忙" class="cmsHref_self">需求旺盛市场繁荣 金银珠宝企业扩张忙</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>需求旺盛市场繁荣 金银珠宝企业扩张忙</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-08</span>
	      <span>发布人：上海证券报  </span>
      </div>
      
      <p><P>近期，国际金价在1500美元/盎司关口激烈震荡。国内大部分金店当日牌价也随之起伏不定，一周内同一家金店黄金价差能达到8元/克。虽然价格并不稳定，但金银珠宝市场需求十分旺盛。业内人士表示，近两年金银珠宝的保值功能备受追捧，销售额增幅持续放大。加上婚庆市场的繁荣，预计未来五年该行业的增速将保持在10%—15%。</P>
<P>而在行业繁荣背景下，近两年，一批金银珠宝企业纷纷登陆资本市场，大举融资进行门店扩张。近日，金叶珠宝借壳S*ST光明上市的股改方案正式通过，金银珠宝企业扩张竞争渐趋激烈。</P>
<P>相关研究报告认为，目前该行业集中度仍然较低，规模领先或者能够借助资本市场融资迅速扩张的行业龙头将获得行业规模扩大和市场份额提高的双重收益。</P>
<P>贵金属宝石价格持续走高</P>
<P>7月6日，纽约商品交易所黄金期货交投最为活跃的8月合约每盎司上涨16.5美元，收于1529.2美元，当日涨幅为1.1%，较7月1日收盘价(近6周低点)上涨了46.6美元。有分析认为目前投资者关注通胀问题，黄金作为对冲通胀风险的工具受到投资者的青睐。逢低买入愿望强烈。再加上国际信用评级机构穆迪降低葡萄牙主权债务评级，再度引发市场避险情绪上扬。</P>
<P>对于国际金价走向，国内金银珠宝市场迅速做出反应。公开信息显示，7月6日，周大福品牌99.9%黄金价格从前一日的382元/克上涨至389元/克。当日，该品牌铂金价格和饰品黄金价格也分别上调4.59元/克和7元/克。</P>
<P>上海老庙黄金一家门店的营业员告诉记者，今年以来，金银珠宝价格不断上涨。根据该公司的牌价，半年来黄金价格涨幅超过10%。最高时，黄金价格曾超过了400元/克，铂金价格突破500元/克。相较于贵金属，宝石价格上涨幅度更大。一位从事裸钻交易的人士透露，4月份以来，钻石价格大幅上涨。同样等级的钻石，不足1克拉的每颗价格至少上浮1000元—3000元。1克拉以上的高等级钻石涨幅更大。</P>
<P>即使价格不断上涨，金银珠宝市场销售依然火爆。据商务部数据，2010年，在限额以上企业商品零售中，金银珠宝零售额达1261亿元，同比增长46.0%，比上一年加快30.1个百分点。标志着消费结构升级步伐加快。2011年4月份，商务部监测的3000家重点零售企业中，金银珠宝销售额同比增长50.9%，比去年同期加快21.7个百分点。尽管5月份受国际黄金市场回调影响，金银珠宝需求增势冲高回落，但金银珠宝销售额增长仍然达到了37.2%，比去年同期提高了5.8个百分点。</P>
<P>东方证券资深分析师杨春燕接受本报采访时表示，由于金银珠宝具有保值功能，近两年来，金银珠宝投资性消费占到了30%。国际金价起伏对投资性消费有一定的影响。但婚庆市场对金银珠宝的需求相对稳定。保守预计婚庆金银珠宝消费每年增速将超过10%。据杨春燕介绍，目前，国内居民人均黄金拥有量约为印度居民的50%，她认为未来几年国内金银珠宝消费仍具较大的上升空间。金价大幅回落的可能性较小。</P>
<P>中金公司研究报告认为，随着人均可支配收入的提高、婚庆市场的繁荣，我国珠宝首饰消费市场将继续保持快速的增长，预计未来5 年行业增速将保持在15%左右，市场规模将超过4000 亿元。</P>
<P>行业景气龙头企业忙扩张</P>
<P>据研究分析人士介绍，今年，中国金银珠宝行业规模将达到2200亿元，仅次于美国居全球第二位。但行业集中度较低，龙头企业较少。近两年行业整体景气度高，是相关企业扩张的最好时机。而规模化、品牌化对于金银珠宝企业来说尤为重要。近年来，金银珠宝企业上市速度加快，通过资本市场融资迅速扩大规模渐成风气。</P>
<P>7月6日，国内排名前3位的黄金珠宝设计、制造企业金叶珠宝借壳S*ST光明上市的股改方案获正式通过。大股东九五投资董事长朱要文在路演致辞中透露，今后将依托自有黄金矿产资源，继续扩大金叶珠宝生产规模，进一步提高金叶珠宝黄金首饰类产品在国内市场的占有率，并利用金叶珠宝已经建立的自有零售品牌优势，采取并购、整合等形式向下游黄金珠宝首饰零售业扩张。</P>
<P>这标志着又有一家金银珠宝类企业进入资本市场，加上2009年重组完成的老凤祥、2010年上市的潮宏基、2011年上市的明牌珠宝，目前国内将有四家金银珠宝企业登陆A股市场。</P>
<P>据6月份参加过老凤祥股东大会的杨春燕介绍，“十二五”期间，该公司的目标是从全国黄金饰品第一品牌成长为全国首饰业第一品牌，将通过全国性的布点快速成长，未来预计将以每年5—10家自营店，100—150家加盟店的方式加速发展，并拓展香港、台湾等地的网络。记者发现，老凤祥近一年每股现金流负值有扩大趋势，反映出扩张速度较快。由于自营店毛利率相对较高，老凤祥计划“十二五”期间将自营占比提高至1/3，目前这一比例为20%。今年老凤祥北京和沈阳的旗舰店有望开业，与经销商成立合资公司在当地开设零售门店的“河南合作模式”也比较成功。杨春燕评价称，目前，老凤祥在规模和渠道上较有优势，工艺设计方面还需进一步加强。</P>
<P>2010年上市的K金首饰龙头潮宏基扩张速度同样凶猛。潮宏基上市后募集资金建设5家旗舰店、15家专卖店、100 家自营店的计划目前已完成大部分。近期又打算利用2亿余元超募资金进行第二期销售网络的建设，计划在全国范围内开设70家联营店，预计明年总门店将超过500家。此外，该公司利用募集资金建设的生产加工基地也已在今年一季度完工投产。</P>
<P>今年4月上市的明牌珠宝，目前整体市场份额位列珠宝首饰行业第四位。公司IPO募投项目拟开设5 家直营店和180 家专柜。截至今年6月初，该公司已新开直营专柜15家，直营门店数量已达到311家。根据光大证券预测，今年下半年至2012年年底，明牌珠宝有望再增加3—5家专卖店，140—150家直营专柜，将以500家直营销售网点的规模确立行业龙头地位。</P>
<P>中金公司研报认为，规模领先或者能够借助资本市场融资迅速扩张的金银珠宝行业龙头，有望获得行业规模扩大和市场份额提高的双重收益。</P>
</p>
   </div>
   
 </div>

