<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813008ca4701301f69c16204fc.jsp" title="大宗商品5月急挫 挂钩理财产品被动观望" class="cmsHref_self">大宗商品5月急挫 挂钩理财产品被动观望</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>大宗商品5月急挫 挂钩理财产品被动观望</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>去年以来，大宗商品成为银行结构性理财产品的挂钩热点。今年以来，8家银行共发行26款与大宗商品挂钩的银行理财产品。黄金、白银、石油的价格暴涨暴跌令以此为挂钩标的的理财产品风险加大，大宗商品未来的价格走势如何?投资挂钩大宗商品的银行理财产品未来是否还有投资机会?</p>
<p>&ldquo;如果对大宗商品市场没有风险的承受能力，这类投资者是不适合去购买挂钩大宗商品的银行理财产品的。&rdquo;</p>
<p>东亚银行财富管理部总经理陈柏轩在向《每日经济新闻》记者分析目前大宗商品市场走势时，抛出了乐观的前景，但是也给予了投资者风险警告。</p>
<p>进入5月以来，大宗商品市场来了一个大幅度的反转，原油、贵金属、稀有金属等商品出现了不同程度的下跌。对于大宗商品的未来走势，也有专家像陈柏轩一样乐观，也有对这个市场感到担忧的。而在这轮大宗商品市场调整的背后，还牵动了挂钩大宗商品银行理财产品的神经。</p>
<p>挂钩大宗商品产品发行渐弱</p>
<p>记者根据WIND数据统计计算，2011年1月1日至5月23日，8家银行共发行26款与大宗商品挂钩的银行理财产品，均为结构性产品。其中，人民币产品为18款，美元产品为5款，澳元产品为3款。</p>
<p>&ldquo;挂钩大宗商品的银行理财产品本来就比较少，主要是因为投资的风险较大，门槛也比较高。&rdquo;银联信银行理财产品分析师高菲向记者分析。</p>
<p>去年底，抗通胀基调显现之时，挂钩大宗商品特别是挂钩黄金的银行理财产品受到市场的追捧。今年3月份，挂钩大宗商品的银行理财产品发行量更达到10款。4月份大宗商品市场有飙升迹象，挂钩银行理财产品发行回落到了6款。</p>
<p>然而，大宗商品遇见了&ldquo;黑色5月&rdquo;。本&middot;拉丹被击毙的消息，促使了美元的反弹，这也引发了大宗商品的急挫。根据上述数据统计，5月份，截至昨日(23日)，仅汇丰、花旗、平安三银行发行了3款挂钩大宗商品的银行理财产品。</p>
<p>大宗商品的急挫，也直接导致了部分挂钩银行理财产品止步。据了解，在5月初，国际原油暴跌，单日最高跌幅达到9%的情况下，5月9日，招商银行公告因为触发事件，其一款&ldquo;&lsquo;金葵花&rsquo;焦点联动系列之石油价格表现联动理财计划&rdquo;以0.4%的最低收益率提前终止。</p>
<p>招商银行该款产品是为期61天的挂钩石油的产品，在今年4月8日成立，到6月8日到期，其预期收益率为5.5%~0.4%。在其产品说明书里面提及的终止条件为，假设初期石油价格为100美元/桶，石油障碍价格为92美元每桶。而该产品成立当天，NYMEX原油收盘价格为112.79美元/桶，那么该计划的石油障碍价格为103.7668美元/桶。</p>
<p>这就意味着如果在该产品投资期限内，石油价格向下突破103.7668美元/桶，提前终止计划，投资者获得0.4%的年化收益率。豪赌石油价格上涨的理财产品，最终的收益率还未超过目前的活期存款利率。</p>
<p>5月23日截至记者发稿，NYMEX原油价格为97.83美元/桶，下跌1.25%。除此之外，大宗商品里面，除了部分农产品价格在上涨之外，其他如铜、锌等稀有金属，黄金白银、原油等均出现了不同程度地下跌。</p>
<p>入场机会VS波动风险</p>
<p>&ldquo;目前情况来看，大宗商品市场的调整是一个健康的走势，因为全球经济还是有所增长。主要还是担心美国的量化宽松政策是否继续。&rdquo;陈柏轩称，大宗商品的市场前景是乐观的，而目前的调整或是一个&ldquo;入场的机会&rdquo;。</p>
<p>不过在高菲看来，挂钩大宗商品银行理财产品的风险，会因为市场的波动而增大。这类银行理财产品的投资期限较长，一般都在1年以上，更长的也有达到60个月的，主要是为了给产品因为市场调整腾出缓冲时间。&ldquo;这轮大宗商品市场波动，会让很多挂钩的银行理财产品继续观望，或者延期。&rdquo;她称。</p>
<p>&ldquo;但是，很多产品对于投资者而言，没有权利提前赎回，这就导致了投资者无法根据市场走势再掌控投资，到期后市场怎样，难以判断。&rdquo;高菲表示。</p>
<p>根据记者的统计，在今年以来发行的26款挂钩大宗商品的银行理财产品当中，仅仅有两款产品是投资者能够在每个月约定的时间内赎回，但是还存在3个月的封闭期，即在头三个月的投资期限内，投资者无权赎回本金以及利息。其他的部分产品，则由银行约定的触发事件而提前终止。</p>
<p>陈柏轩介绍，东亚银行发行的&ldquo;步步为盈&rdquo;系列产品，在设计过程中也设计了每个月的观察日，当一个月某时点商品价格超出了某个水平，投资者会提前赎回本金，并获得相应的收益率。反之，则有一个最低年化收益率。</p>
<p>高菲分析认为，由于风险较大，很多这类理财产品设计了最低的预期收益比如0.36%或者活期存款利率，也是为了给客户一个保障。这类产品都有着较高的预期年化收益率，如平安银行发行的&ldquo;2011年智盈1058-01期挂钩大宗商品期货价格人民币理财计划YF5801&rdquo;，其预期最高年化收益能够达到20%，最低预期年化收益也达到0.4%。</p>
<p>&ldquo;100款挂钩大宗商品的银行理财产品中，有5款产品能够达到最高预期收益就非常不错了。&rdquo;高菲表示，由于加息预期较强，建议投资者选择短期的银行理财产品进行投资，而挂钩大宗商品的银行理财产品，则适合愿意赌高收益的投资者。</p>
<p>&ldquo;目前，通胀仍然处于高位，负利率时代并未过去，很多银行的短期理财产品收益率根本跑不过通胀。而挂钩大宗商品的结构性理财产品，基本上投资期限长，但是其收益率较高，可以抗通胀。&rdquo;陈柏轩持有相反的观点，他表示，经过一番调整大宗商品市场仍然有入场的机会，但是他也提示，&ldquo;高收益必然伴随高风险&rdquo;。</p>
</p>
   </div>
   
 </div>

