<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ccdcaa0131d13928020679.jsp" title="家居建材进入保障房市场 抛出性价比新主张" class="cmsHref_self">家居建材进入保障房市场 抛出性价比新主张</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家居建材进入保障房市场 抛出性价比新主张</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>3600万套总量的保障房体系正在汇聚中国家居建材业的视线。2011年4月12日，建材企业、流通企业、设计师、经销商等各种身份的行业资深人士汇聚人民大会堂，就家居行业在保障房领域的跨界合作可能做出了多种层面的探讨。</P>
<P>“中国家居行业跨界合作论坛”：资深房地产专家张有卓;中国建筑装饰集团设计研究院总设计师张静;清尚博尼工程设计(北京)有限公司总经理陈现培;北京何镇强装饰有限公司设计总监何山;广东鹰牌陶瓷集团公司总裁林伟;广东金意陶陶瓷有限公司董事长何乾;唐山惠达陶瓷集团总裁助理蔺志杰;北京集美家居建材有限公司总裁赵建国。</P>
<P>家居企业酝酿多角度切入市场</P>
<P>据了解，保障房项目对家居业可以说是意义重大。与商品房相比，保障房被认为更具“民生”属性，属于政府强调“保障”的房产项目。在楼市调控三度出击，房产刚需长期受抑的背景之下，“保障房将成为有效家居需求强劲释放的“第一站”，有望大幅拉动建材行业的销售。</P>
<P>在论坛现场，主办方重点讨论了两个数字：第一阶段1000万套，“十二五”期间要完成3600万套。这其中，廉租房的项目建设模式是“成品房”，由房产开发商统一装修完毕后出租给住客;而考虑到保障房的性质，其它类型的建设项目也不排除采用这一模式，因此，与上游房地产商、地方政府的对接可能成为建材企业获取订单的主要模式或努力方向。</P>
<P>面对这一情况，一些嗅觉灵敏的建材企业表示，将采取不同的手段来切入市场：</P>
<P>一：直线切入</P>
<P>消费群体的定位和如何为保障房项目的建设拿出适合的产品，是目前建材企业正在思考的主要问题。业内人士普遍认为，保障房群体的需求和高端的需求应该有所差异，为这一差异性“诊脉”已经对企业的开发能力提出了考验。</P>
<P>广东鹰牌陶瓷总裁林伟认为，针对保障型房产，企业应开发出更具功能性的产品，例如防潮、去味的产品，来贴合这一部分人群的需求。而在降低成本方面，也不乏有大量的企业正在作出勇敢的尝试。黎明集团在去年推出了旗下的木门新品牌“天安”，主打的就是标准化生产，以流水线作业来大幅降低生产成本，使旗下木门更加符合保障房群体的心理价位。</P>
<P>二、曲线切入</P>
<P>另外一方面，与大型房地产开发商合作走工程项目，则是陶瓷、卫浴等建材企业的新挑战。对这一渠道，很多大型企业已经操作多年，并有了众多的经典合作项目，可以说竞争力很强;但是在保障房项目的实际操作中，建材企业必须拿出更加积极的态度，与房地产开发商和地方政府接触。</P>
<P>中装协厨卫工程委员会副秘书长胡亚男指出，在保障房项目上，开发商和地方政府对中端建材的储备量不足。尤其是卫浴行业。长久以来，房地产开发商的目光主要集中在科勒、TOTO、美标等三大国际品牌上，民族卫浴企业在与房产商对接上并不具备强劲的竞争力。而在保障房项目中，民族卫浴企业却可能以高性价比迎来“春天”。企业应该以更加积极的态度去谋求。</P>
<P>对此，惠达卫浴总裁助理蔺志杰表示，对这一市场“非常感兴趣”，惠达在产品功能以及环保属性上都耕耘多年，完全具备在这一领域大展拳脚的能力。</P>
<P>另外一方面，装饰公司的保障房资源也将成为建材企业的兴趣之地。不少企业表示，将与装饰公司展开密切合作，争取“成品房”的再装修领域，以及“成品房”之外的毛坯房装修市场。</P>
<P>业内人士诊脉保障房联动效益</P>
<P>张有卓为家居建材行业又补充上了一笔账单：以2011年的1000万套保障房为例，如果按每家四口人的平均值进行简略统计，安置的人口将在4000万上下。按照商业规则，每200万人的规模将可以形成一个商圈，与商圈配套的商业地产、交通、餐饮等项目的安置，也将成为与保障房需求相融合的潜在联动效益，形成巨大的建材需求缺口。</P>
<P>“要重视与保障房相对应的商圈建设，商业地产将会带来很大的商机。”张有卓表示。但在如此巨大的商机面前，企业又能获取多少利润呢?</P>
<P>张有卓认为，行业竞争激烈，在保障房这一利润相对微薄的市场，家居建材行业应当以有序的整合来共同争取市场。“成品房”的模式会为这种整合提供便利。</P>
<P>“性价比”新主张受瞩目</P>
<P>业内人士普遍认为，“性价比”或将成为家居建材企业切入保障房的第一关。在这一点上，民族建材企业、有品牌的建材企业优势非常明显。</P>
<P>张有卓指出，当人均GDP超过3000美元，这个国家的人居环境就会提出新的要求。即使老百姓买保障性住房，对空间设计、设备占用设计也一定要做到非常人性化。民族品牌在这一领域优势明显，或将迎来事业发展的爆发期。</P>
<P>保障房项目仍有悬念行业有望迎爆发期</P>
<P>尽管业内人士看好保障房前景，但是没有完全落实的现状也为家居业带来了一定的悬念。对此，广东金意陶陶瓷董事长何乾认为，“国家在经济适用房、廉租房，都基本上属于‘口头上讲;，没有完全落实。现在又出了对商品房的调控，实际上材料商处于比较艰巨的阶段。”</P>
<P>他认为行业在2011年下半年到2011年上半年将迎来爆发期：“一旦我们真正的保障房能够正常的面市，能够买得起房子的人就不断的在增加，商品房的销售信心也会得到回升。”“今年下半年到明年上半年是市场的爆发期，在座的各个厂商应该做好这个准备。”</P>
<P>背景资料：</P>
<P>1000万套保障性安居工程包括保障性住房和棚户区改造，其中有一部分是通过社会机构来开发运行，按照相关的政策配售给保障对象，比如说经济适用住房、廉租房。还有一些城市2011年要大规模建设两限房，限套型面积、限销售价位。另据了解，2011年1000万套计划中，还有400万套左右是各类棚户区改造，包括城市棚户区改造、国有工矿棚户区改造、林区棚户区改造、煤矿棚户区改造，还有一些国有垦区棚户区改造。</P>
</p>
   </div>
   
 </div>

