<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f56d156c41495.jsp" title="湖北襄阳：书记市长吆喝卖菜 企业商家上门采购" class="cmsHref_self">湖北襄阳：书记市长吆喝卖菜 企业商家上门采购</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>湖北襄阳：书记市长吆喝卖菜 企业商家上门采购</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>4月13日晨，军事经济学院襄阳分院、武商襄阳量贩店、襄阳好邻居超市等购菜的一辆辆大货车，满载着包菜返城。湖北省襄阳市襄州区黄集镇菜农看着满载包菜的货车心里美滋滋的。黄集村3组菜农金大姐：&ldquo;这是买菜走上门，幸福来敲门。&rdquo;</p>
<p>百姓事无小事。4月8日上午，湖北省襄阳市襄州网《黄集：千亩包菜急待出售&mdash;&mdash;镇委政府动员媒介找&ldquo;婆家&rdquo;》和当地媒体报道了黄集镇1400多亩包菜喜获丰收，但由于市场供大于求，价格低迷难销售，百姓心急如焚的消息以后，襄阳市委书记李新华立即要求相关部门尽快行动，要求有关部门进行专题调研，尽快帮助菜农解决实际问题，渡过难关。</p>
<p>当日上午，市政府立即召集市农委、商务、教育部门以及学校、市内各大超市负责人，就促进黄集镇包菜销售召开协调会。副市长黄德华希望各大超市、学校等单位直接与农户对接，减少中间环节，尽快帮助黄集镇销售包菜。同时要求，相关部门和农户要在扩大生产规模中进一步完善流通环节，进一步规范农村专业合作社，引导农民发展订单农业，及时掌握全国各大市场动态，建立科学的蔬菜销售网络，尽快帮助菜农为滞销包菜寻找销路。</p>
<p>千亩包菜滞销，襄州区委、区政府十分操心。8日上午，区委书记郭忠、区长王军召开紧急会议，会上提出了四条应对措施：在网站发布包菜待售信息；安排村干部联系客户；与驻地学校、农场、部队联系找销路；筹备召开会议，引导菜农发展订单农业，防止盲目跟风。当日上午，市农委主任张丛玉安排部门负责人兵分两路，一路深入当地了解滞销现状；一路与军区、学校、大型厂矿联系销路。</p>
<p>水灵灵的包菜，眼看就要烂在地里，经过媒体报道，书记市长吆喝卖菜后，一些爱心企业和机关、团体、市民加入了&ldquo;拯救黄集包菜&rdquo;行列，纷纷购买黄集包菜。8日下午，襄阳电力集团物业发展有限公司职工食堂总经理李成刚，特意赶到黄集村3组，采摘了200斤爱心包菜。&ldquo;过个秤吧，这么多肯定多给了。&rdquo;李成刚说。&ldquo;就怕不够数，多了就多了。&rdquo;菜农说。李成刚将3大袋包菜搬上车，按0.4元/斤的价格付款，菜农不肯收，李成刚硬是多付了100元菜钱。实际本地市场包菜的价格是0.15元/斤。</p>
<p>8日下午，襄阳市广益量贩店生鲜采购经理冯伟宾等来到黄集镇黄集村3组。冯伟宾从事生鲜选购10多年，一眼就看出了菜的品相。走进绿油油的菜地，一摸、二看、三品尝，他连夸了3个&ldquo;好&rdquo;。&ldquo;都是好菜，烂地里太可惜了，时间不等人。&rdquo;冯伟宾当即拍板，首批购进3000斤。9日、10日是双休日，该超市4家分店同时亏损售卖这批爱心包菜。售卖第一天下午3时，3000斤包菜销售一空；第二天，6000斤售罄。</p>
<p>8日晚10时许，黄集镇黄集村3组菜农金大姐就约乡亲下地砍包菜。9日清晨5时许，金大姐的丈夫就开着农用车，拉了一车新鲜包菜进城。质检、过磅&hellip;&hellip;6时许，交接完毕。金大姐不敢相信，自己的包菜能直接进超市。</p>
<p>9日上午，襄阳市洪沟农产品（000061）（000061）交易中心董事长林天真来到黄集村3组包菜地，与菜农共商对策。看到当地包菜滞销现状，他当场表示，免费为黄集菜农提供交易场地，免进场费，并免费发布待售信息。</p>
<p>10日、11日，10多家企业直奔田头团购。12日，沃尔玛超市湖北生鲜采购经理冯飞，赶到滞销较严重的黄集村三组，向菜农收购包菜。他拿起一颗包菜，细细品尝了一口，当即下了订单。12日晚9时，又有至少15万公斤黄集包菜有了销路。其中，3万多公斤包菜将进武汉的沃尔玛超市卖场。</p>
<p>13日起，襄阳广益量贩超市、襄阳沃尔玛超市、襄阳华润万家超市、武商量贩超市等市内大型超市卖场，都将开始&ldquo;零利润&rdquo;售卖黄集包菜。此外，襄州区部分中学食堂、湖北中航精机（002013）（002013）有限公司食堂也纷纷下了订单。</p>
<p>截至发稿时，襄阳市襄州区委常委、宣传部长张双成告诉中国经济网记者，目前已有全国各地客商前来襄阳市襄州区黄集镇蔬菜批发市场收购包菜，价格均比本地市场高，每天调出近百吨。各经济合作组织和蔬菜经纪人每天也走20多车，一些学校、部队来黄集购买包菜也在联系之中。 <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

