<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fba4e32012fbd96dcae0118.jsp" title="铁道部：一季度亏损37.6亿主因系原材料涨价" class="cmsHref_self">铁道部：一季度亏损37.6亿主因系原材料涨价</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>铁道部：一季度亏损37.6亿主因系原材料涨价</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-05</span>
	      <span>发布人：新京报  </span>
      </div>
      
      <p><p>　　铁道部财务司最新公布的《铁道部2011年第一季度主要财务及经营数据报告》显示，铁道部所属运输企业2011年第一季度亏损37.6亿元。昨日，本报向铁道部求证数据真伪时得到证实。铁道部称，柴油、钢材、配件、维修材料等原材料价格的上涨是亏损的主要原因，而投资缩水2000亿的消息不准确。</p>
<p>　　财务数据报告刊登在上海清算所网站上。据了解，&ldquo;上海清算所&rdquo;是银行间市场清算所股份有限公司商标，是经财政部、中国人民银行批准成立的专业清算机构。因今年频频发债，铁道部按规定需披露相关财务数据。</p>
<p>　　■ 数据1</p>
<p>　　一季度亏损额超2009全年利润</p>
<p>　　官方：仅柴油涨价增成本15.5亿 专家：铁路正处于投入阶段</p>
<p>　　根据这份《铁道部2011年第一季度主要财务及经营数据报告》，铁路运输部门营业总收入为1558亿元，总成本(含税金)为1595.6亿元，利润亏损37.6亿元。该报告文末特别注明，其2010年主要财务数据尚未经审计，经审计后披露。</p>
<p>　　铁道部此前曾公布，2009年其税后利润为27.4亿元，2008年和2007年则分别为亏损129.5亿元和盈利87.2亿元。</p>
<p>　　铁道部上述人士昨日向本报表示，今年一季度亏损的主要原因是柴油、钢材、配件、维修材料等原材料价格的上涨。尤其是柴油，相比去年同期，每吨柴油价格上涨近千元，仅此一项，铁路运输企业在今年一季度增加成本15.5亿元。</p>
<p>　　全国政协委员、原中共中央政策研究室副主任郑新立(微博 专栏)认为，原材料价格上涨可能是引起铁路企业亏损的一个原因。但是铁路是一个提供公共服务的行业，出现一些亏损也是一个暂时的现象，将来通过一定的政策，还是可以实现盈利的。</p>
<p>　　郑新立说，现在高速铁路正处于投入阶段，过几年运输正常了，设备、管理费用会下降，客流量增加后，很快就会盈利。&ldquo;铁路运输要算大账，要算长远的账。&rdquo;</p>
<p>　　■ 数据2</p>
<p>　　铁路企业负债额增至近2万亿</p>
<p>　　官方：企业发债周转资金很正常 专家：国企负债率安全线为60%</p>
<p>　　今年两会期间，铁道部部长盛光祖接受本报采访时曾介绍，中国铁路企业目前负债约18000亿元，总资产约33000亿，负债率约56%。而最新披露的《铁道部2011年第一季度主要财务及经营数据报告》则显示，中国铁路企业负债19836亿元，负债率超过58%，相比之前又增长了两个百分点。</p>
<p>　　过多的负债，和高铁的高速发展、巨额投入不无关系。公开报道显示，铁道部今年已发行多次超短期债券，有业内人士认为，铁道部此举可能与铁路建设资金有关。盛光祖此前回应称，企业有些时候为了资金周转，发行一些超短期债券，这很正常，资金很快就能周转过来。</p>
<p>　　在回答高负债率是否与高铁建设有关的提问时，盛光祖表示，&ldquo;铁路要发展，有一些负债是正常的，但在安全范围之内。&rdquo;他认为，铁路负债在国有企业中仍然是比较低的。不仅中国，国际上的大公司负债率超出56%的也很多，&ldquo;目前负债在安全范围内，群众可以放心&rdquo;。</p>
<p>　　郑新立也认为，铁道部所属运输企业目前的负债率仍然处在安全范围内。一般来讲，国有企业负债率的安全线为60%左右，但是各个行业情况不一样。&ldquo;高速铁路正处在建设阶段，需要长期的、大规模的投资，可能负债率会高一点。投资高峰期过了之后，收益增加了，负债率就开始下降了。&rdquo;</p>
<p>　　郑新立说，世界各国修铁路都是有银行贷款支持的，纯靠资本金投入是不可能的，高速铁路形成网络后，它的综合效益才能显现出来，要看10年以后高速铁路对中国经济发展的推动作用。</p>
<p>　　■ 数据3</p>
<p>　　铁道部否认投资规模减2000亿</p>
<p>　　官方：铁路建设规模不能过度超前 专家：短暂亏损不影响长期投资</p>
<p>　　曾有财经媒体援引知情人士的话报道称，在&ldquo;保在建、上必需、重配套&rdquo;的发展思路下，有些计划内的高铁项目将被停止。铁道部研讨后对于今年的基本建设投资基本达成一致：缩水2000多亿左右，即从年初计划基本建设投资7000亿减少为4000多亿。</p>
<p>　　但铁道部总工程师何华武接受媒体采访时曾表示，铁路投资计划调整不像外界传言那样，&ldquo;今年基建投资会减1000亿，设备投资则没有变化&rdquo;。铁道部一位内部人士也不同意铁路发展思路重大调整的说法，而仅是在&ldquo;保在建、上必需、重配套&rdquo;的思路上按需微调。</p>
<p>　　昨日，铁道部相关人士向本报表示，面对此次的亏损，目前还没有具体应对措施，也不清楚亏损是否会对铁路的投资规划产生什么影响。但缩水2000亿的消息不准确，具体可参考4月13日盛光祖接受《人民日报》采访时的说法。</p>
<p>　　记者翻阅媒体报道发现，盛光祖当时接受《人民日报》采访时，谈到&ldquo;十二五&rdquo;期间铁路建设的规模时表示，铁路建设规模要适度超前，而不能过度超前。&ldquo;十二五&rdquo;期间将安排基建投资2.8万亿元。与&ldquo;十一五&rdquo;相比，铁路投产新线将增长87.5%，完成建设投资将增长41.4%。</p>
<p>　　郑新立也认为，短暂的亏损，对于长期的铁路建设投资不会产生什么负面的影响。</p>
<p>　　■ 新闻背景</p>
<p>　　账本越来越厚 铁路负债前行</p>
<p>　　公开资料显示，铁道部原部长刘志军在任期间，是中国铁路有史以来投资规模最大、建设速度最快的&ldquo;跨越式&rdquo;发展时期。目前，中国高铁营业里程已经达到 8358公里，居全球首位。另外还有1万多公里的高铁正在建设。与此同时，中国铁路的高速发展和巨额投入，也制造了庞大的债务，目前负债已接近2万亿。</p>
<p>　　有财经媒体报道称，2001年末到目前为止，铁道部及下属企业已经发行尚未到期的债务融资工具共计5550亿元。2007年-2009年，铁道部资产负债率分别为42.43%、46.81%和53.06%。放眼今年，2月23日，铁道部第三期100亿超短期融资券招标结果公布，这已是自今年以来，铁道部第三次发行同类债券，前两次发债分别在1月26日和2月14日，发行量均为100亿。发债日益频繁和负债率不断走高的趋势已成为市场关注的焦点。</p>
<p>　　■ 微博热议</p>
<p>　　@追虹54958 忧票价再涨</p>
<p>　　虽然春运有全世界最大的客流量，但是铁道部依然在2011年第一季度亏损37.6亿元。是不是又要念涨字灵咒了?</p>
<p>　　@余丰慧 应薄利多销</p>
<p>　　铁道部一季度亏损37.6亿，是铁道部自己造成了亏损，就拿高铁来说宁愿跑空车也不降票价，不但造成每公里投资高达2亿元的高铁线路巨大浪费，而且出现亏损。出路是降低票价，增加客源，满负荷运营，薄利多销战略。</p>
<p>　　@Barrons 这债该谁还</p>
<p>　　铁路系统净资产约为1.4万亿。铁道部发债的上限在1.4x40%=5600亿。目前铁道部已发行的债券总额为5450亿，而且处于亏损之中。继续发行债券已不太可能。剩下的选择就是国家注资，打包上市或者找一家银行贷款了。</p>
</p>
   </div>
   
 </div>

