<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131d1eaa60131d548448d0055.jsp" title="太阳能光伏产业：上网电价政策背后的隐忧" class="cmsHref_self">太阳能光伏产业：上网电价政策背后的隐忧</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>太阳能光伏产业：上网电价政策背后的隐忧</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-17</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>2011年上半年太阳能光伏产业停滞不前，但有迹象显示，下半年需求将会大幅增长。然而，如果欧洲的债务危机无法被控制，或者美国经济重新陷入衰退，光伏产业的好日子将一去不复返。</P>
<P>2009年和2010年，发改委两次特许权招标，装机容量分别为10兆瓦和280兆瓦。地方核准项目大小不一，最小的只有5兆瓦，最大的达200兆瓦，主要集中在青海、甘肃、宁夏等日照丰富地区和江苏、浙江、山东等地方财政较充裕的东部地区。业内人士估计，截至2010年底，中国光伏发电站装机容量约在600兆瓦左右，今年有望突破1吉瓦。</P>
<P>8月初，中国国家发展改革委员会(NDRC)刚刚发布了太阳能的上网电价政策，而且没有设立上限限制，但是项目必须得到国家发改委的批准。</P>
<P>新的政策规定，在2011年7月1日以前核准建设、2011年12月31日建成投产、尚未核定价格的太阳能光伏发电项目，上网电价统一核定为每千瓦时1.15元。2011年7月1日及以后核准的太阳能光伏发电项目，以及2011年7月1日之前核准但截至2011年12月31日仍未建成投产的太阳能光伏发电项目，除西藏仍执行每千瓦时1.15元的上网电价外，其余省(区、市)上网电价均按每千瓦时1元执行。该政策将不适用于其他接受政府补贴的光伏项目，如金太阳工程等。</P>
<P>目前该政策仍处于初期阶段，还有很多细节需要明确。但不管怎么说，中国有了自己的上网电价机制，并且在2015年目标10GW，在2020年目标40-50GW，这将对产业有非常积极的推动作用。但如果中国的太阳能产业步了风能产业的后尘，前景将不容乐观。</P>
<P>2006年出台《可再生能源法》时即讨论过标杆电价问题，“当时想出一揽子标杆电价，包括风电、太阳能、生物质能等”，并形成了讨论稿，但终因争议过大被搁置。目前，光伏电站装机容量已达到一定数值，制定固定电价的条件比较成熟。</P>
<P>在众多业内人士看来，标杆电价政策中尚待厘清的疑点还有很多，包括电价一刀切、补贴年限不明、电价下调幅度不定、补贴资金缺口较大等。</P>
<P>中国的太阳能资源分布共划分为四个区域，丰富区包括甘肃、青海、西藏、宁夏，年日照时间超过3000小时;较丰富区涵盖内蒙古、东北、河北、山西、陕西等，年日照时间介于2000小时至3000小时之间;沿海地区则是一般区，年日照时间约为1000小时至2000小时;不丰富区的年日照时间则少于1000小时，如重庆、贵阳等。</P>
<P>业内人士分析：以电站运行25年计，1.15元/千瓦时的电价在日照丰富的青海、宁夏等地可收回3倍以上投资，而在年日照时间不足2000小时的北京，只能收回1倍投资。</P>
<P>西北等日照丰富地区的用户电价较低，而阳光不充足的内陆地区用户电价更高。“除了西北地区可在七八年收回成本外，其他省份都没有太大优势。”业内专家建议，不妨像风电一样，将光伏上网电价划分为四个区域分别定价，参照物是这些地区的平均峰值用户电价。</P>
<P>“1.15元/千瓦时的电价是可以赚钱的。</P>
<P>但如果现在装机明年享受1元电价，就只能在盈亏平衡之间，不能赚钱。”光伏业内人士认为，政策一般都是规定行业之后的发展，而这次却是解决遗留问题。</P>
<P>“一切的补贴都是建立在并网基础上，如果上不了网，就都是白搭。”光伏电站投资商称。知情人士透露，近两年光伏项目多数由当地电网接纳，并入全国电网的电站屈指可数。</P>
<P>这次明确了上网电价，却并没有相配套的光伏上网政策。目前，光伏电站并网是阻碍国内光伏市场发展的最大问题。光伏发电的波动性使其在接入电网时，可能会产生谐波、逆流、网压过高等问题，对现有电网造成一定冲击，因此受到电网公司的消极处置。</P>
<P>不论如何，这两年光伏的发展历经坎坷，这回总算见到曙光。先不要苛求政策，慢慢等着它完善吧，能出台政策对光伏产业人士来说都是一大好事。</P>
</p>
   </div>
   
 </div>

