<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201312b7a3080246c.jsp" title="服装企业利润更大 成本只是涨价的借口" class="cmsHref_self">服装企业利润更大 成本只是涨价的借口</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>服装企业利润更大 成本只是涨价的借口</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-15</span>
	      <span>发布人：服饰导报  </span>
      </div>
      
      <p><P>面对原材料和人工成本的上涨，各大服装企业纷纷将提价算上日程。但企业的报表却反映出利润稳步上升。著名财经评论员马红漫就此表示，“成本只是涨价的借口”。</P>
<P>凤凤火火的涨价凤</P>
<P>东兴证券服装行业分析师程远表示"受原材料、人力成本等各种因素的推动，上市品牌服装普遍提价在10%-15%之间。"中金公司纺织服装研究部近日发布的调查报告显示：“七匹狼、报喜鸟、利郎三大男装提价幅度在10%-20%之间。”</P>
<P>体育类服饰则明确披露了提价幅度。特步和匹克在其2011年第三季度订货会数据中表示，今年服装类产品分别提价10%和5%-10%;李宁2011年第二季度订货会服装将提价约8%。</P>
<P>对于提价的原因，波司登片区负责人陈光平分析称"今年整个服装业面临的压力比较大，原材料和人力成本增加，运输成本更是大幅提高。"他举例称，"从常熟运输到成都，以前一件服装大概要10元运费，现在则要20元。"</P>
<P>据北京雅秀、秀水等京城主流市场的商户介绍，今年以来，服装等商品的进价提高，导致零售商提价幅度在两成左右。据消费者介绍，今年在服装市场购买一件T恤要比去年贵10元。</P>
<P>耐克公司日前也表示，2012年度起将大幅涨价，以转嫁因石油、棉花、工资和运输等价格上升而增加的企业成本。</P>
<P>成本高压下利润继续飘红</P>
<P>自从棉价高涨以来，成本压力使纺织服装行业叫苦连连，但利润又走高。</P>
<P>据工业和信息化部统计数据显示，服装及其制造业实现利润558亿元，增长35.8%。有关部门统计数据显示，2010年全年，江苏省纺织服装、鞋、帽制造业实现营业收入2660.7亿元，同比增长20.15%，实现利润总额146.25亿元，增长34.09%。另据上海服装协会统计数据显示，上海纺织服装制造行业企业实现主营业务收入515.9亿元，同比增长17.5%，实现利润总额43.7亿元，同比增长55.9%。</P>
<P>单从个体来看，服装企业利润有不小增幅。探路者作为国内一线户外品牌2010年实现营业收入4.34亿元，同比增长47.86%，实现营业利润和净利润分别为6501.18万元和5389.54万元，同比分别增长40.43%和22.39%。分析师认为，2011年，探路者净利润还将会有明显提升。</P>
<P>七匹狼男装1月29日发布业绩快报，2010年实现营业收入21.93亿，同比增长10.38%，净利润2.8亿，同比增长37.43%。</P>
<P>零售商借"高成本"图利"</P>
<P>对与日前日化和食品的涨价风声，国家发改委有关负责人明确表示，各类企业要加强社会责任，不得随意搭车涨价，更不许串通涨价、哄抬物价。虽然服装涨价并未受到社会的如此关注，但是各生产型企业均面临着成本上涨的压力。马红漫认为，各品牌商家是将成本上涨作为涨价借口。</P>
<P>一位不愿具名人士认为，国内服装行业的利润很高，即便生产成本增加，品牌商也可以接受压缩后的零售利润。业内人士透露，厂家生产环节并非商品定价的决定性因素，真正掌控定价权的其实是中间代理商和零售环节。</P>
<P>商业专家表示，由于联营扣点模式一直是国内商业的主流，代理商在厂家和零售渠道之间架起了一座桥梁。厂家在完成生产后，将商品卖给代理商收回先期投资的同时，也将经营风险一并转嫁给代理商。由于需要承担库存压力，以及进入商场的扣点和各种杂费，不少代理商会将进价提高近两倍之后进入零售终端。</P>
<P>据悉，一般情况下，一件服装的制造成本只占最终价格的10%-20%，品牌商完全可以省去代理环节，减少终端扣点，例如网上渠道或者大型超市。据了解，一些大型连锁超市的服装扣点在4%-6%，远低于商场百货。而且，服装的款式多样，领口等细微变化都可以导致价格波动。以款式变更来调控价格，比单纯的提高售价更容易被消费者接受。</P>
</p>
   </div>
   
 </div>

