<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e4bbaa7350372.jsp" title="2014年环保业务将达400亿欧元" class="cmsHref_self">2014年环保业务将达400亿欧元</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2014年环保业务将达400亿欧元</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>作为历史长达160年的企业的CEO，罗旭德无疑是成功的，他倚仗的是&ldquo;绿色&rdquo;这张亮牌。</p>
<p>在金融危机时期，西门子的绿色产品和解决方案对公司的业务起到了稳定作用。即2009年西门子与环保相关业务组合产品及解决方案收入为230亿欧元，比2008年的207亿欧元增长11%。与此同时，西门子风电相关的产品和解决方案取得了强劲增长。</p>
<p>这样，西门子渡过了艰难岁月：2009财年的总收入与2008财年基本持平。</p>
<p>如此的势头似乎还在延续：2010财年，西门子与环保相关业务组合创造了大约280亿欧元的营收，比2009年增长了21.7%。同时，该业务已经占到集团总财政收入的36%.<br />
作为全球最大的电气和电子公司之一，在2008年起全球堕入金融危机的经济低谷时，西门子却踩在了各国集体救市的主脉络上：各国纷纷出台包括新能源、节能减排在内的新兴产业振兴规划。</p>
<p>罗旭德&ldquo;掌门&rdquo;西门子后，将原本的6大业务领域、15个业务集团缩减为3大核心业务领域，即能源、工业和医疗。而这三大领域中，又都强调其&ldquo;绿色&rdquo;色彩。如为工业节能、能效提高、风电等提供设备、技术解决方案，甚至在传统的医疗技术设备领域，西门子也更愿意宣称其为健康事业带来的人类可持续发展的意义。</p>
<p>西门子对绿色和低碳经济的嗅觉是敏感的。三大业务领域下属业务集团CEO组成的可持续发展委员会，成为公司战略决策的重要参与者。</p>
<p>显然，西门子是绿色经济的受益者，而其未来的规划也显得雄心勃勃。罗旭德表示，环保科技将在2014财年为公司创造超过400亿欧元的营收。</p>
<p>绿色产业已占&ldquo;三分天下&rdquo;</p>
<p>《21世纪》：很多专家对中国城市的可持续发展提出很多方案，包括可再生能源的使用、能效的提升、工业的减排、公众生活方式的改善、交通建筑节能化。这些建议中，你认为哪些是最关键、最迫切的？</p>
<p>罗旭德：应对气候变化的成败在于城市，因此每一项措施都具有很高的重要性和紧迫性。全球温室气体排放总量的80%来自于城市，而城市的能源消耗占到了全球能源总量的75%。</p>
<p>因此，这不仅仅是对环境的保护，也是对人类生存环境的保护。城市必须是一个值得长期居住的地方。我们希望助力像上海或者北京这样的亚洲大城市在实现健康发展的同时为市民创造高品质的生活。这也是西门子公司高度关注绿色科技发展的重要原因。</p>
<p>显而易见，我们的客户也同意我们的观点。在2010财年，西门子与环保相关业务组合创造了大约280亿欧元的营收，已经占到集团总财政收入的36%。</p>
<p>《21世纪》：你如何看待中国的绿色环保市场？</p>
<p>罗旭德：我们希望环保科技将在2014财年为公司创造超过400亿欧元的营收。中国为像西门子这样专注于与环保相关产品的公司提供了巨大的机遇。因为可再生能源在中国变得越来越重要。</p>
<p>事实上，我们已经参与到了中国环保市场领域中。如西门子能够提供陆地和海上风力发电机，以及太阳能和水力发电领域的解决方案。参与建设的最大的电力高速公路项目就是中国的云南-广东高压直流输电线路。</p>
<p>中国是关键市场</p>
<p>《21世纪》：2011年，西门子全球绿色产业投资项目将有多少？中国市场主要是哪些领域？</p>
<p>罗旭德：实现绿色增长是西门子的发展重点。西门子与环保业务相关的研发投资已达17亿美元，并将持续增加。在全球，约有14万的西门子员工从事与绿色科技相关的工作。中国是西门子环保业务发展的关键市场，无疑也是全球最要的增长引擎之一。据专家预测，中国在短期内将成为世界最大的风能市场。因此，2010年11月，西门子在华首家风机叶片制造工厂正式在上海成立，标志着西门子正式进军中国风电市场。</p>
<p>《21世纪》：中国承诺到2020年碳强度下降40%、45%，对此，据摩根士丹利预测，中国潜在的节能市场规模达8000亿元。对此，西门子看好哪些节能领域？</p>
<p>罗旭德：举一个非常重要的例子&mdash;&mdash;发电领域就具有巨大的节能潜力。在火力发电方面我们同样也可以大有作为。西门子最近参与建设了位于上海郊区的上海外高桥电厂项目，该电厂是世界上最高效的燃煤电厂之一。相对于传统发电厂，这一项目每年将减少100万吨二氧化碳排放。</p>
<p>此外，西门子也拥有全球最大和最高效的燃气轮机。同时，我们也装配了创纪录的H级燃机的联合循环电厂，该电厂可以实现60%以上的效率。2010财年，西门子与环保相关业务组合中的产品和解决方案帮助全球的客户实现二氧化碳减排量约3亿吨。</p>
<p>《21世纪》：在2010财年，西门子在合同能源管理(EPC)营收有多少？</p>
<p>罗旭德：非常抱歉，我不能为您提供关于单项业务的具体数据。然而，非常重要的是，能源合同管理帮助我们的客户节省了大量的资金。例如，西门子的相关的楼宇系统和解决方案帮助公共楼宇实现高达30%的节能。</p>
<p>试想一下，到2025年，中国将拥有200多座人口超百万的城市。所以对于中国，实现楼宇的高能效是至关重要的。</p>
<p>新兴市场的战略选择</p>
<p>未来市场年增长将达2300亿美元</p>
<p>《21世纪》：在庞大的绿色产业中，西门子也面临着诸多竞争者。如环保设备制造商ABB、GE、可再生能源企业如维斯塔斯等。西门子如何在竞争中取胜？</p>
<p>罗旭德：答案很简单：创新是关键。你必须要赶在竞争对手之前，并提供最好的产品。多年来，我们持续不断的将营收总额的5%左右投入到研发领域。在2011财年，西门子将研发总投入从之前的40亿欧元增加到50亿欧元左右。全球超过30,000名西门子研发人员正致力于提高我们的创新能力，使我们比其他的竞争者更有优势。</p>
<p>也因此，西门子获得了比主要竞争对手更多的专利。仅在去年，西门子就申请了4300项专利。2010年，我们拥有近60000多项专利，比去年增加了10%。</p>
<p>《21世纪》：绿色产业是一项政府主导色彩浓厚的领域。作为跨国公司，怎样应对成熟市场和新兴市场如中国的不同需求？</p>
<p>罗旭德：我们关注每个不同的市场，并根据客户的需求调整产品。针对新兴市场，我们在提供先进技术和保证高质量的同时，通过舍弃某些高端产品具备的功能来降低产品价格。我们类似的产品和解决方案在中国和印度已经带来了不菲的收入。我们预计未来的市场年增长将达2300亿美元。举例来说，我们在中国生产的Somatom Spirit，一款成功的入门级计算机断层扫描系统。这种产品不仅在中国进行销售，有80%也出口到全球其它的新兴市场。</p>
<p>&ldquo;绿色&rdquo;产业链与供应链</p>
<p>1000家供应商接受绿色测试</p>
<p>《21世纪》：西门子成立了可持续发展咨询委员会。有哪些成员？主要负责什么？做出了什么贡献？</p>
<p>罗旭德：可持续发展咨询委员会由我的同事杜裴然女士领导。该委员会是制定和执行西门子可持续发展战略的核心指导委员会。委员会成员共同决策公司正在进行中的可持续发展战略，并制定相应的措施和计划。</p>
<p>委员会成员由西门子三大业务领域(工业、能源和医疗)下属业务集团CEO组成。此外，公司所有职能部门的负责人也积极参与公司的可持续发展相关项目。</p>
<p>《21世纪》：西门子正在推进西门子的全绿色供应链。目前你们对供应商的要求是什么？未来有可能在哪些方面提高标准？</p>
<p>罗旭德：的确，西门子希望在绿色话题上引领潮流。截至2012年年底，公司已投资约1亿欧元使工厂更加绿色环保。我们也对全球300个重要工厂进行环保和能源消耗方面的监测。目标是截至2012年年底减少能源消耗和二氧化碳排放20%。降低我们自身的碳足迹、用水量及垃圾也相当重要。</p>
<p>但在这方面供应商发挥着更大的作用。我们为自己的供应商提供&ldquo;绿色测试&rdquo;和咨询指导。西门子和近1000家供应商紧密合作，他们由于高供货量、特别是能源密集型生产流程(能源成本占总成本的45%)而被选中。据预测，他们自身能够每年减少二氧化碳排放150万吨，能源成本约为2亿3000万美元。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

