<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a7013116ac215410a3.jsp" title="维C行业产能严重过剩 市场准入新门槛最快7月出台" class="cmsHref_self">维C行业产能严重过剩 市场准入新门槛最快7月出台</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>维C行业产能严重过剩 市场准入新门槛最快7月出台</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-11</span>
	      <span>发布人：北京商报  </span>
      </div>
      
      <p><P>由于市场准入门槛低、产能过剩严重等问题，我国优势出口品种维生素C(以下简称“维C”)在近两年遭贱卖，也正因此，行业对管理升级的呼声日高。近期，苦等国家治理新政的维C行业终于看到了一线曙光。昨日，记者从相关知情人士处获悉，由工信部牵头制定的《维生素C行业准入条件》最快有望在本月出台，预计将对稳定出口价格起到积极作用。</P>
<P>“目前，《维生素C行业准入条件》正在加紧制定，近期有望出台，最快是7月。当然，由于这一新规的制定涉及发改委、工信部、质检局、药监局、农业部、商务部等多个部委，现在各方还在进一步沟通中，具体出台时间还未最终确定。”上述知情人士称。</P>
<P>众所周知，几年前，中国生产的维C绝对可以算是香饽饽，而且在全球市场占据垄断地位。资料显示，我国维C产品主要是出口海外，其中东北制药、华北制药、石药集团、江山制药和鲁维制药这5家企业占据了全球维C市场90%以上的份额，由此全球维C价格也基本掌控在这“五大家族”手中。特别是2008年国际金融危机给我国出口造成巨大冲击时，维C出口却一枝独秀，出口额翻番，让不少企业看到了机会。</P>
<P>然而随后，维C行业市场准入门槛低、管理混乱等弊端开始显现。“丰厚的利润让很多企业在近几年积极上马维C生产线。”一位大型维C生产企业负责人指出，而这一做法的后果就是整个行业产能过剩，企业在出口时毫无定价话语权。</P>
<P>根据国家发改委、工信部此前发布的维C行业调查结果显示，2010年全球维C总需求不过12万吨左右，中国的总产能却已经接近18万吨。在价格方面更是形成鲜明反差，2008年，我国维C出口最高价达每公斤140元左右;但到2010年一季度，维C均价跌至每公斤75元，此后维C售价一度下探至每公斤38元，几近与成本持平。最新数据显示，2011年初，国内主流厂家维C报价也仅在每公斤42元。</P>
<P>近期，中国医药保健品进出口商会也再次发出预警称，目前维C出口形势堪忧，产能过剩问题愈演愈烈，4月出口价格较去年同期下跌超过30%，部分新加入企业有明显的压价出口动作，以此争夺出口市场份额。“对于酝酿多时的新市场准入政策，整个维C行业以及我们行业协会都在期盼着。”中国医药保健品进出口商会副秘书长谈圣采告诉记者。</P>
<P>在此之前，曾有维C企业向记者透露，在即将出台的《维生素C行业准入条件》中，发改委和工信部经过几轮工作，已基本确定了国内10家维C生产企业作为合规企业，未来其余企业不许上马这一产品。同时，要求合规企业在4月中旬将产能报到工信部。工信部将对这些企业的产能“打折”后报到发改委，最终发改委对国内维C产能进行总量控制。</P>
<P>根据业内专家预测，今年全国安排维C生产约在10万吨左右，同比削减近五成。“如果今年全国的生产总量能控制在10万吨，将能实现供求平衡，价格也有可能反转。”东北制药董秘吕林全曾公开表示。不过也有业内人士认为，就算新政出台，具体执行情况还很难说。未来，要想解决维C行业乱象，还需要企业通过向高端产品线延伸，来解决低端原料生产无序竞争的局面。</P>
</p>
   </div>
   
 </div>

