<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ef1a5d0131ef1d0b5a0001.jsp" title="我国光电复合海底电缆市场“钱”力无限" class="cmsHref_self">我国光电复合海底电缆市场“钱”力无限</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国光电复合海底电缆市场“钱”力无限</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>由科技部立项，国内多家高校、科研机构及相关企业联合攻关，具备当今国际一流水准的220千伏光电复合海底电缆在浙江省宁波市研制已获得成功，这一成果打破了西方国家在海底电缆领域多年来的垄断地位。</p>
<p>电缆大国核心技术受制于人</p>
<p>“我国有规模以上电缆企业4000余家，从业人员近100万人，年产值达7400多亿元，电缆产量居全球首位，是机械行业中仅次于汽车业的大产业。”中国电线电缆行业协会理事长、上海电缆研究所所长魏东说，我国是电缆生产大国，却不是电缆生产强国，尤其是海底电缆，由于我们起步晚、投入不足，与法国、意大利等发达国家相比，存在较大的技术差距。</p>
<p>“而近年来，随着我国海洋经济建设，沿海岛屿与深海能源的开发加快，海底电缆需求量猛增。”魏东说，“在这些项目的竞标中，中国企业往往处于下风。尤其是大容量、大长度的海底电缆，基本上为国外大公司所囊括。这也使我国付出了巨大的经济代价。如即将铺设的浙江嵊泗到岱山海底电缆总长度102公里，电压等级110千伏，若使用国产电缆预算为3.6亿元左右，如果引进国外电缆，7亿元都拿不下来。”</p>
<p>“为打破发达国家在海底电缆方面高端技术的垄断，2007年初，由科技部立项，宁波东方集团牵头组织实施，作为‘十一五’国家科技支撑的‘220千伏及以下光电复合海底交联电缆、海底交联电缆及装备开发项目’研发正式启动。”魏东说，参与这个课题的有清华大学、哈尔滨理工大学、宁波海缆研究院、上海电缆研究所及宁波东方集团、国家电网浙江舟山公司等多家高校、科研机构及相关企业，项目总投入4.2亿元，参与的高级工程师、院士、教授研究员、博士生及相关科技工作者达120余人。</p>
<p>产学研联手攻关终获成果</p>
<p>“光电复合海底交联电缆就是集光纤通讯与电力传输两项功能为一体的海底敷设用电缆，是世界公认的一项困难、复杂的高科技产品。”上海电缆所高级工程师应启良说，由于受海底复杂的地理环境、水密性能要求，抗腐蚀要求及单线制造长度等诸多因素的制约，新一代光电复合海底交联电缆世界上也仅法国耐克森公司、意大利比瑞利公司等少数几家大公司有生产能力。应启良说，我们对220千伏光电复合海底电缆的研制，瞄准的是当今大容量高电压海底电缆最前沿的高新技术，其中包括高等级高分子材料研究开发，大长度光电复合海底电缆工艺技术与装备研究、光电复合海底电缆软接头工艺技术研发、海缆敷设与安全营造研究等四大课题，这些课题均填补了国内空白。</p>
<p>“依托产学研大兵团联合作战的优势，经过两年多时间的努力，我们终于攻破了各个难题，其中申请的发明与各种实用专利十余项，主要技术指标、性能都可与国际同类产品相媲美，充分显示了我国科技工作者在光电复合海底交联电缆领域的水准与实力，”应启良说，“如软接头技术，是海底电缆一项关键性技术，因为海底铺设电缆，动辄就是几十公里上百公里，中间需要用接头把电缆衔接起来，一种是硬接头技术，就像在衣服外面缝一个补丁，既难看质量又不稳定。而采用软接头技术，尤其是从低压到高压，要符合一系列高难条件，要在超净化环境下才能生产加工，工艺要求十分苛刻，最终这些拦路虎都被我们消灭了。现在我们生产的软接头海底电缆，在技术性能上可达到与本体电缆的各项指标一样，而且高压绝缘、抗腐蚀等主要数据与国外大公司相同。”</p>
<p>高新产品问世震动国际同行</p>
<p>“拥有我国完全自主知识产权的220千伏光复海底交联电缆项目的成功，也震动了国际同行，”宁波东方集团董事长夏崇耀说，在此之前，法国耐克森公司正在我国南方电网公司投标琼州海峡海底电缆。这个项目若由国内企业投标约10亿元即可拿下来，若由外国公司投标，一般业内人士评估，有 
20亿元也就撑顶了。夏崇耀说，但由于技术要求门槛高，这个项目不仅中国企业未能参与其中，其他几家国外公司也相继退出了竞标。于是，在耐克森公司独家投标的情形下，外方竟然开出了27亿元的高价，中方一时难以承受。</p>
<p>两家正在“拉锯”谈判之时，耐克森公司获悉了科技部已立项批准研制220千伏光电复合海底交联电缆的消息，立即主动提出一次性降价7亿元，最后双方以20亿元人民币成交。夏崇耀说，“也就是说，我国新一代光复电缆的研制，仅在一个项目上就为国家节省了7亿元巨资。”</p>
<p>夏崇耀表示，2009年上半年，220千伏光复海底电缆通过专家组的中试验收，认为可以投入批量生产，并由此跨入了世界上少数几个国家垄断的新一代海底电缆俱乐部。</p>
<p>近日，国家电网浙江电力公司舟山电业局与宁波东方电缆集团签约，由我国自主研发的220千伏交联海底电缆将首次投入舟山联网工程使用。据了解，在研制、开发220千伏交联海底电缆的过程中，得到了国家电网和国网舟山电业局的技术支持和运行试验支持。此次铺设220千伏海底电缆，主要应用于舟山与大陆架联网工程，计划总长度为51.4千米，其中220千伏交联海底电缆21千米即将在此工程中投入使用，这也是目前国内最长的海底电缆工程。</p>
<p>海底电缆国产化意义重大</p>
<p>“220千伏海底交联电缆的成功问世，对国家经济和国防安全意义重大。”电缆专家、中国工程院院士黄崇祺说，首先，国家对海底电缆具有强烈的需求。我国是一个海洋大国，拥有300万平方公里的海域和15000公里长的海岸线，沿海分布有6000多个岛屿，在浅海大陆架蕴藏着丰富的能源和海底油、气田，因此，海岛之间、海岛与城市之间的供电通讯、海上石油平台、深海能源开发、海上风力发电，及江河湖泊、水库大坝等都需要大批量高质量的海底电缆。统计数据显示，2005年我国铺设的海底电缆长度已有700公里，至2010年度我国海底电缆铺设长度将达到1750公里。在国外，海底电缆也越来越被发达国家所重视，欧盟已提出今后10年内，通过敷设海底电缆，把欧盟成员国所有的电厂、电缆组合成一个大电网。</p>
<p>“其次，海底电缆国产化对我们国家经济安全、环境安全和国防安全意义重大。”黄崇祺说，现在我们使用的技术要求较高的海底电缆，基本上都是国外产品，在技术上受制于人。如在南方某个由国外公司承包的海底电缆项目，外方施工到了关键时刻，要求追加费用，理由是我方提供的相关图纸不够完整，海底情况复杂，需要追加6000万美元才能进行施工，这样“卡脖子”“敲竹杠”的事已不上一两回了。而且由外方布设的海底电缆，给我们今后的维护保养也留下了很大的隐患。据初步测算，一条100公里的海底电缆，若发生故障，请外国公司来，一次性维修检查费用至少1亿元人民币，而且人家肯不肯来还是一个未知数。黄崇祺说，从国防角度来看，具备通讯输电功能的光电复合海底交联电缆，对保证沿海岛屿部队的战备通讯和党、政、军、民的通讯起着重要作用。引进国外光电复合海底电缆，如果外方在其中做了一些手脚，那就可能给我们国家的国防安全带来巨大隐患。黄崇祺说，从以上诸多因素分析，加快海底交联电缆国产化确实意义重大。</p> 
</p>
   </div>
   
 </div>

