<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081311835920131212a01150edb.jsp" title="医药行业价格管制之差别定价" class="cmsHref_self">医药行业价格管制之差别定价</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>医药行业价格管制之差别定价</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-13</span>
	      <span>发布人：医药经济报  </span>
      </div>
      
      <p><P>如果没有价格管制，具有市场垄断地位的商品或服务供应商将会尽可能实施差别定价。所谓差别定价，大致说来，指的是垄断性供应商在出售同样的产品(服务)时，对不同顾客索取不同价格的现象，也称为价格歧视。这种定价方法在现实中相当普遍。差别定价的逻辑很简单，尽可能按照每个顾客的最高支付意愿(能力)制定价格，愿意支付高价的就索取高价，不愿意支付高价的就索取低价(只要超过成本就可以)。显然，对于商品或服务提供者来说，差别定价比统一定价能够获得更高的利润。从社会角度看，在实施差别定价的情况下，垄断的效率损失会小一些，社会福利水平会更高一些。</P>
<P>实施差别定价需要满足3个条件：首先是商品或服务提供者必须能够自己制定价格而不是被动地接受既定的市场价格，这意味着差别定价只能在不完全竞争市场中实施。其次，商品或服务提供者必须能够清楚地把消费者区分成不同的群体，并且不同群体的支付意愿不同，即其必须能够分清向谁索取高价，向谁只能索取低价。最后，这些商品或服务，购买者不能倒卖套利，即支付低价的顾客无法把低价买到的商品或服务倒卖给愿意支付高价的顾客。满足这3个条件，商品或服务供给者就能够实施差别定价，并从中谋取到更大的利润。</P>
<P>在差别定价情况下，商品或服务供给者是按照买方的支付意愿而不是按照供给成本确定价格的。大致说来，支付意愿是和支付能力成正比的，即支付能力越高的人，支付意愿越高。</P>
<P>只要拥有市场垄断地位，供给者就会想方设法通过差别定价的方式来谋求最大利润，不管是营利性机构还是非营利性机构，皆是如此。政府的价格管制包括禁止差别定价类的价格管制措施，但往往只能改变差别定价的具体形式，却根本无法消除差别定价。</P>
<P>拥有市场垄断地位的医院和医生，恰恰具有上述实施差别定价的3个条件。公立医院的市场垄断地位，上期系列文章已分析过;患者的支付能力不同是很自然的事，富人支付能力高，穷人支付能力低;而商品或服务不能在购买者之间倒卖套利，这一条件医疗服务天然满足。因此，医院、医生完全能够实施差别定价，也一定会实施差别定价。</P>
<P>可能有人会提出质疑，医生如何判断患者的支付能力从而推断其支付意愿?事实上，医生这个职业很容易大致判断患者的支付能力。患者的穿着打扮和个人气质中往往包含着其支付能力的信息，当然医生也可以通过交谈来了解患者的支付能力，最直截了当的问法是：“你今天带了多少钱?”或者问：“你是公费还是自费?”</P>
<P>事实上，从一些历史资料、故事或影视作品中，如《神医喜来乐》和《大宅门》，我们可以看到，传统社会的大夫在向患者收费时，采取的是典型的差别定价法。同样的疾病，一个贫穷的患者只需要给几个鸡蛋或者一只老母鸡就可以，一个小康之家则需要支付一两个大洋，而达官贵人往往需要给大夫数十个大洋。</P>
<P>如果大夫只能统一定价，不能差别定价，大夫将会把收费标准确定在一个能够使其收益最大化的价格水平上。比如一次出诊5个大洋，在这样的定价水平下，穷人是看不起病的。</P>
<P>当然，如果大夫的数量很少，满足富裕家庭的看病需求还忙不过来，大夫会提高收费标准，只满足富人的看病需求。</P>
<P>因此，公立医院及其医生的行为模式包括收费模式，和这些传统社会的中医并没有什么区别，只要是拥有垄断地位，总会千方百计谋求垄断收益。许多人没有意识到的是，在这个世界上，机构可以是公立的，但是人却永远是私人。不管是在私人诊所还是在公立医院的医生，都是私人，他的服务能力都属于其私人所有，他提供的医疗服务都是其私人提供，他的偏好、信念和行为模式不会有本质性差异。唯一的差别是：在私人诊所，患者直接购买他的私人服务;在公立医院，患者间接购买他的私人服务。</P>
<P>有人可能会说，“在公立机构中人面临的激励机制与私立机构中不同，因此行为会不同”。问题的关键是，公立机构中如果不能形成有效的约束机制(治理机制)，则公立机构中的人并不更值得信任。古今中外的实践均表明，公立机构很难形成这样的约束机制。</P>
<P>在没有价格管制的情况下，公立医院及其医生会以成本最低的方式(也是社会效率最高的方式)实现垄断利润，即将诊疗费(医疗服务价格)定在最优垄断定价上，也就是患者的最高支付意愿上。</P>
<P>此种情况下，若非诊疗必需，医生不会用药，因为药的成本大于零，更不会过度用药。</P>
<P>鲁迅先生《朝花夕拾》中《父亲的病》一文，给出了当时绍兴的一个名医出诊的收费标准：“他出诊原来是一元四角，特拔十元，深夜加倍，出城又加倍……有一夜，一家城外人家的闺女生急病，来请他了，因为他其时已经阔得不耐烦，便非一百元不去”。文中两位名医尽管诊疗费收取得颇为“稳、狠、准”，也经常开一些怪药来显示医术之差别，但均未通过搭配卖药牟利。</P>
<P>但是，一旦医生诊疗费受到管制，无法实现最优垄断定价，当然也无法实现医疗服务的差别定价，他就只能通过卖药来获取垄断利润，他就只能通过所处方药品的品种和数量的差异从而获取卖药利润的差异，来实现差别定价。事实上，给富裕患者处方高价药、给贫穷患者处方低价药，既是传统中医的通行做法，也是今天医生的通行做法。</P>
<P>这里，可以给出国内公立医疗机构及其医生通过药品实施差别定价的2个典型证据。</P>
<P>(1)国内药品市场的一个显著特征，是医疗机构所购销的药品及对应的价格在不同地区之间、不同规模和层次的医疗机构之间，呈现明显的梯度性分布：</P>
<P>大城市，大型综合性医院和高校教学医院销售的，多为进口药、外资药企的原研药以及一些合资企业和少部分内资企业生产的单独定价的仿制药，均为高价药，疗效类似的低价药在这些城市和医院很难买到;</P>
<P>在二、三级城市以及发达市县城市，医疗机构常用的药品主要是由合资或国内企业生产的单独定价的仿制药。这种药品的价格低于上述大城市的药品价格，但高于流通于农村地区的药品价格;</P>
<P>农村地区流通的绝大多数是低价药。这些药品多为国有企业生产的低价仿制药，在医药行业中被称为“普药”。</P>
<P>国内药品销售及药品价格之所以形成上述这种市场分布格局，并不是源自患者的治疗需要，也不是源自不同地区的疾病谱差异，更不是源自药品使用的自然生命周期，而是完全源自患者的经济支付能力及相应的支付意愿。</P>
<P>(2)各地区、各层级医院的医保患者就诊数据显示，同一家医院，城镇职工医保患者的均次药品费用(相应的均次住院费用)明显高于新农合参保患者。这种费用差异无法用疾病差异来解释，患者的收入水平和医保支付水平是最显著的解释变量。</P>
</p>
   </div>
   
 </div>

