<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7ae5ba012f7b003cbc004d.jsp" title="中央强调扩大内需 年底消费股或迎“蜜月”期" class="cmsHref_self">中央强调扩大内需 年底消费股或迎“蜜月”期</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中央强调扩大内需 年底消费股或迎“蜜月”期</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>昨天闭幕的中央经济工作会议传出明年&ldquo;扩大内需&rdquo;的政策声音，市场上则有茅台提价等消息。宏观政策&ldquo;定调&rdquo;,食品饮料、商业百货、纺织服装等消费类股昨日表现强劲。消费板块的&ldquo;年底效应&rdquo;已经显现吗？股民可以关注哪些具体行业？</p>
<p>消费板块利好不断 年底市场&ldquo;酒香四溢&rdquo;</p>
<p>昨天白酒类表现不错，特别是早盘涨得较多，&ldquo;百元股&rdquo;贵州茅台全天涨幅3.29%，收盘达176.53元。其他上涨白酒股中，酒鬼酒收于16.69元，水井坊收盘20.19元。实际上，从11月初以来，白酒股表现一直优于大盘，持续上涨。以泸州老窖为例，今年11月2日开始已经涨了一波，到12月初时，达到了40元以上。</p>
<p>纺织、服装则在昨日午后崛起，表现堪称&ldquo;强悍&rdquo;。深纺织A、常山股份、山东如意等均封住涨停。其他如贵糖股份、苏宁电器等消费股也表现不错。</p>
<p>一天内，消费板块不同行业均出现上涨的玄机在哪？白酒类股很显然是受到贵州茅台提价拉动，贵州茅台周日公告称，决定自2010年1月1日起适当上调贵州茅台酒出厂价格，平均上调幅度约为13%。另外，据新华社报道，中央经济工作会议提出，继续实施积极的财政政策和适度宽松的货币政策，并提出，要以扩大内需特别是增加居民消费需求为重点，以稳步推进城镇化为依托，优化产业结构，努力使经济结构调整取得明显进展。这显然&ldquo;奠定&rdquo;了更大范围的利好，让昨天消费板块推动了大盘迅速回升。</p>
<p>&ldquo;大消费&rdquo;可能有跨年行情 白酒类股不妨逢低吸纳</p>
<p>就白酒类股本身来看，目前市盈率并不算高。山东神光金融研究所分析师张生国认为，贵州茅台平均上调了出厂价13%，这种提价一方面将带来公司收入提升，相应的，对未来业绩预期也调高了，另一方面，提价也可能会影响销量，但从贵州茅台这次敢于提价的角度，估计需求还是较大的。因此应该说总体是利好支撑。茅台这轮提价是从明年1月1日起，一般白酒类在年底本就会迎来销售旺季，时间和提价构成了双重利好。从估值看，目前贵州茅台2009-2010年动态PE分别是32、26倍，不算高。就白酒行业来说，从积极角度，这次茅台提价，带来了示范效应，其他酒如泸州老窖、五粮液等可能跟着提价。五粮液的2010年估值也就是25倍，和贵州茅台接近。除了高端白酒，投资者也可关注张裕A、莫高股份等&ldquo;红酒股&rdquo;。</p>
<p>&ldquo;茅台提价打开了白酒提价空间&rdquo;，金百灵投资秦洪昨天也表示，春节前，消费板块是黄金周期，会比较活跃，从资金的角度，也喜欢进入这类板块。投资者对于白酒股可以逢低吸纳、中线持有。业内人士认为，一方面，年底是传统的欢聚社交季节，消费板块通常都表现亮眼。市场对于采购会有信心，食品饮料行业都会有机会。另一方面，明年政策继续支持扩大内需，从更长一段时间来看，服装、商业连锁、包括家电等大消费板块，都会受到刺激，昨天部分行业已经作出了回应。随着明年出口回暖、周边经济回暖趋势明显，及内需消费拉动，纺织服装、家电商业等消费类行业会演绎跨年行情。在总体利好下，现在散户投资还要看具体股票的估值、基本面，有的消费股正在短期调整中，散户也要注意&ldquo;边走边看&rdquo;，分析利好是否已提前释放，警惕最近有回调。</p>
<p>机构资金净流入30亿 消费类股受资金青睐</p>
<p>中央经济工作会议提出,要以扩大内需特别是增加居民消费需求为重点,努力使经济结构调整取得明显进展。这对消费类个股产生利好影响。当日,农业、食品饮料、造纸印刷、房地产业、纺织服装等板块出现在涨幅榜前列。</p>
<p>&ldquo;全景数据决策终端&rdquo;的监测数据显示,深沪两市合计净流入资金20.70亿元,其中机构资金净流入30.02亿元,散户资金净流出9.32亿元。</p>
<p>受到中央定调积极政策鼓舞,此前表现萎靡的房地产开发经营板块受到买盘吸纳,净流入8.09亿元,遥遥领先于其他行业。该板块11月份以来连续居各行业抛售榜之首,上周净流出14.19亿元。钢铁股也随之受捧,黑色金属加工板块净流入4.88亿元。上周五崛起的银行业继续流入3.03亿元。消费类股也多数获资金关注,电子元器件、农业、纺织业、金属制品、计算机应用服务等板块,流入金额都在2亿元以上。</p>
<p>煤炭采选板块净流出4.26亿元,有色采选、有色金属加工板块分别流出3.38亿元、3.15亿元。个股方面,吉林敖东净流入2.70亿元居首,地产龙头万科A净流入2.15亿元。雅致股份、宁波华翔、苏宁电器、招商地产流入金额都超1亿元。</p>
<p>部分金融股出现回吐,浦发银行净流出2.01亿元,海通证券、中信证券分别流出1.48亿元、0.93亿元。山东黄金、新大洲A流出金额也较大。</p>
<p>深成指创新高</p>
<p>两市逾千只股上扬</p>
<p>A股市场7日温和走升,深证成指成功站上14000点整数位,涨幅超过1%,深证成指再创近9个月以来的收市新高。当日两市成交较前一交易日锐减三分之一,显示市场惜售心态。</p>
<p>昨天两市盘中震荡整理,小幅上扬。上周五强势的权重股如中国石油、工商银行等有所调整,而中小市值个股普遍活跃,两市逾1300只个股上扬,这使市场全日处于震荡格局,临近尾市时,万科A率地产股放量拉升,推动深成指再度创下本年度新高。两市成交额较上周五萎缩逾三成。世基投资认为,深成指屡次作为行情先行指标,昨天已经率先创新高,对后期市场发展表率作用明显。</p>
<p>当日上证综指以3313.06点小幅低开,全天处于窄幅震荡中。盘中沪指摸高3334.01点,探低3302.13点,收盘报3331.90点,较前一交易日收盘涨14.85点,涨幅为0.45%,全天振幅为0.96%。</p>
<p>深市当日走势明显较强,深证成指收复14000点整数位,收报14051.52点,涨166.59点,涨幅为1.20%。当日沪深两市绝大多数个股随大盘走高,告跌的交易品种数分别为131只和119只。不计算ST个股和未股改股,两市21只个股涨停。当日两市分别成交1757亿元和1016亿元,总量不足2800亿元,较前一交易日锐减近三分之一,显示市场开始出现惜售心态。权重指标股板块当日表现不一、涨跌互现。总市值排名前8位的个股中,除建行收平外,其余均出现不同幅度的下跌。权重排名靠前的个股中,中信银行、贵州茅台涨幅超过3%。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

