<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e797ca1012e798e6b2f0007.jsp" title="基本药物网购将运行 医药电子商务将迎产业拐点" class="cmsHref_self">基本药物网购将运行 医药电子商务将迎产业拐点</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>基本药物网购将运行 医药电子商务将迎产业拐点</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-03</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>各省的基本药物网上采购平台有望下月正式上线运行。</p>
<p>根据国办发布的《建立和规范政府办基层医疗卫生机构基本药物采购机制的指导意见》，从今年4月1日起，各省不得采购未入药品电子监管网及未使用基本药物信息条形码统一标识的企业供应的基本药物。而记者昨日获悉，卫生部在对指导意见细化工作时，相关领导提出从今年4月1日起，各省的基本药物采购电子交易平台上线运行。</p>
<p>记者在采访中了解到，基本药物网上采购是医药电子商务产业的一部分，后者是一个刚兴起的、由政府主导的产业。由于政策的推动，医药电子商务产业有望迎来拐点。而在这个崭新的产业中，部分企业已开始布局。</p>
<p>医药网上采购规模巨大</p>
<p>根据南方医药经济研究所预测，2010年我国的药品市场规模达7556亿元，同比增长22%。按照基本药物占比20%测算，2010年的基本药物采购规模达1511亿元。以传统医药企业返点3%（1-5%取中间值）计算，返点收益高达45亿元。</p>
<p>也就是说，如果基本药物采购全部搬上电子商务平台，理论上，该平台可有45亿年收入。</p>
<p>在基本药物之外，医保药物市场的采购规模更大，按照占比80%来算，医保药物的采购规模高达6045亿元。</p>
<p>同时，南方医药经济研究所预测，2011年我国的医药市场规模将在2010年基础上增长24%。</p>
<p>&ldquo;到2012年，医药电子商务产业的市场规模将达178亿。从2009-2010年这两年的情况来看，该产业的总规模已经到100亿元左右，未来5年的增幅有望达到30%，属于高成长性企业。&rdquo;国联证券行业研究员郝杰向记者表示。</p>
<p>多省积极推进</p>
<p>据上海证券报调查，目前，北京、安徽、河南、贵州等省都在推进医药采购平台建设。以北京为例，截至今年1月31日，全市167家医疗机构通过交易系统采购药品，共计采购9858种药品，发送订单289423笔，85家配送企业响应订单，日均采购金额达9356万元。</p>
<p>而安徽省医药集中采购平台药政部的相关人士向记者介绍，该电子交易平台自去年就开始运行，目前已有很多基层医疗机构在该交易平台上进行采购、招标，使医药采购流程更加快捷、方便。</p>
<p>中国医商瞄准全国平台</p>
<p>虽然国内目前已经有京东方、阿里巴巴这样的电子商务平台，但医药业还没有。上海从容投资合伙人、从容医疗系列基金经理姜广策对记者表示，传统医药流通环节要经过很多层级转手，而通过电子商务的模式有望减少很多流通环节，实现医药企业和医疗机构的直接打通。</p>
<p>致力于打造中国医药产业阿里巴巴的中国医商，其发展思路与政府正好不谋而合。该公司是由海虹控股与通用技术集团医药控股有限公司在去年12月投资成立的合资公司。</p>
<p>通用技术集团作为央企，拥有政策与资金优势，但业务体量相对较小，迫切需要通过合资扩大业务规模。</p>
<p>中国医商总经理高渝文接受记者采访时表示，中国医商将是一个医药电子商务平台，将通过网上集中招标采购的方式，实现&ldquo;医药企业-电子交易平台-医疗机构&rdquo;的直接路径，大幅压缩流通环节的差价，成为从医药生产工厂到销售终端的直接通道。同时还可以减少流通环节、降低流通成本，解决市场混乱、药价虚高的问题。一位知情人士向记者透露，&ldquo;该合资公司将于本月内完成注册。&rdquo;<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

