<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f41b79280016.jsp" title="工信部：九条金融财税政策支持农机业" class="cmsHref_self">工信部：九条金融财税政策支持农机业</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>工信部：九条金融财税政策支持农机业</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>工业和信息化部8月22日公布了《农机工业发展政策》。根据该政策，农机企业将获得包括上市融资在内的多项金融财税政策支持。</p>
<p>多重政策利好释放</p>
<p>为达到促进农机工业的振兴目标，《发展政策》从技术政策、产品开发、组织结构、准入管理、市场建设、金融财税政策、进出口管理等几个方面进行了统筹规划。其中，9条财税政策支持农机工业发展的力度较为明显。</p>
<p>第一，国家技术改造投资对农机工业技术改造给予倾斜和重点支持，鼓励农机生产企业加大在增加品种、质量升级、节能降耗、环保治理等方面的技术改造。</p>
<p>第二，积极支持符合条件的企业采取上市和发行债券等多种方式筹集资金，拓宽直接融资渠道;鼓励民间资本和外资向符合产业发展方向的企业投资。</p>
<p>第三，对企业兼并、收购、重组予以政策支持。</p>
<p>第四，鼓励金融机构向符合产业政策的农机工业项目提供信贷支持，充分发挥融资担保机构的作用，为企业提供贷款担保服务。</p>
<p>第五，中央财政应综合运用财税杠杆，对农机工业实施稳定的倾斜政策，农机产品继续适用13%增值税税率。</p>
<p>第六，符合国家高新技术企业认定条件的农机制造企业，按15%的优惠税率征收企业所得税。</p>
<p>第七，加大财政投入力度，支持农机工业技术创新能力建设、科技成果产业化以及技术和智力引进;国家扶持中小企业专项资金积极支持农机工业发展;创新型企业试点向农机工业倾斜。</p>
<p>第八，鼓励企业加大技术创新。用于科学研究和试验设计的费用，可以视为日常生产费用，在税前扣除;对开发产品所需的科研设施建设和实验研究等投资，凡符合国家有关税收规定的，可在所得税前列支。</p>
<p>第九，对国家支持发展的新型、大功率农机产品确有必要进口的关键零部件、原材料，免征进口关税和进口环节增值税。对属于国家鼓励类的外资农业投资项目，进口国内不能生产的农机产品，在规定范围内免征关税。</p>
<p>建产品开发目录</p>
<p>《政策》在技术方面优先支持研究粮棉油糖作物全程作业装备技术。鼓励和支持发动机、电控、传动、液压等关键零部件的开发、制造。建立高耗能、高排放、低性能、安全性差的落后农机产品淘汰和老旧农机产品更新制度，制定发布淘汰产品目录，推进产品升级换代。</p>
<p>产品开发方面，有关部门将组织制定重大农机产品及关键零部件开发导向目录，引导社会资金投入和企业研发。优先发展大型拖拉机及其配套机具、大型高效联合收割机等大宗粮食和优势经济作物生产全过程用成套装备，大力发展节能环保型农用动力机械、保护性耕作机械、种肥药精准施用装备、农作物秸秆和牧草饲料储运机械、农田基本建设机械、新型节水灌溉等装备，以及农产品加工成套设备。</p>
<p>组织结构方面，有关部门鼓励农机制造企业向集团化方向发展，在市场竞争和宏观调控相结合的基础上，通过兼并、收购、重组等方式，建立具有国际竞争力的综合性大型企业集团。支持中小型农机制造企业向“专、精、特、新”方向发展，培育具有比较优势的零部件企业，进入国际农机零部件采购体系。</p>
<p>此外，工业和信息化部依据职责对关系公共利益、人身安全的农业机械生产企业实施准入管理。境外产业资本、金融资本并购境内农机重要生产企业并取得实际控制权，应按国家有关规定进行并购安全审查。</p> 
</p>
   </div>
   
 </div>

