<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a0131738c487408d4.jsp" title="进口葡萄酒快速增长的市场问题分析" class="cmsHref_self">进口葡萄酒快速增长的市场问题分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>进口葡萄酒快速增长的市场问题分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-29</span>
	      <span>发布人：博锐管理在线  </span>
      </div>
      
      <p><P>随着进口葡萄酒市场的飞速发展，一些相关联的问题也逐步暴露出来并被业内所关注，比如总量的增加与市场过剩问题的影响、价格战对于进口葡萄酒的未来发展影响、未来发展等等问题。针对这些问题，笔者做如下分析。</P>
<P>1、目前的总量增长是促进消费教育及市场占有率提升的良性开始。</P>
<P>根据国家统计局及国家海关总署资料统计显示，2010全年进口葡萄酒(含原酒)总量为286，059，700升，比2009年增长67.06%。不断增长的数据事实说明，按照这个趋势的发展惯性，2011年的进口葡萄酒同样会高速增长。</P>
<P>面对进口葡萄酒的如此增长势头，甚至有人怀疑会不会引起市场的过剩?对于这个问题，只要从中国的每年葡萄酒、白酒、黄酒、保健酒、啤酒等酒类的市场容量、增长趋势等客观形势，以及综合国产酒葡萄酒的社会信任、国际葡萄酒市场对中国葡萄酒市场过剩的事实、进口葡萄酒对于其它酒类的经济替代效应等市场背景情况，就能够理解进口葡萄酒的市场空间。中国市场巨大的消费潜力远没有释放出来。</P>
<P>市场供给量的增长意味着市场需求的确实存在，更多的产品在市场中的存在营造了更加浓郁的消费氛围，更是起到了市场消费教育的作用，这个消费教育同样对促进市场占有率的提升起到良性支撑。</P>
<P>2、目前的低价葡萄酒竞争是未来高端葡萄酒普及的前奏。</P>
<P>现在进口酒的市场价格混乱问题也早已被各类媒体曝光，各类超低价的进口酒更是被引以关注。但是，事物发展的过程是一样的，所有的市场都是从无序发展开始到有序。</P>
<P>首先，传统渠道经销商转型经营进口葡萄酒，由于缺少消费教育的运营推广资本以及高端团购消费客户群，为了在短期内降低库存盘活资金获得收益，从而通过打价格战争取低端消费群;</P>
<P>其次，进口葡萄酒目前还没有进入大流通的市场渠道内，绝大多数都是停留在短线的直销团购范畴。因而，在面对短线的市场消费终端时，没有中间的各层级经销商的利润分配，进口商的利益相对更好把握，因此，价格同样更是便于掌控，通过低价换取快速的市场回报成为了一种必然。</P>
<P>因此，国内的二三线以以下城市的经销商更多的关注于寻找更低端的进口酒，这也是导致诸多的假冒伪劣进口酒出现的原因之一。</P>
<P>以华南地区最大的美国葡萄酒进口商广州十六区酒业为例，众所周知美国葡萄酒如同美国的其它产品一样，都是中高端产品，没有低端，当然这也与品质是分不开的。</P>
<P>从2010年美国葡萄酒的市场快速增长开始，很多的中小经销商看到了这一市场机会，纷纷来找象法国和西班牙一样的低端美国酒，也确实对处于中高端定位的美国酒有一定的影响，但是最终主流的合作者都是专心作品牌及认同美国做大做强的商业文化理念的经销商。而一款名为“加州金熊(MOSSROXX)”的高端美国酒在华南市场的畅销似乎更说明了市场主流对于高品质高端进口酒的认同与需求。</P>
<P>但是，所有这些都不能取代任何消费者想喝高档品质好酒的信念，虽然可能会因为目前的消费能力的原因所限。</P>
<P>恰如现在开小汽车的梦想都是奔驰、宝马等高档名车一样，眼前的低价进口葡萄酒是在对消费者进行消费教育，一分钱一分货，品质与价格相匹配的中高端才是回归价值的根本。</P>
<P>3、目前在一线城市总体上表现出的过剩型的低价竞争是短期的市场现象。</P>
<P>目前，以广州、上海等进口葡萄酒的一线城市出现了相对集中的价格竞争现象，很多高价值的葡萄酒却卖不到相应的高价格，这导致了很多的人认为进口酒的市场过剩。其实不然，从更宏观的市场角度，进口酒的一线城市如同人的咽喉一般，快速发展的进口葡萄酒首先从国外汇集到对外贸易集中的一线城市，短期内形成了市场中产品堆积的瓶颈问题，而进口酒通过一线城市进入二三线等下面的城市。</P>
<P>瓶劲问题的存在是因为下游市场还没有形成有效渠道网络达到快速消化，而随着二、三线下游市场的消费教育和网络渠道的普及，一线中心城市将成为进口葡萄酒的配送通道。另一方面，一线市场的供过于求并不是什么坏消息，市场经济的杠杆作用促使了更多的进口商把市场重心放到市场空间更大、增长更快的二三线市场，从而带动了整体市场的成长。</P>
<P>4、如何从宏观市场上认识进口葡萄酒?</P>
<P>葡萄酒的客观保健养身作用是助其市场发展的根本所在。在进口葡萄酒的价值链中，由低到高分别是酒、葡萄酒、进口酒、国家/产区酒、品牌酒、个性化酒的金字塔层级模式。目前，进口葡萄酒在全国总体市场上还只有一个概念，那就是“进口酒”，受长期形成的“洋文化”以及客观的品质问题的事实，以及更多的国内消费者对于葡萄酒的品质鉴定及国外信息了解的不对称，进口酒一直处于高价值的市场定位。</P>
<P>除了一些主流专业的消费人群之外，国家产地概念和品牌概念还有待于长期持续的推广和消费教育，这也是假拉菲、假卡斯特等进口酒得以盛行的原因所在。</P>
<P>进口葡萄酒如同其它的进口食品一样，在食品安全饱受危机的当前中国市场中倍受欢迎，形成了一个巨大的市场需求，这也是促进进口葡萄酒快速发展的一个重要因素。很多包括美国葡萄酒在内的进口葡萄酒就是由受所在国家的消费影响的海归人员带回国内的，也是这个原因。所以说进口葡萄酒的快速发展趋势是一个必然。</P>
<P>尽管进口葡萄酒本身有着许多的消费需求和商机，但是，进口葡萄酒并不意味着是一个暴利的行业，不能简单地从进货价到市场零售价的这个空间去看待进口葡萄酒，要看在流通渠道的哪一个环节。因为，暴利与否不仅取决于市场环境，更取决于企业的运营智慧和能力。很多的进口葡萄酒商进了整柜的酒最后自己喝了的事每天都在上演。</P>
<P>5、具有公众认知度的国内专业大型的进口葡萄酒领头羊型的企业品牌有待建立。</P>
<P>存在决定意识是哲理，商业本身就是一门哲学。目前，进口葡萄酒做大的综合型企业有ASC、美夏等，专业做大的如美国葡萄酒进口及运营商广州十六区酒业的美国商业理念文化推广、意大利葡萄酒进口及运营商杭州大周酒业的意大利文化传播等，是他们的存在推动了进口葡萄酒市场的发展。尽管国内的进口葡萄酒市场发展迅速，但是，诺大的中国还没有象美国的星座葡萄酒、托福酒业集团等一样的大型葡萄酒集团。</P>
<P>当然，这更需要商业理念的认同和资本的肯定。而这些，更是资本增长的商机。</P>
<P>小结</P>
<P>综上所述，进口葡萄酒正在经历着它应该且是必须经历的市场发展历程，不分地域国界都是如此;因此，我们就不难理解暴利的炒作和假冒伪劣都将是过眼浮云，而推动它的不仅是葡萄美酒的文化，更是商业的真知。如果说目前进口葡萄酒的高利润空间来源于消费者对葡萄酒认识的信息差以及中国市场特殊的社会环境，那么，未来的高利润必须来源于建立在流通市场之上的品牌的规模效应。</P>
</p>
   </div>
   
 </div>

