<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ef3a550131ef44c9e7000d.jsp" title="油漆涂料市场利润空间压缩 经销商退步" class="cmsHref_self">油漆涂料市场利润空间压缩 经销商退步</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>油漆涂料市场利润空间压缩 经销商退步</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>由于房地产市场的火爆兴起，建材市场的份额也在不断的增加，但是为什么自己的销售量上不去?面临原料上涨，消费者越来越挑剔等压力，中小涂料经销商到底该何去何从，什么才是中小经销商的发展之路呢?笔者在与涂料经销商聊天时，都会听到一些经销商抱怨说：这年头涂料太难卖了，行业利润越来越低，品牌太难做了。笔者走访了全国多个涂料市场发现了很多成功的案例：一个二三线品牌在某个市场会被其经销商做成主流品牌;一个进入涂料行业才两三年的经销商可以做到上千万的业绩等等令人羡慕的案例。通过对这些案例的了解与分析，总结出几点经验。</p>
<p>谨慎选择品牌</p>
<p>一线品牌留给经销商选择的机会没有了</p>
<p>市场竞争的不断加大，在涂料市场中涂料品牌繁多，但真正称得有影响力的品牌还比较少。如何在众多涂料品牌之中找到符合自己需求、上升空间大、后劲足的品牌是每个经销商都需要思考的。在前几年，多数经销商都以“背靠大树好乘凉”的心态，争相与大品牌合作。然而近几年，随着涂料行业的迅猛发展，涂料行业竞争越演越烈，一线品牌知名度和市场覆盖率越来越高，在同一市场很多涂料店都在经销同一种商品，立邦、多乐士营销店比邻而立。</p>
<p>对于大的经销商来说，他们需要一线品牌畅通的渠道，扩大销售量来拿到他们的年终返点;而对于普通经销商而言，选择一线品牌的目的只是想借助品牌的市场知名度来某得自身的发展。但是一线涂料品牌的门槛很高，他们在一个区域只会和几家大型的代理商合作，再由他们向下发展二三线经销商。造成了普通经销商无法与拥有一线品牌的涂料企业直接对话，如果在销售中遇到瓶颈，往往会被其代理商淘汰，经销商处于弱势被动地位，毫无话语权。</p>
<p>二三线品牌不要带异样眼光</p>
<p>相对于一线品牌来说，二、三线品牌，品牌知名度没那么高，消费者也不是很捧场，企业广告等方面的支持力度也不如一线品牌。涂料经销商担心做这些产品成功有难度，总还幻想着是不是还有一些真空带自己没有发现，所以走马灯式的换品牌。今天做个广东的，明天做个上海的，因此很难在一个区域市场将品牌做出知名度。</p>
<p>究竟机会在哪里</p>
<p>二三线品牌虽然没有一流品牌在宣传手段、渠道铺设上的优势，但其产品功能、质量与一线品牌的差距并不是很大，在某些细分的市场中，有些二三线品牌比一线品牌还具优势。而二三线品牌在销售政策的灵活性和对经销商的保护等方面通常都做得比较好，他们在省会等大城市是一个装饰材料城设一个点或是一个区划分一个点销售，对于二、三级城市则根据企业的战略不同可由二级城市设总代理商、一级代理来进行分销，也有不少企业如今对渠道的掌控已经下沉到县级城市，一个县城设一家独家代理，以保证代理商、经销商的利益。</p>
<p>所以对于一般的经销商来说，如何选择一个适合自身发展及当地市场经营的二、三线品牌作为长期的战略伙伴共同发展显得尤为重要。</p>
<p>做好定位，找准合作品牌</p>
<p>商企合作被很多人称为“鱼和水”的关系，无论是厂家还是商家都希望达到一种双赢的关系，但事实上，企业和经销商由于各自的立场，在很多方面是对立的。</p>
<p>在合作初期，企业往往是想找条有实力的“大鱼”，借助商家在当地的人脉关系网络和影响力迅速打开市场;而商家则希望依靠着"大树" 
获得发展和壮大。其实，但经过一段时间的合作，厂家发现经销商的选择不是越大越好，而是要适合企业发展战略并认同企业发展模式及企业文化的才是最好的。厂家在选择经销商时候不应只是考核实力，而且还要对其商誉、口碑、终端网络和营销意识等综合指标进行考核，更重要的是看这个经销商是不是有着强烈的合作意愿。二、三线品牌的企业经过多年的市场运作，对于怎样选择经销商逐步建立了一套自己的规则，企业业务只要根据招商条款稍加灵活运用就可以达到不错的效果。</p>
<p>但是经销商跟企业合作则往往是趋于被动，没有一个清晰的思路，也不知道自己要做些什么?做哪个品牌比较有利于自身的发展，经销商对自身该进行个怎样的定位?是选择一个较优秀的二、三线品牌进行长期合作，还是随波逐流依靠大品牌做一天算一天呢?</p>
<p>笔者在市场走访时发现，业务量比较大的经销商通常思路清晰，对于自身的优势、劣势及以后的发展目标非常清楚、明确，这样，做起事来也显得非常有条理，他们知道哪些事情该该积极的做，哪些不该做或是该由厂家互相配合来做。而更多的经销商则比较看重眼前的利益，哪个企业政策好、利润空间大就跟哪个企业走，今天这家行就做这家，明天那个企业有起色就改做那家，反正只要赚钱什么都可以做，无原则、无计划，一切以赚钱为目标。这种做法，暂时可能会获得一些蝇头小利，但其也失去了品牌忠诚度及信誉，将来则更难有机会跟一些优秀品牌合作，经销商的发展极有可能将走向一个恶性循环。</p>
<p>其实，每个经销商都有自己的资源优势，企业发展需要有明确的市场定位，经销商的发展也是一样。经销商不妨罗列出你所有的各项优势、劣势、社会关系，从中找出最具优势、最可靠的资源作为参考，明确自己的方向，然后寻找一个适合的品牌进行洽谈合作。当然，在选择和企业合作的过程中，也需要慎重考量企业的整体战略方向是不是与你自己定下来的目标相同。比如你在高档的家具漆市场上资源非常丰富，那你就选择一家以做高档家具漆为主的企业合作，大家共同做好各项服务工作，共同发展。</p>
<p>其实经销商选厂家就好象是女孩选婆家一样，找一个适合自己的比找一个任何方面都很好的更重要。</p> 
</p>
   </div>
   
 </div>

