<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131d1eaa60131d54ad8d3005a.jsp" title="电子书会否昙花一现" class="cmsHref_self">电子书会否昙花一现</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电子书会否昙花一现</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-17</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>拥有一个电子阅读器就可以下载浏览各种各样的书籍，并且可以像书籍一样一页一页翻看。曾几何时，电子书的出现引发了阅读爱好者无尽的遐想：在不久的将来，电子书会取代实体书吗?不过，经历短暂的市场辉煌后，目前电子书却面临销售困境和被取代的威胁。</P>
<P>电子书降价自救</P>
<P>今年6月，盛大Bambook电子书集中降价，从原价999元降为499元，降幅超过50%。其实，在这之前，电子书行业早已发动了轰轰烈烈的降价攻势。汉王旗下“电纸书”产品降幅达15%~40%，6英寸屏幕最低价只需599元;翰林V3售价下降至599元;台电将旗下6英寸eink电子书K6的售价下降了100元。</P>
<P>但是，凶猛的降价攻势并没有给电子书市场带来起色。记者昨天在市区多家数码市场了解到，电子书已经难觅踪影，一些电子书柜台甚至已改卖平板电脑产品。销售人员告诉记者，去年有一阵子，电子书销量还可以，但现在一个月也卖不了几台，一些品牌已经开始退出电子书市场了。</P>
<P>前不久，电子书行业的领军企业汉王科技公布了2011年上半年业绩数据，营业总收入为2.58亿元，较上年同期减少61.71%，归属于上市公司股东的净利润则亏损1.74亿元，相比去年同期下降300.07%。去年，汉王科技凭借电子书概念曾在二级市场掀起巨大波澜，而不到一年后，其业绩和股价双降，足以说明电子书市场的颓势。</P>
<P>平板电脑取代电子书</P>
<P>和电子书的退败形成鲜明对比的是，在苹果iPad带动下，平板电脑市场如今可谓风生水起。而正是平板电脑的崛起让电子书失去了“半壁江山”。</P>
<P>“电子书功能比较单一，仅仅能提供电子阅读功能。而平板电脑的功能要丰富得多。”市区某平板电脑销售人员表示。汉王科技董事长刘迎建也坦言：“iPad自推出以来就替代了数码相框、游戏机、上网本、MP4、电子书等五类产品。”据了解，目前拥有彩屏，既可以阅读又可以玩游戏的平板电脑、智能手机等已占据了电子阅读的主流地位。</P>
<P>和电子书相比，平板电脑作为智能终端，不仅能够进行电子阅读，还可以收发邮件听音乐玩游戏，这确实迎合了用户的需求。在平板电脑优越的功能面前，性能单一的电子书所体现的优势似乎显得微不足道，黑白屏幕不易伤害眼睛，但是看久了却会产生视觉疲劳。而性能的单一和价格的高昂也是为人所诟病。很多消费者认为，购买一款上千元的电子书，还不如买一台功能齐全的平板电脑来得划算。</P>
<P>除此之外，电子书从诞生之日开始，似乎并未得到大规模推广，市场基础并不牢固。“喜欢的书还是会买来看，毕竟捧在手上翻阅的感觉才很充实”、“电子书的阅读体验不好，读书不需要便捷，需要的是静心体验”……不少网友纷纷表示，捧着电子书阅读好像缺少了一种读书的感觉。</P>
<P>电子书的自身优势</P>
<P>电子书包含两个层面的含义，一是指电子文本，包括电子图书和电子期刊等;另一指电子书专用阅读器。电子书使用非常方便，可以在线浏览，也可以下载后进行阅读。我们这里所说的电子书都是指电子书专用阅读器。</P>
<P>目前，市场上对于电子书还有另外一种说法，那就是“电纸书”。电纸书是电子书的一种展现形式。一般认为，电纸书特指使用eink显示技术，提供类似纸张阅读感受的电子阅读产品。它是一种采用电子纸的显示屏幕的新式数字阅读器。与传统的手机、平板电脑等设备相比，电纸书阅读器的优点是辐射小、耗电低、不伤眼睛，而且它的显示效果逼真，看起来和读传统书籍的效果差不多。</P>
<P>“虽然电子书市场正在萎缩，但它也有自身的一些特点。”业内人士告诉记者，很多电子书采用eink电子墨水屏幕，这种屏幕本身不发光、无闪烁，显示的图像更像是传统纸质图书，所以可长时间阅读不伤眼睛，有助于保护视力。其次，这种技术还有一个特点就是辐射小，比较适合孕妇、幼儿等一些特定人群。另外，eink电子墨水屏幕只有换页的时候才需要用电，平时并不需要电能来维持文字或者图像的显示，因此电子书比较省电，比较适合长期出差在外的人士。</P>
</p>
   </div>
   
 </div>

