<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131dabeec0131daffcaf9002d.jsp" title="透析中国五金业：离世界先进还有多远？" class="cmsHref_self">透析中国五金业：离世界先进还有多远？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>透析中国五金业：离世界先进还有多远？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-18</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>随着我国加入WTO，中国五金行业在世界范围内取得了重要的地位。中国五金企业在世界上已占有一席之地，正在与全球的五金企业龙头看齐，不少世界五金知名企业都已进入到中国五金市场。我们将同他们长期共存，这对于中国五金企业来说无疑形成了绝对的挑战与压力。但是，国内五金市场与国际五金市场相比，还存在不少差距。</P>
<P>目前，中国五金经营管理模式还没有走上真正代理的路。管理经验，管理手段，管理人才都面临挑战;市场的管理，价格的管理，促销的管理都在一个中等或中上等水平。</P>
<P>专家预测：制成品出口占全球制成品出口的比例，要从2000年的5.22%增长到10%以上。到那时，中国还要有一批强大的五金制造业集团，形成若干个有特色、有国际知名度的五金制造业集中地。到2020年，中国工业增加值占全球工业增加值的比例要从2000年的5.72%增长到10%以上。</P>
<P>我们不少五金企业战略多元化，同时存在着过度竞争，众多的国内厂商和品牌主业不突出，核心竞争力差。中国企业目前规模较小，不应急于做的面面俱到，而是应先把一类产品做的最好。世界一流公司的产品，往往给人一种非常清晰的印象。</P>
<P>中国五金企业大多是有债经营，匮乏改造能力，产品都在同一个层面上。因此五金企业发展困难重重，往往迫于无奈，陷入价格战。目前我国五金制造商很难融到资金，即使能融到资金，规模也非常有限。跨国五金企业的设计能力和水平以及加工手段都高于我们，他们都有超前的设计储备，而我们既缺资金又缺技术。</P>
<P>我们传统的五金制造企业，即使已上市，但是还可能存在一种怪圈，就是运作规范的五金企业，也多多少少保留着传统管理机制下的痕迹和烙印，因为都是从传统机制下脱胎出来的。这样的机制和痕迹制约着竞争力的发挥。跨国公司都建立了现代企业制度，产权明晰，而且可操作。</P>
<P>建立行之有效的信息通道和快速反应的决策管道，而中国五金对于市场供应的响应，往往滞后，我们往往在该决策的时候又缺乏了决断以至延误商机。不少国人都认为外国人不了解中国市场，其实外国制造商很会用高薪骋请中国本土化人才，舍得花钱购买信息。服务上十分规范，非但不贴钱，而且有获利能力，用经济手段促进他们服务水准的提高。国外五金制造商以所在国的法律为准绳，决不搞承诺竞赛。</P>
<P>产品包括手动及动力工具，汽车诊断及修理设备，诊断技术及相关产品，广泛应用于汽车、航空及其他商业领域。美国的五金工具市场有400亿美元的市场容量。</P>
<P>中国五金出口额仅占总量的百分之几，拓展海外市场仅仅是开端，要走出去，缺乏跨国精英人才和贸易经验。中国市场本身的需求越来越大，许多外国企业到中国来生产，他们更为看重的是中国五金市场。</P>
<P>中国五金制造商大部分以国内五金市场为主。但是国内五金市场正在变革之中，传统的大商业经联会、贸联会、华联系统和交电系统都是没有经济关系的联合体，资源浪费，企业的营销成本高。</P>
<P>中国五金企业对语言、市场的熟悉程度较高，对文化的需求也相对了解，因此建立自己品牌的可能性更高。已进入中国的国外五金企业，在国际上都是享有盛名的跨国公司，他们有良好信誉度，能为用户提供优质的产品、完善的服务。</P>
</p>
   </div>
   
 </div>

