<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f71626e012f77460b4b02bf.jsp" title="中国智能电网应参照高铁发展模式" class="cmsHref_self">中国智能电网应参照高铁发展模式</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国智能电网应参照高铁发展模式</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>中国能源供给及能源消费结构的不平衡催生智能电网的发展。</p>
<p>智能电网是指一个可以把数以百万计的传感器连接到一个先进的通信和数据采集系统的庞大且完整的电力系统。智能电网的建设将成为今后30年拉动中国经济发展的基础建设。与传统电网相比，智能电网在发电、输电、配电及用电四大环节中都具有明显的优势，也是新能源和智能城市发展的必要条件。</p>
<p>世界各国都已经开始抢跑智能电网这一巨大市场。美国将智能电网的发展作为拉动未来经济的重要支柱之一。欧盟拟定建设超级电网宏伟计划。德国、法国、比利时、荷兰、卢森堡、丹麦、瑞典、爱尔兰和英国希望制定新一轮规划，在未来10年内建立一套横贯欧洲大陆的高压直流电网。韩国已经开展智能电网示范城市建设。日本也开始投资构建第二代智能电网(Smart Grid)。参考发展互联网的经验，美国发展智能电网的战略为：第一，政府直接投资；第二，政府推进基础研究；第三，尽快制定基础标准，并推广为世界范围内的通用标准；第四，相关企业的快速介入。对于中国发展智能电网几个问题不可忽视：第一，智能电网发展可以参照高铁的发展战略，实现引进技术、实现自我研发、到成功的技术输出三阶段转换；第二，智能电网初期建设可以采取分地区试点，成熟后以点连面的方式大规模推进；第三，标准将成为制胜关键。</p>
<p>中国高强度建设智能电网</p>
<p>中国能源结构以煤炭资源为主，煤炭资源保有储量的76%分布在山西、内蒙古、陕西、新疆等北部和西部地区。而能源消费需求主要集中在经济较为发达的东、南部地区。随着中国能源开发西移和北移的速度加快，大型煤炭能源基地与能源消费地之间的输送距离越来越远，能源输送的规模越来越大。要满足未来持续增长的电力需求，从根本上解决煤电运力紧张的问题，需要发展智能电网，实施电力的大规模、远距离、高效率输送。</p>
<p>2009~2020年国家电网总投资3.45万亿元，其中智能化投资3841亿元，占电网总投资的11.1%，未来10年将建成坚强智能电网。2009~2010年为规划试点阶段，重点开展坚强智能电网发展规划工作，制定技术和管理标准，开展关键技术研发、设备研制及各环节的试点工作。2011~2015年为全面建设阶段，加快建设华北、华东、华中&ldquo;三华&rdquo;特高压同步电网。初步形成智能电网运行控制和互动服务体系，关键技术和装备实现重大突破和广泛应用。2016~2020年为引领提升阶段，全面建成统一的坚强智能电网，技术和装备全面达到国际先进水平。</p>
<p>中国国家电网公司目前正在推进&ldquo;一特四大&rdquo;的电网发展战略。以大型能源基地为依托，建设由1000千伏交流和&plusmn;800千伏直流构成的特高压电网，形成电力&ldquo;高速公路&rdquo;。促进大煤电、大水电、大核电、大型可再生能源基地的集约化开发，在全国范围内实现资源优化配置。同时，将以特高压电网为骨干网架、各级电网协调发展的坚强电网为基础，发展以信息化、数字化、自动化、互动化为特征的自主创新坚强智能电网。</p>
<p>智能电网的集成优势</p>
<p>智能电网改变传统电网单向输送的模式，每一个终端用户都成为电网上活跃的节点，形成一个整体的智能化高效率的电网。智能电网是电力网和信息技术的融合，利用现在使用的电力网，结合了现代信息技术。通过密布各个环节的传感器，实现电网与用户的互动，将用户的需求及时反映到电网的动作中。智能电网将利用分散式计算系统来提供实时分析，其目的是在不断降低成本和提高效率的同时，提高整个电网的可靠性及可用性。消费者可有效地利用电力供需系统，达到节省电力资源的目的。</p>
<p>智能电网在发电、输电、配电及用电四大主要环节中都解决了传统电网难以解决的难题。发电侧智能电网将解决电厂生产电力并接入电网传输环节的难题。输电环节中，智能电网的特高压技术可以解决电力长距离运输的难题。配电环节中智能电网将统筹优化电力配送，提高整体电网的效率。用电环节智能电网将改变用户用电习惯，实现智能化家庭。</p>
<p>此外，智能电网具有强大的兼容功能，有利于促进清洁能源的开发利用，优化电源结构，减少温室气体排放。智能电网有利于推动电动汽车等产业发展，增加终端电能消费，实现减排效益。智能电网将提高中国电网大范围配置能源资源的能力，优化能源输送方式，提高能源供应的能力和灵活性。</p>
<p>未来，智能电网的建设还将成为推动新能源发展的惟一途径，最大限度地将新能源的发电量吸纳、送出，并保证接入后电网的安全运行和调度。智能电网的超高压输电线路建设能够最大限度的减少长距离电力输送的损耗，更为合理的配送电力，大大提高用电效率。</p>
<p>智能电网与智能家庭</p>
<p>智能家庭的概念起源较早，在发达国家快速发展。智能家庭(Smart Home)是指那些采用信息技术来控制各项功能，并能够与外界进行通信联系的住宅。首先要建立家居通讯网络，通过相应的硬件和执行机构，实现对所有家庭网络上的家电和设备的控制、监控功能。其次要通过一定的媒介，构成与外界的通讯通道，满足远程控制、监测和交换信息的需求。1984年，美国联合科技公司实现了建筑设备信息化、整合化概念应用，此后，智能家居概念在美国、加拿大、欧洲、澳大利亚、东南亚等国家快速发展。1998年5月，新加坡召开，98亚洲家庭电器与电子消费品国际展览会，提出模拟未来居家的概念，包括三表抄送、安防报警、可视对讲、监控中心、家电控制、有线电视接入、家庭智能控制面板，等等。这个模拟未来居家的理念，奠定了此后全世界智能家居理念发展的基础。</p>
<p>中国智能家庭发展初期并不理想，但依然是未来住宅建设发展的趋势。自1999~2000年，开发商以智能化新居为卖点，开始了智能化小区的建设。据上海统计，智能化系统发挥作用的仅占20%，运行不正常、尚可使用的占45%，其余35%被废弃，业主对安防系统、自动抄表系统、停车场管理系统的投诉率居高不下。国家&ldquo;十一五&rdquo;规划中提出&ldquo;到2010年，中国大中城市60%的住宅要实现智能化&rdquo;，给予智能家居行业广阔的发展空间。</p>
<p>与智能电网相关的智能家庭功能主要包括智能用电、智能化监控管理等。智能用电通过电力线宽带通信或光纤通信技术，在家庭配置智能终端，实现用户与电网互动，降低电网运营成本，居民用电更加节能并享受到电网带来的多种服务。包括：智能用电服务平台、智能电表、智能电器等。智能化监控管理系统利用物联网将家电等各种家庭终端连接在一起，随时进行信息交换和远程控制。</p>
<p>智能用电家庭服务平台。通过无线通信技术延伸到水表、电表、气表等，进行数据抄收。通过智能插座实现空调、电饭煲等电器的用电数据采集和控制。通过智能电视、电脑、手机等各种智能终端设备进行家庭能源管理。随时监控家中单个电器的用电、总体的用电情况和随时的费用清单，并通过数据分析，给用户提出合理的用电、节电建议。给居民提供了阶梯电价或分时电价等功能，可以随时根据用电政策启用这些功能。</p>
<p>智能电表：家庭用电大管家。智能电表能将太阳能、风能等生产的电流直接接入到家庭用电负荷或并入大电网，并担当&ldquo;家庭用电大管家&rdquo;，自动调节家用电器在不同电价时段的运行。智能电表的主要优势包括：节省电费开支，消费自主透明，避免欠费停电，有效防止电表故障等等。用户可利用峰、谷电价的差异自主定制用电方案。用户在自家电表上就可以实时查询当前电价和剩余电费金额。余额不足时，智能电表会自动报警提醒用户缴费充值。通过智能电表的远程信息传送功能，电力工作人员可以实时监控电表工作状态，及时发现电表故障，避免给用户带来损失。未来3年，成都家庭智能电表改造率将达100%，有望全部使用智能电表。</p>
<p>智能电器：符合智能电网管理需求的低碳节能型家用电器。完善的功能、便利的操作以及智能化一直是家电技术发展的重要课题。智能电器不但节能高效，可以根据电价自动分时工作，而且给电网干扰最小。海尔U-home与中国电力科学研究院联手制定智能电器标准，为在&ldquo;智能电网&rdquo;时代企业生产、用户选择智能家电提供参考依据。海尔U-home以海尔智能家电系统为载体，通过无线网络，实现3C产品、智能家居系统的互联和管理，以及数字媒体信息的共享。</p>
<p>智能化监控管理系统：物联网技术在智能家庭范畴的应用。物联网是在互联网的基础上，利用RFID等技术，实现物品的自动识别和信息的互联共享。例如，可以随时随地通过网络、打电话、发短信与智能家电对话，了解家庭各种电器的运行状态。可以获得家电维修服务网络的主动关照，从而始终保持家用电器的最佳状态。不用去医院便可享受到医疗网络的主动关怀。将物联网技术、智能家居系统等科技元素融入现代住宅，已经成为未来住宅发展的方向之一。海尔U-home智能家居平台已在青岛东城国际、济南全运村、呼和浩特东岸国际等多个小区获得应用。</p>
<p>智能电网发展的国际比较</p>
<p>美国将智能电网的发展作为拉动未来美国经济的重要支柱之一。美国总统奥巴马发布的《经济复苏计划》中提出，总计投资110亿美元，建设可安装各种控制设备的新一代智能电网。美国已开始向部分家庭安装带有通讯功能的智能电表(Smart Meter)。智能电表以家庭为单位，随时监测电力消费和管理，更加有效地实现输电和供电。政府将对企业及地方团体实施的100个项目给予财政援助，计划2013年前在2600万个家庭安装智能电表，相当于2009年的3倍。美国国家标准技术研究所在2009年9月公布了智能电网标准化框架1.0版本，为智能电网的正式建设进行了诸多准备。</p>
<p>欧盟拟定建超级电网宏伟计划。2009年初，欧盟有关圆桌会议进一步明确要依靠智能电网技术将北海和大西洋的海上风电、欧洲南部和北非的太阳能融入欧洲电网。该智能电网将实现可再生能源大规模集成的跳跃式发展。以英法德为代表的欧洲北海国家今年1月正式推出了联手打造可再生能源超级电网的宏伟计划。该工程将把苏格兰和比利时以及丹麦的风力发电、德国的太阳能电池板与挪威的水力发电站连成一片。德国、法国、比利时、荷兰、卢森堡、丹麦、瑞典、爱尔兰和英国希望制定新一轮规划，在未来10年内建立一套横贯欧洲大陆的高压直流电网。</p>
<p>到2030年，欧洲需要为电网升级改造投入约5000亿欧元，其中智能电网的比重最高。英国目标是2020年在全国所有2600万个家庭安装智能电表。智能电表可适应风力发电等可再生能源的用电需求。英国监管机构Ofgem</p>
<p>在2009年8月宣布了新的智能电网建设计划，将在5年内投资5亿英镑建设4个&ldquo;智能城市&rdquo;。法国2009年秋天也发布了将再生能源纳入智能电网的计划，并开始征集相关企业参与。</p>
<p>德国制定了&ldquo;E&mdash;Energy&rdquo;计划，总投资1.4亿欧元，2009～2012年4年时间内，在全国6个地点进行智能电网实证实验。德国西门子、SAP及瑞士ABB等大企业均参与了这一计划。西门子公司预测2014年智能电网年度市场规模将达300亿欧元，并计划抢占20%市场份额，每年确保60亿欧元订单。意大利已有一大半的传统电表改换为智能电表。丹麦电力的近20%来自风力发电，已开发出世界上最智能的电网。</p>
<p>韩国已经开展智能电网示范城市。韩国知识经济部决定在2009～2012 年间，投入2547亿韩元推进智能电网技术的商用化。计划至2030年投资27.5万亿韩元用于智能电网建设，其中政府和企业各投资2.7万亿韩元和24.8万亿韩元。至2011年在示范城市建设200个电动汽车充电站，至2030年在机关、大型超市、停车场和加油站设立27000个电动汽车充电站。</p>
<p>美国OSI软件公司将与韩国SAP公司合作，在韩国济州岛开展一个1.91亿美元的智能电网试点项目。该项目将采用各种智能电表、家用显示器、电动车充电基础设施和其他设备的原型，以实现其成为世界上第一个&ldquo;综合式&rdquo;智能电网试验平台的目标。LG电子、绿猫钢铁厂(POSCO)、现代重工、SK电信等大型企业一同参与此项目的测试。</p>
<p>日本东京电力和关西电力等电力公司开始投资构建第二代智能电网(Smart Grid)，其目标：为所有家庭安装智能电表(Smart Meter)外，加强送变电设施及蓄电装置建设。日本智能电表主要功能除测量每个家庭电力消费情况外，还可随时掌握太阳能发电量等信息。东京电力2010年起主要面向家庭安装2000万部，关西电力2010年3月底前在40万个家庭安装，并计划更换1200万部。预计2020年前日本智能电表需求量约5000万部，每部成本近2万日元，共计约1万亿日元。</p>
<p>中国智能电网发展战略建议</p>
<p>中国智能电网发展和高铁的发展对于中国宏观经济的战略意义极为相似，将成为支撑中国未来30年发展的基础建设(详情见智能电网与高速铁路对中国经济的影响对比)。</p>
<p>中国智能电网的发展可以参考高铁发展的战略模式。高铁的发展战略非常成功，已经通过引进技术、实现自我研发、到成功的技术输出阶段，中国成为引领高铁技术的世界强国。智能电网整体技术的发展处于初期阶段，特高压线路建设刚刚启动，但其阶段性的发展战略也呈现出和高铁极为类似的发展模式。今后智能电网其他模块的发展也完全可以借鉴高铁发展的战略模式。</p>
<p>智能电网初期建设可以采取分地区试点，成熟后以点连面的方式大规模推进。根据中国国情，东西部地区发展极不平衡，智能电网的建设可以分别在发达地区和不发达地区挑选典型地区进行试点。一二三线城市、农村地区、人群密集地区等不同地区有各自的用电特点和突出需要解决的问题。示范区做成功后，将其成功经验推广到相同情况地区。最后，以点连面，完成整体智能电网的建设。</p>
<p>智能电网&ldquo;标准之战&rdquo;</p>
<p>智能电网的标准之战将成为各国争抢技术先机的关键。互联网、3G、智能电网技术发展的共同特点是，技术本身的开发很重要，但更为重要的是将已开发的技术推广为业界标准，这样才能成为市场的领跑者。技术标准的推广有着极强的网络效应，由于技术研发部门各不相同，各个国家推行的技术之间很可能不具有兼容性，谁能够率先成为标准就会成为今后市场的主导。技术一旦推广为标准，由于网络效应，将会有越来越多的公司加入。</p>
<p>美国经过互联网和3G的发展累计了丰富的标准战的经验，已经开始智能电网标准中抢占先机。美国标准与技术研究院(NIST)提出将分三个阶段建立智能电网标准。在2009年9 月，美国商务部长骆家辉在GridWeek 大会上宣布了NIST 在第一阶段的最新进展报告。该报告选取了近80项现有标准，用于指导和支撑当前智能电网发展，明确了14 个需要优先研究和解决的方面，并特别分析了信息安全方面的标准。</p>
<p>美国GE 公司发起了电动汽车插头标准制定工作，并得到业内其他公司的积极响应和支持。其设计的标准插头有5个触头，可以支持最高240 伏电压和70 安培电流，还能够支持电力载波通信。</p>
<p>日本已经开始抢占用电市场中的技术先机，正在试图将其扩为世界标准。日本东京电力公司、富士集团以及三菱公司联合制定了电动汽车接入电网标准，为电动汽车接入电网打下了良好基础。日本在大型锂离子蓄电池的研发发面技术领先，正在联合美国，将其技术推广为国际标准。</p>
<p>中国已经开始在早期着手制定智能电网的标准，在特高压标准战中已经取得阶段性胜利。国家电网公司已发布特高压交流国家标准16项(修订1项)、行业标准1项、企业标准73项。中国特高压交流试验示范工程获得&ldquo;国家重大工程标准化示范&rdquo;称号；率先建立了特高压直流技术标准体系，发布特高压直流技术行业标准8项、企业标准62项。国际电工委员会成立了&ldquo;直流电压100千伏以上高压直流输电&rdquo;新技术委员会，并将秘书处设在中国。</p>
<p>中国的巨大市场将使得其在智能电网标准战役中取得优势，从而引领智能电网的发展。对比3G的标准之战，中国由于具有极大的市场容量，一旦制定国内标准，将对国际市场产生巨大的影响。智能电网的建设主力是国家电网等央企，在整个中国市场中具有决定性的影响力，通过市场的助力，可以很轻易的制定自己的标准。</p>
<p>&nbsp;</p>
<p style="line-height: 14.25pt; background: white"><span lang="EN-US" style="font-family: Arial; color: red; font-size: 9.5pt"><a href="http://www.paihang360.com/zt/jujiao2011/zt/index.jsp?table_type=dxdl"><span style="color: red; font-size: 9pt">2011</span><span lang="EN-US" style="font-family: 宋体; color: red; font-size: 9pt; mso-ascii-font-family: Arial; mso-hansi-font-family: Arial"><span lang="EN-US">（第三届）中国电线电缆行业优秀供应商评价推介</span></span></a></span></p>
<p><span lang="EN-US" style="font-family: Arial; color: red; font-size: 9.5pt"><o:p>
<p style="line-height: 14.25pt; background: white"><span lang="EN-US" style="font-family: Arial; color: red; font-size: 9.5pt"><a href="http://www.paihang360.com/zt/jujiao2011/zt/index.jsp?table_type=dgyb"><span style="color: red; font-size: 9pt">2011</span><span lang="EN-US" style="font-family: 宋体; color: red; font-size: 9pt; mso-ascii-font-family: Arial; mso-hansi-font-family: Arial"><span lang="EN-US">（第二届）中国电工仪表行业优秀供应商评价推介</span></span></a></span></p>
<p style="line-height: 14.25pt; background: white"><span lang="EN-US" style="font-family: Arial; color: red; font-size: 9.5pt"><o:p>电线电缆采购群QQ：82391918</o:p></span></p>
<p style="line-height: 14.25pt; background: white"><span lang="EN-US" style="font-family: Arial; color: red; font-size: 9.5pt">电力设备商圈：145614219</span></p>
</o:p></span></p>
</p>
   </div>
   
 </div>

