<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081304e848f013076feb89d4226.jsp" title="我国LED企业经营和管理存在的六个主要问题" class="cmsHref_self">我国LED企业经营和管理存在的六个主要问题</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国LED企业经营和管理存在的六个主要问题</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-10</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>当公司初具规模，资产不断膨胀的时候，这些企业家却发现对于LED产业的未来发展其实并不清晰。究竟应该投资外延、芯片，跻身产业链的上游?还是投资应用，向产业链的下游延伸?EMC对于助推LED产品究竟行不行得通?室内照明的大规模替代何时会到来?</p>
<p>1.战略缺位</p>
<p>在与走访的LED企业高层的访谈中，可以发现，企业领导人大都表现出对未来发展战略的迷茫。当初许多企业都是被LED巨大的市场前景吸引，并在中国产业政策的助推下而选择投资LED产业的。经过几年的发展，当公司初具规模，资产不断膨胀的时候，这些企业家却发现对于LED产业的未来发展其实并不清晰。究竟应该投资外延、芯片，跻身产业链的上游?还是投资应用，向产业链的下游延伸?EMC对于助推LED产品究竟行不行得通?室内照明的大规模替代何时会到来?</p>
<p>这些问题反映出高速成长的LED企业看不清楚下一步的发展方向，其原因主要有两个：一是目前国内的LED产业从技术到管理，其本身就欠成熟，对外依赖性高;二是产业内的企业大都缺乏明确的战略规划和目标，其投资决策受政策环境和市场效应的影响过大。实地调研发现，即使有些企业制定了相应的发展战略，也还存在诸多问题：</p>
<p>(1)信息不充分、战略不清晰：由于企业对外部信息的掌握有限，因此在制定战略时很难全面考虑影响战略实施的各方面因素。因此，制定的战略比较模糊，只有大致的方向，没有具体的目标;</p>
<p>(2)有战略，难执行：公司战略的制定被视为个别最高管理者的事情，中高层管理人员很难参与到战略的制定过程中来，导致战略的理解分歧及执行困难;</p>
<p>(3)有目标，难落实：战略的制定缺乏科学的方法，只有大概的目标，没有阶段性的计划，因此，战略难以落实，最终经营结果与当初的战略存在巨大偏差;</p>
<p>(4)有绩效，难测量：没有明确关键战略目标，因此也缺乏关键绩效测量指标(KPI)，很难对战略的进展进行跟踪和预测。</p>
<p>2.对市场和竞争对手缺乏了解</p>
<p>中国LED企业存在的另一个普遍问题就是OEM生产模式占主导地位，市场与品牌竞争能力较弱。企业规模相对较小、企业数量多，无论是外延、芯片，还是封装及应用产品，均呈现出一种市场混战的竞争态势。这种无序的市场竞争状态导致了竞争对手界定的困难，更谈不上对竞争对手的分析。</p>
<p>因此，许多企业的领导在制定战略时缺乏对竞争市场的详细了解与分析，不了解企业的市场占有率和竞争地位，不了解竞争对手的策略，对顾客的需求和变化没有科学的调查，对经营绩效的评价满足于自己和自己比，一年比一年好，而缺乏与竞争对手的比较，不清楚自己的差距和改进的重点是什么，导致竞争能力徘徊不前。</p>
<p>3.对顾客满意度的评价体系不完善</p>
<p>市场导向和顾客满意度评价，已得到大多数LED企业的认同，但在实践中仍存在不小差距。</p>
<p>走访发现，国内很多LED企业忙于生产、建设新厂房、购买新设备以扩大生产规模。企业领导层关注更多的是销售额、成本等财务数据，对市场反应和顾客满意度调查不是十分重视。具体表现为：</p>
<p>一是企业缺乏顾客满意度的评价体系和科学方法。有的企业虽做过顾客满意度调查，但还缺乏科学的调查方法和工具，并且这种调查也没有常规化和系统化。不少企业还仅限于顾客投诉管理。</p>
<p>二是对顾客满意度调查的结果缺乏分析和运用。虽然企业大都对顾客满意测量数据进行了统计分析，但形成正式分析报告并提出相应改进建议的很少;企业缺乏相应制度和方法对顾客进行产品/服务的质量跟踪，只有少数企业有不定期电话回访或者定期拜访大客户;与此同时，这些企业均没有定期评价公司测量顾客满意的方法。</p>
<p>4.人力资源的开发和管理不够科学</p>
<p>当前大部分半导体照明企业还没有建立起完善有效的内部管理制度，特别是人力资源管理制度。虽然很多企业已经设立了人力资源部，但人力资源部承担的还主要是人事管理的日常事务。人力资源部还担当不起企业高层战略合作伙伴的角色。实地调研也发现，人力资源经理基本还不能真正影响企业的战略决策。</p>
<p>从人力资源管理制度建设状况来看，超过半数的企业未对本企业的工作岗位进行过分析和评价，没有制定人力资源规划，员工的培训制度很不完善，薪酬制度方面对于普通员工也只是实行简单的计件工资制或计时工资制，普工加班现象严重，工资待遇对于他们缺乏吸引力。有些企业仍停留在单纯通过奖惩对员工进行管理，缺乏有效的员工满意度调查方法，对员工满意度的调查结果也没有很好的分析和改进。国内外的研究已经充分表明：这些做法和特征，正是导致员工对企业忠诚度不高、员工大量流失、招不到合适员工的根本原因。</p>
<p>卓越绩效管理模式强调对人力这一重要资源的重视，其具体做法是把人作为重要资源进行开发，通过对员工工作和职位管理、培训激励和权益保障等工作让员工满意，充分发挥和调动员工的潜能，使之与企业的整体目标保持一致。</p>
<p>5.信息的分析和利用不充分</p>
<p>企业基于事实的管理离不开大量的数据和信息，这是企业科学管理的重要基础。但不少国内的LED企业尚未建立完善的信息系统，最明显的表现就是软件和硬件系统不够健全。还有些企业，虽然投巨资购买了足够的硬件系统和相应软件，但是这些系统跟公司的实际管理不匹配，因此信息系统的作用并未充分发挥。</p>
<p>企业信息系统不完善的另一表现是，虽然企业及时收集到市场、内部生产、管理和经营绩效的数据，但没有下功夫对这些信息进行很好的分析利用。如：了解到顾客投诉的信息，却没有能快速反应分析处理好，没有做到防止再次发生;生产过程收集了大量的数据，没有充分利用，进行预防控制，基本上还是不出问题不处理等。</p>
<p>6.企业经营绩效的评价体系单一</p>
<p>经营绩效是对企业进行评价的重点，通过评价，直接影响到企业的经营决策和改进。企业的经营绩效评价指标体系，应能反映顾客满意程度、产品和服务质量、员工发展、供应商、财务绩效及承担社会责任等有关情况。但相当一部分LED企业在经营绩效评价指标体系中，只关注利润指标，对顾客满意度、员工满意度等指标没有认真分析，更没有将这些指标用于企业经营绩效的改进。在经营绩效的评价方法上，主要是自己和自己比，缺乏与竞争对手的比较，没有充分重视找出差距进行改进。</p>
</p>
   </div>
   
 </div>

