<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c01319781a2460339.jsp" title="日本家电业二季度业绩惨淡 巨亏之下谋求转型" class="cmsHref_self">日本家电业二季度业绩惨淡 巨亏之下谋求转型</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>日本家电业二季度业绩惨淡 巨亏之下谋求转型</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>近期，日本家电企业纷纷发布了2011财年第一季度(4-6月)财报，业绩一片惨淡。虽然中国家电市场今年上半年整体增速也在放缓，但相比较发达市场，仍然值得期待，或将成为日本家电企业的救命稻草。</P>
<P>地震影响市场导致巨亏</P>
<P>松下的财报数据显示，其2011年4月1日至2011年6月30日实现销售额19295亿日元，同比下降10.7%，净亏损304亿日元。在松下的这份财报中同时公布了三洋电机的经营情况，数据显示，三洋电机在营业利润方面整体出现了140亿日元的亏损。第一财季夏普的营收和利润也双双出现了下滑，当季夏普营收为6403亿日元，营业利润为35亿日元，分别同比下滑13.7%和84.4%。</P>
<P>不仅如此，东芝、日立、索尼等日本企业第一财季均未能幸免巨幅亏损，东芝的财报显示营业利润41.2亿日元，同比下滑87.8%，日立的盈利只有29.3亿日元，同比下滑96.6%，而索尼净利润亏损更是达到155亿日元。</P>
<P>从各家财报中总结的亏损原因来看，3月11日日本大地震和海啸的影响首当其冲，松下、索尼、夏普、东芝的财报中都提到，地震和海啸导致了公司销售减少、价格竞争激化、原材料价格上涨等，严重影响了企业效益。与此同时，日元持续走强也影响了日本家电企业在海外竞争力的普遍原因。</P>
<P>导致亏损另一个重要的原因还是市场的疲软。松下在财报中表示，从整个世界经济来看，虽然在包括中国在内的新兴国家市场有扩大内需等利好因素，但是受美国经济停滞不前和通货膨胀等的影响，呈现经济增长放缓的征兆。索尼、夏普均在财报中表示亏损的原因包括受电视需求疲软拖累，索尼甚至在财报中下调了本财年的业绩预期。</P>
<P>中国市场增长强劲值得期待</P>
<P>这时，邻居中国市场表现出的相对强劲的增长趋势，给低靡的日本家电企业注入了一剂强心针。虽然中国家电市场今年上半年整体增速也在放缓，但相比较发达的市场，仍然值得期待。</P>
<P>以黑电为例，中国在2010年已经超过北美和西欧，成为全球最大的液晶电视市场。市场研究机构DisplaySearch最新的全球电视市场报告也指出，发达国家市场需求低于预期，尤其日本市场因政府补贴政策结束，预计今年电视出货量将较去年衰退40%以上，而包括中国、亚太、拉丁美洲、东欧、中东、非洲在内的新兴市场未来4年平均年增长率估计在17%左右，预计今年中国平板电视总出货量将超过4600万台，并将在预测期内一直稳居首位。</P>
<P>中国正在成为日本家电企业最为重视的市场。上个月，东芝将其全球首款56英寸裸眼3D液晶电视产品选择在中国市场首发。上周，夏普也将其自称“全球最先进产品”，首款搭载煌彩技术、3D互联网功能的70英寸高端液晶电视产品的上市选在了中国市场，甚至早于其本土市场。夏普商贸(中国)有限公司董事、总裁大泽敏志接受记者采访时表示，在彩电市场整体增速放缓的情况下，今年上半年夏普在中国市场仍实现了同比30%的增长，其中，大尺寸产品的拉动作用明显。今年夏普在中国市场共计将推出7款之多的大尺寸产品，计划年内实现60英寸以上产品销售占比达到20%~30%的目标，更是豪言4~9月要实现销量增长10倍。</P>
<P>除了更多将最新技术拿到中国市场展示外，日本家电企业也试图更深入中国市场。前几年在中国市场表现欠佳的东芝电视正在谋划卷土重来，面向二三级市场，推出更适合中国细分市场需求的新品，提出在中国的大型零售商与专卖店数量要从今年6月底的3500家增加到2013年的15000家的目标。东芝的决心下得很大，去年10月，东芝已经与TCL集团投资5000万元成立销售合资公司，完成本土化转身，由更了解国情的中国管理层制定中国市场战略，以期在中国市场有更好表现。</P>
<P>部分日本家电企业谋求转型</P>
<P>此番日本家电企业出现集体亏损的情况，国内家电业界也有声音称“日本制造业元气大伤”。但事实上，虽然日本家电企业整体形势暂时不够乐观，但与中国家电企业相比，它们在核心技术、管理、产品质量等方面仍处于优势地位。日本家电企业已经开始谋求转型，亏损将推动日本企业更快向更利润的上游转型，研发高端技术。</P>
<P>上周四，松下宣布将旗下三洋电机在日本以及东南亚的白电业务出售给国内白电巨头海尔。根据协议，海尔将收购日本以及东南亚四国的三洋电机洗衣机、冰箱的研发、制造及所收购公司家用电器的销售和服务业务，收购包括三洋洗衣机品牌AQUA及相关品牌。</P>
<P>同时，双方就SANYO标识的使用达成一致。收购完成后，海尔在日本市场将实现海尔和AQUA双品牌运营，在越南、印度尼西亚、菲律宾和马来西亚市场，海尔在运营海尔品牌的同时，将在指定期内同步运营SANYO品牌。这笔交易完成后，SANYO品牌的家用、商用洗衣机和家用冰箱将退出日本市场，三洋将致力于太阳能电池等节能领域的产品开发和生产。</P>
<P>帕勒咨询资深董事罗清启认为，全球高通胀将长期持续，没有全球规模带来的成本优势，欧洲、日本、北美三个高成本区内的传统白电品牌已经难以控制成本，未来会有更多的日本企业出售自己的白电业务。</P>
<P>海尔收购不涉及合肥三洋</P>
<P>海尔收购三洋电机白电业务的消息公布后，是否涉及合肥三洋的问题受到外界关注，近日合肥三洋发布公告澄清，海尔收购主要集中在日本及东南亚四国，不涉及中国大陆的合肥三洋业务。</P>
<P>事实上，2010年松下并购三洋后，对三洋品牌在中国市场的去留一直没有定论。根据合肥三洋七月中的一份公告显示，其使用三洋品牌的合同期于2013年最后一天到期，且合肥三洋可在合同期满6个月前与之协商合约续签的问题。合肥三洋董事长金友华表示，对于三洋品牌的使用没有问题。</P>
<P>不过，此次收购对合肥三洋也并非完全没有影响。帕勒咨询资深董事罗清启就认为，此次收购已经改变了全球白电产业结构，海尔已成为冰箱、洗衣机等白电业务的全球领头羊，从流通到配套整个供应链的关键以及优质资源朝海尔集中，因此海尔白电会对全球其他品牌的白电产生冲击，当然也包括合肥三洋。</P>
<P>目前，合肥三洋已经开始培育新品牌，定位高端的帝度和主要用于生活家电、小家电的怡尚，有分析指此举是通过新品牌培育防止三洋品牌被取缔。</P>
</p>
   </div>
   
 </div>

