<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f56c9fdde1482.jsp" title="纱厂跌价难刹车 下游采购都在等抄底？" class="cmsHref_self">纱厂跌价难刹车 下游采购都在等抄底？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>纱厂跌价难刹车 下游采购都在等抄底？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>国内方面：海关数据显示，2011年3月，我国纺织出口大幅增长，在纺织品服装外需不减的情况下，后期国内下游纺织市场仍有回暖的希望。另外棉花现货市场急于出售的情绪继续蔓延，现货价格持续下降，囤棉恐慌心态加重。现货价格一直在下跌，但是纺企没有明显的补库活动，成交十分清淡。今日部分厂又下调了期棉纱价格，中小纺织厂资金压力太大，赔本出售，下游织造厂用多少进多少，库存增加不大。另据下游反馈，纺织替代产品比例增加，一些企业吃不准后市，停掉了一些半成品如半精梳及精梳棉网。11日中国棉花价格指(CCIndex328)29602元/吨，跌10元，527级棉到厂均价26768元/吨，跌2元。</p>
<p>棉花市场：目前，内地棉商疆棉公检329级主流提货报价依旧维持在31000元/吨一线，而厂检329级则多在30000-30500元/吨，实际洽谈中存在300-500元/吨的让利空间。而地产接近公检3级标准的大包棉，提货报价则维持在29500元/吨上下，4级则在29000元/吨上下，价格弱势虽依旧存在，但明显幅度的下跌暂时停止。而小型棉企因皮棉质量差异较大，价格较显混乱，小包弱4级提货报价基本集中在28000-28500元/吨，市场继续保持观望态势。</p>
<p>棉纱市场走势：</p>
<p>市场方面：山东、江苏地区纯棉纱厂商销售压力不减，厂商库存量多在一个月以上，纱价稳中偏弱，中大型厂商多暗中让利操作，据实际对外报价高低而做相应的让利。小型纱厂因报价较低因而实际优惠幅度较小，不过由于下游买盘偏弱，因此收效不大。其中山东地区中小型纱厂JC40S主流出厂价43500元/吨左右，落棉纺OEC10S较低出厂价20000元/吨。整体由于中下游买盘较弱，厂商优惠措施虽在拉低主流市价，但未能有效带动织厂采购热情，因而棉纱厂商的降价措施可能还将在极不情愿的心态下延续时日，离中小厂商降价空间已非常有限。</p>
<p>市场分析：近期纺纱企业的订单情况均不是很理想，企业反映长单不好接，由于原材料上涨，一些大、长、多的订单转变为一些小、短、少的订单。目前下游纯棉纱、气流纺、坯布销售依旧处于停滞状态，企业产成品库存不断增加。据江苏、陕西、浙江等省纺纱、织布企业反映，目前产成品库存大都在1个月以上。目前纯棉纱价格较3月初下跌3000元/吨左右，气流纺纱价格较3月中旬下跌1000元/吨，降价后订单依然不多，库存吃紧的部分织布厂下单仍很谨慎，均以小批量订单为主，还有部分织布厂因前期库存原料价格过高，无力承担降价风险而关车。在棉花现货市场行情疲弱的情况下，下游企业信心受挫，纱、布采购较为谨慎，需求尚未真正启动。</p>
<p>价格一览：山东16S气流纺报昌邑地区报26000元/吨；武城地区25200元/吨；高密地区25100元/吨；21S气流纺夏津地区报27000元/吨(无票)；高密25000元/吨(无票)；昌乐21S普梳31500元/吨；诸城高配34000元/吨，高密普梳32000元/吨；32S普梳高配菏泽地区35000元/吨，滨州地区34300元/吨；32S精梳临清地区报41500元/吨。40S普梳高配济宁36000元/吨，菏泽地区报36100元/吨；40S精梳泰安地区42500元/吨，邹平地区42500元/吨；60S精梳东营51500元/吨。</p>
<p>下游市场：</p>
<p>中国轻纺城：市场各类纯棉布挂样上市品种仍相对较多，现货上市继续偏少，成交客商仍相对有限。近期因上游棉花价格继续下跌，萧绍地区纱线市场表现依然疲软，成交状况延续不佳状态，纯棉纱价格继续稳中下跌。纯棉坯布价格局部继续小幅回软，成交量仍显不足。连日来，传统市场棉布销售依然偏淡，对口客商因仍嫌价高持单观望者依然较多。近期市场纯棉布内销成交以小批量多批次分散性动销为主，中小经营户销量连日不足，传统市场成交在震荡中呈局部回缩走势。就整体市场而言，纯棉面料营销分化明显，部分布业公司和规模性经营门市偶有中批量外单承接，但因欧美外销继续偏淡，整体市场成交仍显不足。</p>
<p>坯布市场：国内坯布市场跌势放缓，价格下调空间收窄，不过，实际成交尚无多大改观。由于3月份以来坯布市场价格跌幅已大，不少产品累计下跌已在2.00元/米以上，随着成本支撑力度的显现，以及前期大量低价抛售的告一段落，4月中下旬以后跌幅有望收窄，调价空间将会压缩。不过，由于坯布市场现货多，企业出货意愿仍强，坯布市场供需关系尚未逆转，其中，JC60S&times;JC60S 90&times;88 64&quot; 1/1细布(光边)7.80元/米，JC60S&times;JC60S 110&times;110 67&quot; 1/1细布(喷气)报价12.00元/米左右，C40S&times;40S 133&times;72 105&quot; 2/1斜纹(喷气)16.50元/米，短期以弱势探底为主。休闲纯棉布、色织纯棉布整体现货上市偏少，入市认购客户有限，成交仍显有限。该系列春夏季面料挂样上市品种相对较多，春用面料多以吸纳订单为主；该系列产品整体市场订单发送仍显不足，总体生意连日偏淡。但局部规模性经营门市对口春用休闲纯棉布以面料风格不断翻新取胜，备受对口客户所垂青，局部性小批量多品种订单发送仍显顺畅。纯棉因价格仍显偏高，而至今依然持单观望的对口客商仍相对较多。</p>
<p>面料市场：棉类面料销售气氛依旧较淡，价格延续弱势。据山东滨州、江苏南通、河北邢台等地规模以上织厂、染厂调研了解，目前工厂因出货乏力及后续订单不足，开机逐渐下滑；受行情大跌影响，频临亏损边缘的中小企业已经开始减产、停机，染厂定染加工业务也明显减少；产销乏力加深棉类面料下调步伐，厂商报价继续走弱。其中，山东产C40S&times;40S 133&times;72 98&quot;染色面料报价降至19.5元/米，江苏产C30S&times;30S 78&times;65 98&quot;染色面料报降至17元/米左右。</p>
<p>综合：皮棉行情持续跌落，市场利空消息频传，纺企采购稀少，囤积居奇棉商棉企心态懊恼，再等行情反弹已无望，受价格跌落影响，不少纺纱企业被迫关停，前期纱线库存也没有消化，都是前几年纺纱产能大肆扩张无度惹的祸，全棉纱价格继续下滑，低价纱不时充斥市场，下游散量采购，全棉坯布价格也阴跌且库存较大部分规模棉织布厂家难以维持，开机率约五成，全棉纱布后市仍难走出困境。涤短价格小幅下调，纯涤纱价格小幅让利成交量不足，新近涤丙纱20S需求增量，取代C21S;T/C21S用于部分家纺面料；价格较低坯布成本减轻，粘短价格跌落较大，粘胶纱价格大幅下滑销量缩水，本地市场品牌寥寥，周边纺纱厂家发送外围量也减退涤棉面料有部分订单，印花成品面料有散批量发送，棉纺织市场整体萧条冷淡。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

