<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f43aaa970028.jsp" title="风电零部件“传染”微利寒流频“感冒”" class="cmsHref_self">风电零部件“传染”微利寒流频“感冒”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>风电零部件“传染”微利寒流频“感冒”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>据了解，连日，包括中材科技、天奇股份、天马股份、天顺风能等诸多风电零部件制造商分别发布2011年中报。中报数据表明，包括风电叶片、轴承和塔架等成本占整台风电机组一半以上的零部件厂商上半年盈利能力普遍呈下滑态势。</p>
<p>今年以来，国内风电设备制造业由于受到设备质量、下游项目审批及并网等诸多因素影响，全行业出现疲软态势。而从上半年零部件企业业绩欠佳的现状可看出，全行业刮起的“寒流”已蔓延至风电零部件制造业。未来，风电零部件市场的竞争或更趋激烈，而这也加大了业界对于风电设备质量下滑的担忧。</p>
<p>主要企业盈利能力下降</p>
<p>风电机组的零部件构成主要包括塔架、轮毂、机舱、发电机、叶片、齿轮箱和电控系统等部分。其中叶片、塔架和齿轮箱三部分成本合计占到整机总成本的一半以上，而涉及这三个主要环节的重点上市公司上半年业绩表现均不佳。</p>
<p>叶片方面，龙头企业之一的中材科技中报显示，上半年公司净利同比下降12.82%。鑫茂科技由于风电叶片难以形成规模销售，公司上半年净利亏损4982万元。</p>
<p>塔架方面，近年来快速增长的天顺风能，上半年塔架及相关产品营收虽同比增长45.48%，但毛利率却下降6.73%，为22.24%，另一家公司泰胜风能此前也预告，公司上半年净利同比下降58%至61%，主要原因是塔架产品市场竞争激烈，价格下降。</p>
<p>而齿轮箱方面，国内最大的风电齿轮箱港股上市公司中国高速传动[4.32-2.70%]此前曾公告，预计2011年上半年净利润较上年同期的人民币5.6349亿元显著减少，主要因为风电齿轮箱产品平均售价下跌。</p>
<p>相关市场分析指出，由于风电全行业上下游之间的传导效应，上半年上游零部件商普遍受到风电场“后续建设资金瓶颈”和“叶片市场拓展瓶颈”等因素的影响，盈利能力下降在所难免。</p>
<p>行业面临无序竞争局面</p>
<p>上述各家公司在中报中几乎一致表示，公司产品毛利率下降、盈利能力下滑的主要原因系产品市场竞争激烈而导致的产品价格下跌。据了解，目前，国内从事风电零部件生产的企业多达数百家，其中仅涉足风电塔架业务这一环节的企业数量就超过100家。</p>
<p>泰胜风能在其2010年9月发布的首次招股书中曾披露，目前专业风机塔架制造商较少，非专业风机塔架制造商涉足风机塔架无需特殊的许可证或授权，技术门槛也不高，很多新进企业以较低价格投标竞争，行业面临无序竞争局面。</p>
<p>而在风电叶片领域，这种无序竞争的局面已经让一些企业萌生退意。今年5月，鑫茂科技6月份发布公告称，拟以3345.12万元转让公司所持鑫茂风能公司62.04%股权，公司表示已无力承担风电业绩连续亏损的局面。近年来叶片业务持续不景气的天奇股份则表示将着力开发风电行业以外的产品。</p>
<p>相关专家分析指出，风电设备行业的低价无序竞争一直是行业顽疾，但此前更多的是处在风电整机制造领域，如今风电零部件业也出现这种端倪，着实引人担忧。近年来，风电设备不断曝出的质量问题已成为行业发展的制约因素之一，而随着零部件领域价格战的阴霾渐起，有可能加剧整个风电设备领域质量的下滑。</p>
<p>中国综合资源利用协会可再生能源专委会此前发布的一份报告就指出，预计2012年后，国内已运行风电设备将迎来大考期。对此，业界一直呼吁，政策上应尽早出台风电设备包括零部件的技术和市场准入门槛。</p> 
</p>
   </div>
   
 </div>

