<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131fa2f340131fe690d3d013c.jsp" title="电子元器件行业旺季失约 需求启动仍需等待" class="cmsHref_self">电子元器件行业旺季失约 需求启动仍需等待</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电子元器件行业旺季失约 需求启动仍需等待</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-25</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>电子行业7月超额收益为2.2%，11年以来累计超额收益-9.1%。7月电子板块涨幅1.8%，11年累计跌幅14.1%，在申万23个一级行业中7月相对收益排名第8，其股价表现已有显著改善。我们认为主要原因是：首先是下半年进入电子行业传统旺季;其次市场关注重心逐渐转向2012年业绩，业绩确定高增长类的公司逐步得到市场认同。</P>
<P>由于全球经济不确定性加强，欧洲债务危机未有好转，欧美消费电子市场持续低迷，此前预期8月启动的旺季需求未能如期到来。在此环境下各大厂商纷纷调降对全年的业绩预期，台积电将全年半导体增速预期从7%调降至4%。TV、PC、NB需求持续弱势表现，仅智能手机和平板电脑需求旺盛。预计实际需求启动将延后至9月启动。</P>
<P>全球半导体景气低迷</P>
<P>据WSTS统计，6月全球半导体产品出货额271.1亿美元，相比2010年6月全球半导体产品出货额270.4亿美元，同比增长0.3%。销售同比增速与5月增速-1.7%相比略有回升，但未见显著好转。</P>
<P>电子产品销售增长情况整体略有好转。2011年6月份，美国电子产品消费总额79.2亿美元，同比减少0.7%。2011年6月份，中国家电、音像器材、通信产品消费总额542亿人民币，同比增长34.6%，相比5月增速略有提升。根据SEMI公布的2011年6月份北美半导体设备制造商订单出货比报告，北美半导体设备订单出货比略有下降。按三个月移动平均额统计，6月份北美半导体设备制造商订单额为15.5亿美元，出货额为16.5亿美元，订单出货比为0.94。2011年6月份15.5亿美元的订单额，同比下滑10.3%，环比下滑4.4，出货额16.5亿美元，同比增长12.5%，环比下滑1.1%。由于订单的下滑，导致北美半导体设备BB值继续下降至0.94，显现出半导体厂商对电子行业景气度偏向负面，投资普遍趋于谨慎。</P>
<P>SEAJ公布的日本半导体设备订单出货比数据显示，6月份日本半导体设备订单额997.8亿日元，同比下滑11.3%，2011年6月份日本半导体设备出货额1042.9亿日元，同比增长29.9%，6月BB值为0.94，与5月BB值持平。相比5月，6月日本半导体设备订单出货双双下降，主要还是因为厂商对整体需求预期偏向负面。</P>
<P>近期市场销售未有起色</P>
<P>台湾电子类上市公司陆续公布7月销售数据。7月台湾电子产业总体营收同比减少2.46%。从环比增速看，上游-0.93%，中游0.59%，下游-1.81%，显现出下游相对较弱的状况。</P>
<P>7月销售同比增长超过10%的有手机制造、STN、光学镜片、EMS、NB与手机零组件，下滑超过10%的领域主要有DRAM制造、IC设计、IC制造、LED及光元件、被动组件、数字相机、太阳能、显示器、消费电子、TFT。</P>
<P>在我们重点关注的上中游产业中，我们观察到多数呈现出环比微升趋势，未见到较为显著的上升，旺季信号尚未显现。</P>
<P>2011年7月台湾电子PCB制造同比增速-2.0%，相比6月增速回升4.8%;被动元件同比增速-9.5%，相比6月增速回升2.6%。相比6月同比增速严重下滑，7月行业增速有所回升，但仍低于去年同期水平，未能显现旺季信号。</P>
<P>IC制造同比下降22.4%，相比6月增速下降4.1%;IC封测同比下降7.8%，相比6月增速回升0.4%。IC领域淡季表现，同比增速保持低位。这显示出下游需求仍未见起色。</P>
<P>TFT-LCD同比下降16.8%，相比6月增速下滑1.8%;STN-LCD面临价格下滑压力，同比增速23.4%，相比6月份减增速少6.1%，下滑较为明显。由于下游电视需求未见好转，面板行业景气度未能提升。</P>
<P>太阳能同比下滑32.5%，相比6月减少0.7%;LED及光组件同比下滑15.1%，相比6月减少1.5%。太阳能市场逐渐见底，但是由于欧洲进入假期，预计景气将维持低位运行。LED行业由于背光应用需求不佳，全产业链面临价格下行压力。</P>
<P>关注确定性强的高成长公司</P>
<P>电子行业7月超额收益为2.2%，11年以来累计超额收益-9.1%。7月涨幅1.8%，11年累计跌幅14.1%，在申万23个一级行业中7月相对收益排名第8，股价表现已有显著改善。</P>
<P>我们认为主要原因是：(1)下半年进入电子行业传统旺季;(2)市场关注重心逐渐转向2012年业绩，业绩确定高增长公司得到市场认同。电子行业公司共计44家公司已公布半年报，其中净利润下滑17家，净利润增长0%-30%9家，30%-50%7家，50-100%5家，100%以上6家。44家公司中仅利达光电一家亏损，总收入增速30.6%，毛利率水平24.7%，同比下降1.7个百分点。</P>
<P>2011年上半年电子行业经历了日本地震、山寨手机受打击以及淡季效应下电子消费走弱的情况，同期部分原材料价格快速上涨，人工成本显著增加，对业内公司毛利率造成了负面影响。</P>
<P>随着时间进入下半年，市场关注重心将逐渐转向2012年业绩，具有业绩确定性，明年高速增长可期，未来发展空间较大的国内公司容易获得市场认可，我们认为如下公司具备以上条件，可望通过估值切换获得较好收益。推荐组合为欣旺达、卓翼科技、中环股份、长盈精密、水晶光电。</P>
</p>
   </div>
   
 </div>

