<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131db79dc0131df9cd3d50253.jsp" title="LED产品叫好不叫座 商照遭遇高成本难题" class="cmsHref_self">LED产品叫好不叫座 商照遭遇高成本难题</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>LED产品叫好不叫座 商照遭遇高成本难题</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-19</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>每在谈到目前LED照明产品在应用推广的过程中遭遇到了哪些困难，“成本高”这一因素是许多行内人士的老生常谈。LED照明产品的价格之所以卖得昂贵，是出于什么原因?有专家如此分析：目前外壳、供电体系(电源转换)、散热体系等，占了成本的50%左右，而这一部分的成本不应该是半导体照明本身的成本。未来随着芯片技术的进步，这种外围供电系统等所占的比例预测将达70%以上。</p>
<p>据业内人士的介绍，LED照明产品正遭遇的现状是叫好不叫座。中山古镇灯饰产业进入LED照明产业领域，可以追溯到七、八年前，在经历了“景观亮化”和“应用照明”两个阶段发展后，如今产业链已拓展至室内外装饰灯具、商业工程灯具，并延伸至封装、配件等环节，呈现着良好的发展态势。中山的灯饰企业也纷纷上马LED照明产品，但高额的前期投入并未能带来丰厚的利润。据统计，中山地区作为广东省最大的节能灯生产基地，2010年出口货值高达2.15亿美元，而LED照明仅有4229.2万美元。而今年第一季度，LED照明出口货值也与节能灯相去甚远。中山检验检疫局古镇办事处主任刘志红介绍说，以LED照明灯为例，目前真正具备批量出口能力的企业不到10家。</p>
<p>尽管LED具有节能环保和长寿命的特点，而且从总体拥有成本角度来说，目前LED的性价比与某些传统光源相比已具备明显的优势，但碍于普通老百姓的购买力和对于LED光源的认知所限，消费者对于初期的购买价格还是异常敏感，这也给LED照明的推广造成很大的困难。</p>
<p>事实上，这与其它以新技术为基础的产品走向市场，所碰到的问题都是类似，目前LED照明在商用推广的过程中最大问题还是出在成本上，特别是初期购买成本过高，如今LED光源的价格差不多是传统光源的3～10倍，有的甚至更高，自然使许多潜在的用户望而却步。</p>
<p>在国内市场，正是由于LED照明灯的成本远高于节能灯，导致了推广之困难重重。据调查，二三线城市对LED商照灯具几乎是“闻所未闻”，更不要说主动去花较高的代价替换现有的传统灯具。另外，市场拓展力度也远不足够，现在LED商照的应用基本只存在于国内一些发达城市的大型商超、娱乐设施、建筑和道路亮化工程中。</p>
<p>然而，LED商业照明对价格敏感度已经是相对较低，因为商业照明时间长，节能效果更显著，按理应该更易于市场推广。可现实是，LED商业照明的市场却一点也不好做，据一家LED照明企业的人士透露，目前该企业也有向一些店铺推广LED照明产品：“感觉国内市场慢慢在启动，但真正像国外企业在商业照明上做得那么成功的，目前国内还没有。”</p>
<p>此前曾在专注商业照明的中山泰腾灯饰任职过总监，目前自己开设照明设计公司的肖杰先生也向记者介绍道：商业照明暂时还不成气候，很大程度就是成本问题和价格问题，但目前是可以看到逐步热了起来。例如珠宝首饰行业中已经有了越来越多的采用，但这部分的产品档次都还很低，反过来很易影响到用户对LED的口碑。肖杰表示：“产品档次低，往往显色性、寿命会有出现问题，反过来可能会影响LED的推广使用。”现在，商业照明在服装等行业还是金卤灯的天下，LED只是多用在珠宝等小空间展示方式上。肖杰认为，剔除了成本因素，LED日后想在商照领域取金卤灯而代之，还必须发挥体积小易藏的优势。</p>
<p>针对LED照明产品在商业照明上的推广应用情况，苏州纳晶光电公司董事长梁秉文认为，要真正解决这些问题，首先要以技术创新、模块化、标准化和批量的提升来降低成本。其次，政府在政策上要给予一定的支持和补贴，使LED照明产品能尽快走进大众市场。另外，也应注重新颖的外形设计和具有其他附加价值的产品，以赢得客户的喜爱和青睐。</p>
<p>虽然目前LED照明产品的商业推广环境比较恶劣，在商照广泛应用方面的表现还不怎令人称心如意，以专业制造大功率LED商业照明灯具及高端LED珠宝灯为主的深圳北极科技，对此却表示相当乐观：从市场层面上讲，LED商业照明市场前景广阔。它的研发成本也在呈持续降低的趋势。LED的核心技术是LED芯片技术，LED芯片的技术专利自2010年之后逐渐“解冻”，只要LED芯片的价格出现大幅下降，LED商照产品的成本也会随之大大降低。LED市场可以通过产品的规模化生产，进一步降低生产成本，从而有利于LED产品的广泛应用。</p>
<p>我们仿佛已经看到，一场LED商业照明大战的硝烟冉冉而起，新兴品牌、外销品牌将在这场大战中撼动着国内传统商照格局。预期未来LED商业照明将会越趋成熟，LED产品的稳定性也将会得到进一步的提高，对于LED行业人士而言，今后提供质优价廉的LED灯具，便将是企业推动LED商照发展的关键所在。我们拭目以待。</p> 
</p>
   </div>
   
 </div>

