<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e46f8135e011d.jsp" title="汽车保有量接近日本 中国到底能承载多少汽车？" class="cmsHref_self">汽车保有量接近日本 中国到底能承载多少汽车？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>汽车保有量接近日本 中国到底能承载多少汽车？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-21</span>
	      <span>发布人：中国汽车工业协会  </span>
      </div>
      
      <p><p>　　中国汽车工业协会日前公布元月国产汽车产销统计：今年元月，国产汽车销量达到189万辆，创月度历史新高。2月20日零时起，国家调高成品油价格，北京地区93号汽油每升由7.17元提高到7.45元，创出历史新高。 <br />
<br />
　　高企的油价，日益加剧的燃油供应压力以及四处可见的交通拥堵，和高速增长的汽车产量似乎有些不太协调。 <br />
<br />
　　中国汽车不可能无限度增长。因此要搞清楚，以土地资源、道路资源和能源供应能力，中国的大地上到底能够承载多少汽车？ <br />
<br />
　　<strong>保有量的极限在哪</strong> <br />
<br />
　　一个国家汽车保有量的多少，既取决于经济发展水平和购买能力，也取决于该国的土地和能源等各种资源。 <br />
<br />
　　国家信息中心信息资源部主任徐长明认为，未来中国最高汽车年产销量3000万辆，汽车保有量最高可达4.5亿辆。 <br />
<br />
　　许多跨国汽车公司的研究机构也这么认为。但对这一预测，有人认为太高了。 <br />
<br />
　　清华大学欧阳明高教授的团队，根据我国道路、能源等综合因素分析，前几年得出一个结论，我国汽车保有量的极限是1.5亿辆。去年深圳世界电动汽车大会期间，记者见到欧阳明高教授，他现在把这一数据修改为2亿辆。 <br />
<br />
　　工信部装备司副司长王富昌去年9月在天津中国汽车产业国际发展论坛上说，预计到2020年中国汽车保有量将超过2亿辆，由此带来的能源安全和环境问题将更加突出。大力推进传统汽车节能减排和新能源汽车产业化，成为汽车产业亟须解决的重大课题。 <br />
<br />
　　<strong>汽车保有量接近日本</strong> <br />
<br />
　　根据推算，截至2010年底，不含农用车，我国民用汽车保有量大约在7400万辆，低于日本的7500万辆，相当于美国2.85亿辆的四分之一。 <br />
<br />
　　从全世界范围来看，千人汽车保有量为128辆。而我国目前千人汽车保有量只有55辆，不到世界平均水平的一半。如果达到世界平均水平，我国汽车保有量应该是1.7亿辆多一些。&nbsp;<br />
<br />
　　按照目前的增长速度，再过七八年，我国的汽车保有量就可以达到2亿辆的规模，处于饱和状态。那时，每年需要更新的汽车就有1500万辆左右，再加上每年出口500万辆，届时每年的汽车产量可以保持在2000万辆的规模，仍是世界第一大汽车生产国。 <br />
<br />
　　摸清中国汽车市场的家底，准确把握未来中国车市的趋势，对于汽车企业正确制定未来发展战略，具有十分重要的意义。 <br />
<br />
　　<strong>扩大汽车出口非常紧迫</strong> <br />
<br />
　　业内普遍认为，经过连续两年高速增长之后，今年我国汽车产销增幅将大幅回落。预测2011年国产汽车产销将达到2000多万辆，至于2011年后，我国汽车年产销量到底是多少，分歧较大。有人认为可以达到3000万辆，有人认为最高冲到2500万辆就会掉头向下，维持在每年2000万辆左右的水平。 <br />
<br />
　　在车市一路走高的大好形势下，近年来国内汽车厂家拼命扩大产能。据不完全统计，&ldquo;十二五&rdquo;期间，国内排名前30名的车企总的产能规划已经突破4000万辆。届时，可能面临严重的产能过剩。&nbsp;<br />
<br />
　　如何消化富余的汽车产能，一方面要未雨绸缪，提前压缩规模；另一方面，对于一些已经开工尚未建成的汽车产能，则要眼睛向外，努力扩大出口。 <br />
<br />
　　据海关统计，2010年我国汽车总产量达1826.47万辆，出口量仅有54.49万辆，占总产量的2.98%，这个比重在全球主要汽车生产国中处于最低水平。 <br />
<br />
　　目前我国的汽车出口，主要是一些自主品牌汽车。这些汽车销售网络不健全、品牌知名度不高，市场主要集中在发展中国家，短期内要想取得较大突破难度较大。随着一些跨国汽车公司把在中国生产的汽车出口到其他国家，将迅速扩大中国制造汽车的出口规模。 <br />
<br />
　　去年10月，上海通用烟台公司生产的雪佛兰新赛欧，从烟台港装船起运，出口海外。此举标志着由上海通用本土研发的国际品牌家轿正式走出国门，同时也为中国汽车出口探索了新的模式和途径。 <br />
<br />
　　如果有更多的合资企业利用跨国汽车公司海外经销网络扩大出口，中国的汽车出口将有一个大的突破。&nbsp;&nbsp;</p>
</p>
   </div>
   
 </div>

