<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131d1eaa60131d54eb314005e.jsp" title="机械工业国际贸易情况分析" class="cmsHref_self">机械工业国际贸易情况分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>机械工业国际贸易情况分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-17</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>随着我国改革开放政策的深化与推进，我国机械工业已基本确立了市场经济地位，也已融入世界并成为全球经济一体化的重要领域之一，机械工业持续高速发展。我国于2001年加入世界贸易组织。十年来我们遵循WTO的市场开放原则和公平贸易的原则。机械产品的进出口额逐年上升，这一成绩使国人感到自豪，让世界感到惊叹。同时，在国际贸易中，我国遇到了一系列新问题、产生了新摩擦。为此，我们有必要和经贸伙伴们加强沟通，消除误解，扩大合作，调解摩擦，以利机械工业继续稳步发展，为中国，也为世界经济繁荣做出贡献。</P>
<P>一、机械工业进出口概况</P>
<P>机械工业对外经贸活动包括一般贸易、承包成套工程项目、海外投资和兼并等形式。</P>
<P>1、2001年至2010年进出口贸易差统计</P>
<P>2001年-191亿美元2006年7.47亿美元</P>
<P>2002年-255亿美元2007年241亿美元</P>
<P>2003年-314亿美元2008年477亿美元</P>
<P>2004年-366亿美元2009年149亿美元</P>
<P>2005年-139亿美元2010年31亿美元</P>
<P>从历年进出口统计数据表明，我国机械工业对外贸易长期处于进出口逆差地位，2006年出现了顺差，2008年顺差为历史最高，随着金融危机的爆发，国际市场的萎缩，2009年顺差明显缩小。在中国政府积极努力下，我们注意到进出口基本平衡的重要性。2010年达到顺差仅31亿美元，而且顺差是来自外企在华经营的加工贸易。2011年一季度我们又返回到逆差(-47亿美元)。</P>
<P>2、2010年进出口统计</P>
<P>根据海关统计，2010年全国外贸进出口总值29727.6亿美元，同比增长34.7%，其中出口15779.3亿美元，同比增长31.3%，进口13948.3亿美元，同比增长38.7%，全年贸易顺差1831亿美元。</P>
<P>机械工业2010年进出口总额5138.3亿美元，同比增长36.3%,其中出口2584.83亿美元，同比增长32%，进口2553.47亿美元，同比增长41.14%，全年贸易顺差31亿美元。</P>
<P>在机械工业领域，造成我国逆差的主要来源国家是日本、德国和韩国，也说明其机械产品的竞争力远远超过我们。</P>
<P>二、机械行业面临国际贸易摩擦的形势严峻</P>
<P>1、摩擦的概况和原因</P>
<P>我国在实行改革开放以前，与西方国家的摩擦主要集中在意识形态领域。改革开放以来，我国的发展战略做了调整，提出以经济发展为中心的新战略。我国与外国经济体的主要矛盾随之转变，国际贸易摩擦逐渐显现。90年代，我国确立了市场经济的地位，但部分国家对此不予置信。2001年，我国加入了WTO并签署了一系列入世协议。虽然我们按协议和承诺做出了最大努力，但贸易摩擦案件从数量上和广度上都有增无减，涉案金额逐渐增多，摩擦形式也日趋多样化。</P>
<P>2、机械行业贸易摩擦的主要表现形式</P>
<P>——贸易技术壁垒，指一国对进口商品设置复杂的技术标准、卫生检疫规定、商品包装和标签等技术性贸易保护措施。</P>
<P>——补贴与反补贴，指一国政府或公共机构为出口企业提供财政资助，包括资金赠与、贷款、投股、贷款担保。</P>
<P>——保障措施，指WTO成员方确认某种产品进口量增加，对其国内产业造成严重损害或严重威胁的即进行调查，实行临时性进口限制。</P>
<P>——与贸易有关的知识产权，是指贸易过程中涉及的专利、商标、版权应予以保护。受到侵犯时立案调查、起诉或要求补偿。</P>
<P>——倾销与反倾销，指一国出口产品低于正常的国内同类产品的价格，则出口方被认定为倾销。</P>
<P>3、贸易摩擦新形态</P>
<P>——汇率摩擦，人民币升值压力加大</P>
<P>——绿色产业、低碳经济等绿色壁垒趋向严厉</P>
<P>——社会责任指标体系已成为国际标准并进入商品贸易范畴</P>
<P>——海外投资、兼并引发的矛盾与风险在增大</P>
<P>三、行业协会在应对贸易摩擦中发挥积极作用</P>
<P>1、加强协会自身建设</P>
<P>2、重视对业内企业的指导和服务</P>
<P>3、建立行业进出口预警机制，防范贸易摩擦进一步频繁发生</P>
<P>4、联络国外对口协会，保持双边或多边合作协调机制</P>
<P>我们的目标：行业协会要成为行业利益的维护者，应对摩擦的组织者，化解摩擦的调解者，产业调整的引导者。</P>
<P>结束语：中国的发展离不开世界，我们要积极发展互利互惠的多边、双边经贸关系，不断拓展新的开放领域和空间，反对各种形式的贸易保护主义，促进国际经济秩序朝着更加公正、合理、共赢的方向发展。我们要切实转变外贸发展方式，坚持进口和出口并重，改善贸易不平衡状况、妥善处理贸易摩擦，为建立一个和平和谐的国际环境而努力。</P>
</p>
   </div>
   
 </div>

