<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ccdcaa0131d152a2eb0686.jsp" title="空调企业利润下滑 市场处变革关键期" class="cmsHref_self">空调企业利润下滑 市场处变革关键期</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>空调企业利润下滑 市场处变革关键期</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>我国空调产业再次享受了高增长的喜悦。2011年中国空调行业发展趋势高峰会近日在北京举行，会议透露的信息表明，2011冷冻年度，空调行业产销首次突破1亿台大关，内销出货达到5300万台，较上一年度净增1500万台，终端销量4919万套，同比增长幅度达到34.4%，创下历史新高。其中三、四级市场实现销售1015万台，同比增长高达66.2%，表现比一、二级市场更为“给力”。但是，在销售出现大幅度增长的背后，却是利润率下滑的尴尬。国内空调市场正处于变革的关键时期。</P>
<P>高增长同时毛利率下降</P>
<P>空调行业的高增长与政策的刺激有直接的关系。奥维咨询研究院院长张彦斌认为，2009年以来，空调市场异常繁荣，首先在于政府为了应对国际金融危机采取了积极的财政政策与宽松的货币政策，造成了需求的大幅度增加。</P>
<P>节能惠民政策对整个行业贡献不小，同时三、四级市场受到城镇化提高、家电下乡的影响，消费能力也迅速上升。自2009年6月开始实施的节能惠民政策，对能效等级1级或2级以上的空调实行了财政补贴方式，由此促进了空调产品的更新换代，也使空调市场进入了新一轮增长。</P>
<P>不过，在高速增长背后，空调企业利润增长率的下降也引发了市场担忧。数据显示，2011冷冻年度，空调企业毛利水平呈现不断下降趋势。</P>
<P>“大部分品牌出现了盈利水平下滑。”奥维咨询白色家电中心总监韩昱认为，主要原因是受通胀压力不断加大及营运成本不断增加的影响，此外还包括节能惠民补贴的大幅缩水。在2011年6月该补贴到期后，意味着消费者购买节能空调时无法再享受政府至少每套150元的补贴。张彦斌认为，补贴政策退出，必然会对企业产生影响：首先，遇到涨价的压力。不涨价的话，就意味着企业要承担至少150元的成本压力。其次，消费者将对政策退出提前“消化”。当消费者意识到“节能补贴”政策退出商品价格一定会上涨时，他们将坚定购买的信心，由原来的犹豫观望变为出手购买。这种消费的提前释放，其实是预支了下一年度的需求。</P>
<P>企业需规划新产品策略</P>
<P>在节能补贴时期，空调企业主推高能效定频空调。但是，在政策结束以后，主推高能效定频空调，还是主推变频空调，对企业来说是一个两难的选择。</P>
<P>张彦斌认为，在新冷冻年的市场策略中，产品策略将是企业的重点与难点。空调最大的潜在市场是农村乡镇市场，正处于产品普及阶段，该阶段左右消费者是否购买的关键因素是价格。“不论是一级能效产品，还是变频产品，都与三级能效产品在价格上有很大的差距。对于农村市场来说，具有价格优势的三级能效产品还是最受欢迎。估计一些厂家会把生产重点转向三级能效产品，以推动乡镇市场的快速发展，继续做大市场蛋糕。但是这样一来，又将与主推变频与节能产品出现矛盾。变频市场在今年已经得到快速发展，如果厂家推出的三级能效产品的价格比变频产品的价格低很多的话，变频产品在市场上的普及又会受到一定制约。”张彦斌说。</P>
<P>根据奥维咨询的市场调查，美的这样的厂家已基本完成向变频转向，他们不会再考虑主推三级能效的定频空调。</P>
<P>但也有经销商反映，市场上对价格相对较低的定频空调还有需求，他们不希望由于少了低价产品而增加推广的难度。厂家或许需要要考虑经销商的意见，否则很可能会失去部分市场份额。因而，在新冷冻年的产品策略制定中，上述矛盾将如何化解，是两条腿走路，还是专心致志推变频?问题已经摆在了厂家面前。如何破解将考验厂家把握市场的智慧与能力。</P>
<P>品牌集中度进一步提高</P>
<P>从品牌表现来看，马太效应继续在国内空调行业中发挥效应，品牌集中度进一步提高。奥维咨询数据显示，2011冷冻年度，前三品牌格力、美的、海尔销量占比为64.9%，同比上升1.2个百分点。其中，美的依托全产业链及多品类整合营销优势，在内销和出口市场同时发力，总销量已略超格力，跃居行业榜首。与此同时，志高、奥克斯、格兰仕、TCL等国产品牌也有着突出的市场表现，销售增长高于市场大盘。</P>
<P>相比于国产品牌的销量涨幅，合资品牌市场表现乏力，市场占比由上年的8.5%下降至6.3%。除松下、三菱重工、三星表现比较稳健外，三菱电机、上海日立、富士通、沈阳三洋、大金的增长是差强人意，甚至出现负增长。</P>
<P>2012冷年，我国家用空调市场或将出现规模增速下滑。在此条件下，企业必将面临增长方式的转变，由以往跟随市场大盘“水涨船高”式的增长转向抢占对手份额的“掠夺”式增长。</P>
<P>随着各项刺激性政策的逐步减弱，中小品牌的市场生存空间将会受到挤压，甚至不排除被淘汰出局，而产业规模大、渠道效率高的品牌将进一步获得更多的市场份额。主流空调企业经过多轮“跑马圈地”，已逐步实现了三、四级市场的渠道布局，渠道重心不断下沉，海尔、美的、格力等白电龙头企业更是将自建渠道网络的触角延伸到乡村一级市场。</P>
<P>在市场规模增速回落的行业休整期，品牌格局将更加呈现出“强者愈强”的马太效应，家用空调市场的品牌份额将进一步集中。奥维咨询预计，2012冷年，美的、格力、海尔、志高、奥克斯前五品牌的市场占有率将有望超过80%，品牌集中度将进一步提高。</P>
</p>
   </div>
   
 </div>

