<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131a702ad650bef.jsp" title="中国光伏发电能否“左右逢源”？" class="cmsHref_self">中国光伏发电能否“左右逢源”？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国光伏发电能否“左右逢源”？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>与装机容量位于世界前茅的风电相比，我国光伏发电的发展仍处在起步阶段，发展水平远落后于德国、西班牙、日本等发达国家，是我国新能源发电产业的“短板”。笔者以为，“十二五”是我国光伏发电发展的关键时期，必须全面充分地认识光伏发电的发展现状、存在的问题、面临的形势，更好地促进这一产业健康发展。</P>
<P>增速将快于世界水平</P>
<P>近期，受光伏发电成本快速下降、光伏发电大国调控措施趋严、光伏产能普遍过剩以及日本福岛核危机等多重因素的共同影响，全球光伏发电市场面临的发展环境较为复杂。综合判断认为，近期世界及我国光伏发电规模仍将快速增长，我国光伏发电的增速将远高于世界平均水平。</P>
<P>全球光伏产能增长特别是产能过剩将导致光伏产品价格下降，进而推动发电成本降低。事实上，在技术进步及规模效应影响下，光伏发电成本近年来呈快速下降趋势。2010年，北欧、南欧和中东地区大型地面光伏电站发电成本已分别降至0.29欧元/千瓦时、0.15欧元/千瓦时和0.12欧元/千瓦时。我国光伏发电成本也已从2000年的42～47元/千瓦时下降至2010年的1.5元/千瓦时左右。</P>
<P>最近，多个光伏发电大国纷纷调整了电价补贴政策，主要是为了适应光伏发电成本快速下降的趋势，避免市场过热和行业暴利，控制政府的经济代价。但近年来光伏发电成本下降幅度高于补贴下调幅度，光伏发电仍然具有较强的投资吸引力。特别是日本福岛第一核电站核泄漏事件引发了部分国家对核电前景的担忧，同时也推高了政府及电力行业对光伏发电发展的预期。预计国外光伏发电规模、增速有可能放缓，但其增长速度仍将高于风电。</P>
<P>在光伏发电持续升温的市场信号下，包括中国在内的世界光伏产品制造企业产能不断扩大。初步统计表明，2010年世界光伏组件的产能增长了近70%，2010年年底达到了3000万千瓦，我国则达到了2000万千瓦。受欧盟部分国家调整光伏发电政策的影响，2011年全球新增光伏装机仅为1700万～1800万千瓦，增速有所下降。在国际市场需求不足的情况下，我国光伏产品制造企业可能将市场重点转向国内。国内光伏产品价格竞争将更为激烈，有可能进一步带动发电成本快速下降。</P>
<P>根据《可再生能源发展“十二五”规划草案》，2015年、2020年我国光伏发电规划目标为900万千瓦和4700万千瓦，远高于此前热议的《新兴能源产业发展规划草案》确定的到2020年达到2000万千瓦的目标。由于我国光伏发电起步晚、基数小，“十二五”及“十三五”期间的发展任务艰巨。在光伏发电装备企业扩大国内市场呼声高涨、光伏发电成本下降、国家发展光伏发电的意愿增强等多种力量推动下，我国政府近期将出台光伏发电上网电价等单项激励性政策或组合政策，从而引发国内光伏发电市场迅速升温，短期内出现爆发式增长的局面。</P>
<P>与装机容量位于世界前茅的风电相比，我国光伏发电的发展仍处在起步阶段，发展水平远落后于德国、西班牙、日本等发达国家，是我国新能源发电产业的“短板”。笔者以为，“十二五”是我国光伏发电发展的关键时期，必须全面充分地认识光伏发电的发展现状、存在的问题、面临的形势，更好地促进这一产业健康发展。</P>
<P>增速将快于世界水平</P>
<P>近期，受光伏发电成本快速下降、光伏发电大国调控措施趋严、光伏产能普遍过剩以及日本福岛核危机等多重因素的共同影响，全球光伏发电市场面临的发展环境较为复杂。综合判断认为，近期世界及我国光伏发电规模仍将快速增长，我国光伏发电的增速将远高于世界平均水平。</P>
<P>全球光伏产能增长特别是产能过剩将导致光伏产品价格下降，进而推动发电成本降低。事实上，在技术进步及规模效应影响下，光伏发电成本近年来呈快速下降趋势。2010年，北欧、南欧和中东地区大型地面光伏电站发电成本已分别降至0.29欧元/千瓦时、0.15欧元/千瓦时和0.12欧元/千瓦时。我国光伏发电成本也已从2000年的42～47元/千瓦时下降至2010年的1.5元/千瓦时左右。</P>
<P>最近，多个光伏发电大国纷纷调整了电价补贴政策，主要是为了适应光伏发电成本快速下降的趋势，避免市场过热和行业暴利，控制政府的经济代价。但近年来光伏发电成本下降幅度高于补贴下调幅度，光伏发电仍然具有较强的投资吸引力。特别是日本福岛第一核电站核泄漏事件引发了部分国家对核电前景的担忧，同时也推高了政府及电力行业对光伏发电发展的预期。预计国外光伏发电规模、增速有可能放缓，但其增长速度仍将高于风电。</P>
<P>在光伏发电持续升温的市场信号下，包括中国在内的世界光伏产品制造企业产能不断扩大。初步统计表明，2010年世界光伏组件的产能增长了近70%，2010年年底达到了3000万千瓦，我国则达到了2000万千瓦。受欧盟部分国家调整光伏发电政策的影响，2011年全球新增光伏装机仅为1700万～1800万千瓦，增速有所下降。在国际市场需求不足的情况下，我国光伏产品制造企业可能将市场重点转向国内。国内光伏产品价格竞争将更为激烈，有可能进一步带动发电成本快速下降。</P>
<P>根据《可再生能源发展“十二五”规划草案》，2015年、2020年我国光伏发电规划目标为900万千瓦和4700万千瓦，远高于此前热议的《新兴能源产业发展规划草案》确定的到2020年达到2000万千瓦的目标。由于我国光伏发电起步晚、基数小，“十二五”及“十三五”期间的发展任务艰巨。在光伏发电装备企业扩大国内市场呼声高涨、光伏发电成本下降、国家发展光伏发电的意愿增强等多种力量推动下，我国政府近期将出台光伏发电上网电价等单项激励性政策或组合政策，从而引发国内光伏发电市场迅速升温，短期内出现爆发式增长的局面。</P>
<P>光伏发电并网易产生谐波、三相电流不平衡，输出功率不确定性易造成电网电压波动、闪变，因此需要满足一定的并网技术标准。2005年发布的《光伏系统并网技术要求》为推荐性国家标准，《光伏发电站接入电力系统技术规定》为指导性国家标准，且已超使用期限。2009年，国家电网公司发布了《光伏电站接入电网技术规定》(试行)，但该标准对光伏电站分类较为粗放，缺少有针对性的细化条款。千瓦级小型屋顶并网光伏发电系统可能是未来我国分布式光伏发电应用的重要发展方向，但该标准并没有对接入220伏居民电压的技术要求作出相应规定。</P>
<P>由于国外光伏发电设备价格远高于国内价格，光伏发电设备供货商在国内市场以次充好的问题较为突出，同时特许权招标项目业主和“金太阳工程”业主为了压缩成本，也倾向于采购低价设备，由此导致工程质量难以保障。</P>
<P>应该看到，在政策驱动条件下，光伏发电产业的发展有赖于明确的市场预期和发展前景，应在总结特许权招标经验的基础上，尽快确定光伏发电上网的分资源区标杆电价政策，并建立滚动的调整机制。同时，还应拓宽可再生能源发电的发展基金的资金来源，适当提高可再生能源发电的电价附加水平，确保财政支持到位。</P>
</p>
   </div>
   
 </div>

