<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f56e0daa114ac.jsp" title="CSAE2011 六大看点打造汽车用品金秋第一展" class="cmsHref_self">CSAE2011 六大看点打造汽车用品金秋第一展</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>CSAE2011 六大看点打造汽车用品金秋第一展</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>继北京汽车用品展、广州汽车用品展会之后，2011年下半年最值得期待的汽车用品展会是哪个？毫无疑问是将于8月26日开幕的CSAE2011第九届中国汽车用品采购交易会。从过去八届展会情况来看，CSAE(中国汽车用品采购交易会)的参展规模、展会人气、品牌影响力等均实现质的飞跃，逐渐由&ldquo;华东地区第一展&rdquo;成长为中国汽车用品企业接驳全球市场的国际性大展会。据CSAE2011主办方上海歌华展览服务有限公司透露，今年的CSAE将在延续以往成功经验的基础上，秉承&ldquo;新展馆 新模式 新概念&rdquo;的原则，实现展会硬软件的全方面大升级。笔者从目前了解情况来看，发现CSAE2011至少呈现出六大看点：</p>
<p>看点一：展会规模再扩大</p>
<p>CSAE2010的展出面积达到30000平米，共有1500余家国内外企业参展，接待国外采购商3102名，国内采购商61307人。而从今年展会计划和目前参会数据来看，CSAE2011展出面积达到60000平米，参展企业将超过2000家。上海歌华保守估计，届时将有近3000家4S店、5000家代理商、800家改装店、800家一级批发商、50000家美容装潢店、200家终端连锁零售店、200000私家车主，以及60家整车厂、汽车公司，600家汽车俱乐部、车友会，国际买家、贸易商10000余人，全球500多家媒体等到场。</p>
<p>看点二：专业采购商到会</p>
<p>　　上海歌华介绍，CSAE2011将由上海市汽车行业协会、上海市汽车销售行业协会、上海市汽车维修行业协会、上海汽车配件流通行业协会、上海市工商联汽车配件及用品业商会等近百家国内外商协会及各国驻沪使领馆通力合作邀请专业采购商赴会。此外，上海歌华还组建了一支50人的专业采购商邀请团队，其中20人的团队倾情邀请境外采购商，并联合80家权威媒体、会展机构参与采购商邀请。</p>
<p>看点三：四大配套主题展</p>
<p>据了解，CSAE2011共分为汽车影音电子、太阳膜、内外饰精品等7大展区，分布合理，让参会者采购更方便。与此同时，展会期间还将分别开展2011中国汽车电子及影音展、2011中国汽车美容护理用品展、2011全国汽车座垫精品订货会、2011中国汽车改装及连锁加盟展这四大配套主题展，为参展商提供精细化的营销服务。</p>
<p>看点四：精彩活动锦上添花</p>
<p>CSAE2011第九届中国汽车用品采购交易会期间，将举行中国企业&amp;国际买家配对会、2011上海汽车4S店-汽车用品营销论坛&rdquo;、中国汽车后市场职业经理人大会、长三角汽车俱乐部联谊会、第二届上海首届汽车精品特卖会、2011首届汽车用品品牌形象代言模特选秀大赛、中国汽车后市场如何提升终端消费力培训课程这七大活动，这些活动的人气有望堪比主展区，成为展会的新亮点。</p>
<p>看点五：服务品质再升级</p>
<p>在CSAE2011招展期间，上海歌华不仅针对全国万家4S店以及汽车用品代理商、批发商、经销商，汽车用品超市，汽车用品市场，汽车美容装潢店，私家车主等发出了点对点邀请，还将为VIP采购商提供3000套免费住房，类似的服务措施在展会市场并不多见。此外，展会还对江浙沪区域的汽车市场提供了大巴接送。上海歌华表示，诸如此类的细节服务将渗透在展会的方方面面。</p>
<p>看点六：强势入驻世博馆</p>
<p>绿色、环保、科技的展馆气势恢宏，一流的硬件设施、一流的服务水平，CSAE2011正式进驻上海世博展览馆！众所周知，上海世博展览馆设施先进、布局合理、节能环保、交通便捷、功能齐全。世博展览馆独特便捷的地域优势更为展会期间参展参观者提供了便利的交通，20000个车位满足了蜂拥而至的参展商和物流的需要，世博轴及附近40多家中西式美食点、40多家星级酒店等完全能满足来自全国各地及外国展商的生活需求。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

