<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e50a20de40455.jsp" title="百思买“断腕” 寄望五星电器翻身" class="cmsHref_self">百思买“断腕” 寄望五星电器翻身</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>百思买“断腕” 寄望五星电器翻身</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>宣布关闭内地9家门店</p>
<p>昨天，全球第一大3C连锁巨头美国百思买宣布关闭在中国内地的9家门店，同时关闭其在上海的中国零售总部，将其在中国内地的经营业务整合到全资子公司江苏五星电器中。</p>
<p>《第一财经日报》记者在百思买中山公园店等现场看到，大门紧闭，并公布了关店及针对消费者的善后服务等信息。</p>
<p>同一天，当记者赶到几百公里外的南京，却感受到了百思买别样的欢喜。</p>
<p>反思&ldquo;水土不服&rdquo;的同时，百思买并不甘心放弃内地市场，宣布五星电器将于2012财年间在内地新开40~50家门店，使五星电器的门店数量在2012财年增加到200~210家。</p>
<p>水土不服的模式</p>
<p>昨天上午，百思买全球总部发布声明称，将关闭中国内地地区全部9家门店及上海零售总部，遣散大部分员工；而在公告发出后几个小时，也就是昨天下午两点，百思买旗下全资子公司&mdash;&mdash;中国第三大3C连锁渠道五星电器在南京举行了新闻发布会，公布了未来的开店策略，一派喜庆色彩。</p>
<p>一切显得那么曲折又突然。春节前后，一直有传闻说，百思买中国公司可能会关闭部分门店，甚至有传闻说会退出中国，不过百思买随后做出了澄清，表示将继续强化中国市场业务。而如今却正式宣布，要关闭全部在内地的自有门店了。</p>
<p>百思买上海内部人士对记者透露，前天下午，部分高管开会做出了最后决定，决定关闭所有自有门店及上海零售业务总部，其中属于自有物业的徐家汇中国第一店也不排除出售。昨天早晨，该公司又召集员工开了会，确定了关店、人员遣散及相关善后事宜。目前，许多员工已签订了协议。</p>
<p>当被问及会议详情，百思买一名中层人士对记者表示，已和公司签订了保密协议，自己不会违反职业道德。</p>
<p>在南京新闻发布会之后，百思买全球副总裁、五星电器CEO王健对记者透露，关店决策&ldquo;也就是这两三个月的事&rdquo;。</p>
<p>王健称，事实上，当一年前百思买全球执行副总裁、亚太总裁唐思杰（KalPatel）上任后，便一直思考重组中国区业务。</p>
<p>但为什么要关闭9家自有门店？要知道它们的落地，花费了百思买6年的时间。对此，王健没有透露。</p>
<p>但他表示，百思买未来将聚焦在&ldquo;具有盈利性零售平台&rdquo;的发展上，而五星电器就是百思买中国未来发展的载体。</p>
<p>&ldquo;大家知道，百思买的商业模式过去多年一直根据实践进行调整、变革。&rdquo;他说，几年来，公司在上海进行的&ldquo;大店模式&rdquo;实验，也是其中的一部分。</p>
<p>所谓&ldquo;大店模式&rdquo;，王健解释说，就是百思买在美国的模式。</p>
<p>百思买在中国的发展模式，几乎就是美国的翻版。比如，它一直强调雇员制，而不像本土苏宁、国美的门店那样，充满了厂家的促销员；强调品类管理，商品按类别、尺寸等陈列，而不是按品牌进行分割销售。此外，百思买刚来中国时，还常常标榜买断销售，做的是真正的零售，而本土同行过去扮演的更像是商业地产商角色。</p>
<p>百思买的这种模式，有些出力不讨好。五星电器副总裁景星说，这种模式背后的意识太过超前。他举例说，部分消费者很喜欢百思买门店与产品，但他们逛完往往去网上查询价格，最后的购买行为落在五星等本地模式的门店里。</p>
<p>有业内人士指出，这种模式下，百思买中国很难投入巨资迅速扩张，由于门店数量极少，面对本土家电供应商，它也缺乏议价能力。</p>
<p>景星对记者表示，通过这次调整，可以看出总部对五星模式的认同，百思买中国将进一步本土化。</p>
<p>如何更加本土化</p>
<p>在百思买全球公告中，百思买CEO布莱恩&middot;邓恩（BrianDunn）说，很高兴继续投资于百思买移动与五星电器的商业模式，它们有利可图且拥有显著增长机会。邓恩强调，两者是2012财年全球两大利润增长平台。</p>
<p>五星电器选在百思买中国宣布关店当日举行盛大发布会，似乎意在证明，百思买当初收购它物有所值。</p>
<p>唐思杰说，这确实是公司近期做出的两大重要决策。</p>
<p>&ldquo;关闭的门店，其中2家未来可能会继续采用百思买品牌，但是一定会有五星的经验。&rdquo;唐思杰强调，百思买不会退出中国，只是模式有所调整，接下来，公司会向中国移植在线销售，并可能引入百思买移动业务。此外，公司将继续强化中国市场的采购地位。</p>
<p>五星电器被百思买寄予了厚望。</p>
<p>&ldquo;今天是五星的里程碑。&rdquo;王健说。</p>
<p>他强调，2012财年，五星将新开40~50家门店，该财年底总数达到200~210家左右。而且，接下来，五星可能会走出二三线城市，进入一线市场。比如布局上海、北京、深圳、广州等城市。过去几年，它与百思买自有门店布局有明确分工，后者负责布局一线城市，而五星仅仅局限于一些省市的二三线市场。景星透露，春节前，公司年会上已经确定，将分阶段布局全国。</p>
<p>不过，即便如此，五星电器短期内也不可能超越苏宁、国美，相比于后两者的门店数量，五星目前不及对手的1/5。</p>
<p>而且，截至目前，五星的采购体系依然没有纳入百思买全球采购体系中。王健说，希望早日纳入，如此可以获得更高议价权。</p>
<p>公开资料显示，百思买在2003年于上海设立了亚太总部，并相继在北京、深圳设立两个办事处。2005年3月，亚太采购总部落户上海。</p>
<p>2006年，百思买中国首店落户上海徐家汇，还于当年6月投入1.84亿美元收购江苏五星电器75%股权，并于2009年2月全资收购五星电器。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

