<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c013197855c7f033d.jsp" title="光伏上网电价出炉 价格倒逼传至上游" class="cmsHref_self">光伏上网电价出炉 价格倒逼传至上游</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>光伏上网电价出炉 价格倒逼传至上游</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>8月1日，国家发改委发布《关于完善太阳能光伏发电上网电价政策的通知》，明确今年7月1日前后核准的光伏发电项目的上网电价分别为每千瓦时1.15元和1元。</P>
<P>在海外订单大幅萎缩的情况下，不少中小企业不得不大幅裁员甚至关门。市场期待国内市场能及时启动，而光伏上网标杆电价出台，被认为是我国光伏产业的重大利好，有利于扭转我国太阳能产业过度依赖海外市场的现状。</P>
<P>然而，对于光伏制造业中的中小企业来说，这一接近成本价的标杆电价的出台，可能令发电场向上压低光伏电池生产价格，引发价格倒逼机制，不但难以扮演“救命稻草”的角色，甚至有可能加速中小企业被兼并或者直接淘汰出局的进程。</P>
<P>中小企业雪上加霜</P>
<P>“国际环境的变化，令广州光伏产业受到巨大的影响，影响主要在出口订单上”，广东省太阳能协会常务副会长郑乐明向南都表示，“现在中小光伏企业是各出奇招，各谋生路，以渡难关”。</P>
<P>中国光伏制造业的主要市场在欧洲，特别是集中在德国、西班牙和意大利。然而，由于德国、意大利等国家不断消减对光伏的补贴，极大地打压了市场需求。今年二季度多晶硅和光伏组件价格的暴跌，主要原因就在于此。经过此轮价格大跌，整个光伏产业链的价格区间都下移了。</P>
<P>“尽管6月底以来来自欧洲的订单有所恢复，但是他们把价格压得很低。对于国内企业来说，那些具有规模优势的大厂还能勉强接受，但那些成本较高的中小型企业，这么低的价格根本就无法消化。”主营光伏组件业务的英利绿色能源控股有限公司宣传部负责人王志新表示。</P>
<P>记者了解到，在河北保定、四川乐山这些光伏制造基地，不少中小型的光伏组件公司已经减产或者干脆停产。“5月份价格暴跌之后，大厂的光伏组件价格已经和我们的价格相差无几。在价格差不多的情况下，客户自然更愿意买大厂的货。”保定一家小型光伏组件加工厂的负责人在接受南都记者电话采访时指出，“现在人力成本很高，环保投入增长，融资又难，加上海外客户的价格压得实在太低，即使有单做，我们也不敢接。如果这种状况不能改变，我们只有关门转行了。”</P>
<P>同样的情形还出现在位于广东佛山的广东光伏产业基地。记者从该基地的爱康太阳能公司了解到，该公司由于规模大，去年接的订单已经排到今年底了，所以市场的调整并没有给公司带来太大的压力。不过，基地内一些规模较小的公司，则明显受到了市场冲击，减产裁员、半开工成了不得不面对的现实。</P>
<P>标杆电价或引发倒逼机制</P>
<P>由于欧洲光伏市场暂时出现了一些不确定因素，使得严重依赖出口的我国光伏制造业陷入了低谷。“加快国内市场发展”的呼声也日益高企。而要加快国内光伏市场发展，一个最关键的问题就是上网电价。</P>
<P>由于此前光伏发电成本过高，我国一直没有出台光伏发电的上网电价。这也令国内光伏市场启动成为空谈。不过，随着技术的进步以及上游原材料和组件价格的大幅下跌，光伏发电成本也大幅下降，为国家制定光伏上网标杆电价创造了条件。</P>
<P>业界此前普遍预期，标杆电价出台的时间应该在2012年或者是2013年。因此，今年8月1日发改委明确标杆电价，被业界解读为重大利好，表明国家在加快推动国内光伏市场的发展。然而，这对大型光伏制造企业而言的利好，对中小企业来说，却有可能是噩梦的开始。</P>
<P>在标杆电价出台之前，光伏电场一般都是以成本价格为依据，与电网及地方政府谈入网问题，博弈主要集中在政府的补贴上。此次标杆电价的出台，明确了上网端价格，而且为了推动产业发展，上网价定得较低，接近成本价。发电企业要确保自己的盈利空间，必须用价格倒逼机制，按照标杆电价确定上游光伏电池采购价格，只有在成本上具有优势的大型光伏电池企业，才能获得发电企业的订单。</P>
<P>“去年下半年以来，不少资金挤进光伏组件加工领域，希望赚些快钱。但经历今年二季度价格暴跌之后，光伏行业的洗牌已不可避免，中小企业要么被兼并，要么关门。”浙商证券分析师张海霞说。</P>
<P>“广东的光伏企业主要是民营企业，对政策的依赖度更高，要想渡过难关，急需政策扶持。”郑乐明向社会呼吁。</P>
</p>
   </div>
   
 </div>

