<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f71626e012f77206029028c.jsp" title="净水器发展监管存缺位 行业品牌亟待洗牌" class="cmsHref_self">净水器发展监管存缺位 行业品牌亟待洗牌</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>净水器发展监管存缺位 行业品牌亟待洗牌</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近年来，净水器行业发展可谓突飞猛进。与此同时有专家指出，目前我国的净水器领域还存在市场集中度低、产品质量良莠不齐、售后服务跟不上等问题，不仅需要相关部门加强监管，也亟须大品牌参与以促进行业洗牌。</p>
<p>前景虽好却鱼龙混杂</p>
<p>经过多年的知识普及，人们已逐步了解了饮水水质对人体健康的影响，越来越多的人开始重视饮水安全，这为净水器产业提供了广阔的市场前景。进入21世纪以来，我国净水器行业迅速发展壮大,调研数据显示，2000年至2009年，行业复合增长率高达46.29%。</p>
<p>中国净水协会秘书长顾久传表示，欧、美、日等发达国家和地区，净水器家庭拥有率超过了70%，并且每年以10%至15%的速度增长。与之相比，我国净水器普及率还很低，仅为2%左右，不过每年增速却高达30%&mdash;50%，在北京等大城市更是超过了100%。以我国13亿人口、约4亿个家庭计算，如果有1/4的家庭安装净水器，那么净水器的需求量就有1亿台，若按每台1000元计算，中国净水器市场规模达1000亿元。</p>
<p>中国疾病预防控制中心产品安全所副所长白雪涛告诉记者，我国是一个水资源紧缺的国家，我们不仅在数量上匮乏，更重要的是质量性缺水。同时，消费者对饮用水的质量要求日益提高，但是目前净水器市场鱼龙混杂，不少企业以次充好。</p>
<p>据顾久传介绍，目前我国持有卫生部相关批件的净水器企业有1000多家，但作坊式的无证企业却有2000多家。后者为了争得市场份额，随意压低市场价格，导致一些质量不过关的产品流入市场，扰乱了市场秩序，侵害了消费者的权益。</p>
<p>与传统家电市场不同，目前净水器行业多为中小型企业，还没有形成大型和特大型企业。国内净水器市场现阶段主要被三类企业占据：一是全球性企业，包括3M、A.O.史密斯等；二是进入净水器领域的电器或厨电企业，包括美的、海尔、帅康等；三是立足净水器领域的专业企业，包括碧水源、沁园、安吉尔、浪木等。但多数品牌未形成一定规模，市场集中度不高。</p>
<p>由于行业的快速发展，目前净水器产品的质量和售后服务还存在瓶颈，如安装不规范，净水机变成&ldquo;漏水机&rdquo;；滤芯更换无提示，净水机变成&ldquo;污水机&rdquo;；运行过程无管控，净水机变成&ldquo;危险机&rdquo;，等等。顾久传认为，在上述方面必须进行调整，才能让处于成长期的中国净水器行业得到快速、健康的发展。</p>
<p>碧水源净水科技有限公司总经理梁辉认为，我国净水市场正处于从培育期向快速发展期过渡的黄金阶段，净水市场容量已超千亿元，但产品质量和售后服务等瓶颈阻碍了市场的发展。</p>
<p>监管缺位行业待洗牌</p>
<p>顾久传告诉记者，集中在珠三角、长三角地区的净水器生产企业更以中小型企业为主，其中百人以下规模的为数不少，而且多是不打算申领卫生批件的企业。这些小企业往往隐蔽性强，销售也不进入正规渠道，而以直销等形式私下销售。同时，相关主管部门对这些小企业一般采取&ldquo;民不举官不究&rdquo;的态度，如果没有人进行举报，也就不可能有相应的查处。而每年国家相关部门对净水器行业虽然也会进行定期的质量抽查，但抽查范围很窄，如2008年的抽查仅在3个省市开展，每个省也仅仅抽取了市场上5个相对规范的品牌产品，所起到的监管作用非常有限。</p>
<p>另据介绍，目前对于家用净水器的相关抽查主要依据一般水质处理器、饮用净水水质处理器和反渗透装置处理器的相关卫生指标。但是北京市卫生监督所相关负责人告诉记者，卫生监督部门一般只对净水器是否具有涉水产品生产许可批件、产品标志与批件是否相符等内容进行检查，而较少进行卫生指标的检测。</p>
<p>中国疾病预防控制中心环境与健康产品安全所水室主任鄂学礼告诉记者，我国对涉水产品实行卫生许可制度，即生产涉及饮用水卫生安全产品的单位和个人，必须按规定向卫生行政部门申请办理产品卫生许可批准文件，取得批准文件后方可生产和销售。一些企业虽然在申请批件时送检的是合格产品，但在实际生产时，为降低生产成本，却可能使用低质材料。&ldquo;一个最直接的例子就是国家颁布了涉水材料的国家标准，但小厂一般都没有执行，而这将影响到净水器的出水水质。&rdquo;</p>
<p>专家表示，虽然不排除质优价廉产品的存在，但许多时候，低价产品都或多或少地存在质量和材质问题。比如用煤质活性炭替代椰壳活性炭，用回收塑料替代全新塑料，塑料粒子中碳酸钙的添加量超标，把本不是食品级的材料用在关键的涉水部件上，等等。另外还有部分企业特别开发非标准部件组装产品，低价倾销，以图垄断后期配件的供应，谋取高额的后期利润。</p>
<p>顾久传指出，鉴于我国净水器行业发展及相关监管缺位的现状，希望更多的大型水处理企业及海尔等家电业领军品牌进入这一领域，以促进行业洗牌，保障居民饮水健康。</p>
<p>据悉，目前碧水源早已攻克了膜生物反应器的膜材料制造、膜设备制造和膜应用工艺三大国际技术难题。同时针对我国饮用水中最主要的重金属、有机物和生物性污染，碧水源新推出了&ldquo;三安全&rdquo;系列产品，采用先进净化技术可有效去除这三类污染。通过双模分离技术，可以实现两个膜的对冲清洗，去除水质中的细菌和病毒。针对水质净化不达标、产品售后无管控的问题，其产品还搭载了物联网功能，通过在机器内置芯片，时时反馈用户净水设备的使用情况，及时提供相应服务。</p>
<p>●链接1</p>
<p>饮水安全技术攻关列入&ldquo;十二五&rdquo;规划</p>
<p>在日前举行的中国安全饮水高峰论坛上，科技部社会发展司副司长田保国表示，缓解水资源紧张、保障城乡居民饮用水安全是一项关系到国计民生的战略任务，也是我国科技工作的重点之一，还是国家&ldquo;十二五&rdquo;规划明确关注的重要内容。</p>
<p>田保国介绍说，我国水资源正面临两大挑战：一是紧缺问题日益加重，我国人均水资源占有量仅为世界平均水平的1/3，且缺水问题将继续加重，据预测，到2020年，全国总需水量将达6800亿立方米，而供水能力只有6400亿立方米；二是水环境污染仍十分严峻，我国70%的河流湖泊受到不同程度的污染，这已成为供水行业所面临的突出问题。</p>
<p>为保障我国水资源安全供给，&ldquo;十一五&rdquo;期间，科技部实施了多项与供水安全保障技术相关的国家重大科技专项，在城市和农村水环境质量改善、安全饮用水保障、饮用水处理新技术等领域开展了大量的科研工作，取得了不少科技成果，对提高我国水资源管理和利用水平起到了巨大的促进作用。&ldquo;十二五&rdquo;期间，国家将继续对此给予大力支持，科技部将在国家重大科技专项中安排水资源保护和水环境污染治理方面的攻关任务，其中包括与饮用水安全保障技术相关的关键技术研究与创新。</p>
<p>另据了解，2011年是强制性标准《生活饮用水卫生标准》5年过渡期的第4年，我国生活饮用水卫生标准从明年起将大幅提高，指标将增至106项，原有的一些指标也将更加严格，这迫切要求在安全饮水保障技术上有更好的创新和升级，不断推出更好的技术和产品。</p>
<p>&nbsp;●链接2</p>
<p>选净水器过滤程度够用就好</p>
<p>市场上的净水器名称五花八门，怎样才能选购到一台合适的产品呢？中国膜工业协会秘书长尤金德介绍说，从目前的市场情况看，消费者容易接受高价的进口产品，反而不容易接受本土品牌。其实这两种产品无所谓好与差，关键要看是否适合自己的使用要求、是否适合用于国内的自来水系统。有些进口产品在国内使用时会产生&ldquo;水土不服&rdquo;现象，主要原因是大部分欧美国家的自来水其实就是我们国内的直饮水。能用于他们水系的产品，却不一定适合处理国内的自来水。另外，不少消费者认为水过滤得越干净越好，其实针对国内的自来水使用反渗透产品，无异于&ldquo;高射炮打蚊子&rdquo;，一般来说，使用中空纤维过滤就可以了。</p>
<p>中国净水协会秘书长顾久传则表示，不少消费者反映反渗透产品会产生废水，有悖低碳原则。其实在国外，反渗透产品处理过的水是分级使用的，经过五级滤芯过滤的水供人们饮用，而经过三级滤芯过滤的水，也就是人们所说的废水，则用于洗涤。所以他认为企业在出售产品的同时，还应该同时向消费者介绍产品的选购及使用常识。</p>
<p>专家们还提醒消费者：价格和外观并不是选购净水器的首要因素。由于普通消费者缺乏相关的专业知识，水质处理器、加热、制冷、材质等知识往往成为消费盲区，有些厂家就一味地从机器外观上进行误导。其实，挑选净水器，应该从产品的内在质量、厂家的质量水准和诚信度等方面看。与普通饮水机不同，售后服务是净水器的重点，因为它涉及到滤芯和易损件的更换、机器的维护等。不要买售后服务没有保障的产品，不要买非品牌产品，不要买传销产品，不要买夸大功能的产品。</p>
<p>此外需要注意的是，部分低价产品其实是过期或库存产品，企业低价销售的主要目的是解套资金。对这类产品，要注意滤芯的功能是不是因库存时间太长而受到影响，企业或销售商是不是能对产品的后期服务负责。消费者最好用协议的形式数据化各项指标，以保护自己的合法权益。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

