<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c013197828e64033a.jsp" title="太阳能热利用合同能源管理标准将出台" class="cmsHref_self">太阳能热利用合同能源管理标准将出台</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>太阳能热利用合同能源管理标准将出台</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-05</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>太阳能合同能源管理中国农村能源行业协会太阳能热利用委员会正在起草太阳能热利用合同能源管理标准，此标准有望年内推出。为什么要制定太阳能合同能源管理标准?标准的内容是什么?标准的出台是否推动太阳能热利用行业走向新高度?带着诸多问题，《中国能源报》专访中国农村能源行业协会太阳能热利用委员会主任罗振涛，提出广大消费关于管理标准最关心的三个问题。</P>
<P>一、目前太阳能热利用领域要推广合同能源管理的情况如何?</P>
<P>罗振涛：今年采用合同能源管理方式的太阳能企业越来越多了。初步统计今年上半年太阳能企业销售额增长率20%，今年的特点是工程量增长快，零售没增长。</P>
<P>太阳能热利用合同能源管理的应用可以追溯到2008年。当时浙江一个印染厂16000平方米集热工程采用的就是合同能源管理模式，这也是第一个应用在工业领域的太阳能合同能源管理。在这个启发下，2009年，常州新阪神太阳能有限公司为江苏常熟凯达印染厂设计建造15000平方米太阳能集热器和污水热能回收利用及远程可视化实时监控系统，此项目可以称得上是真正采用合同能源管理方式利用太阳能。随后，江苏省发改委、农行、经信委等有关部门联合召开现场经验会，太阳能热利用合同能源管理在江苏得到推广。除上述的凯达印染厂的过万平米集热工程，新阪神太阳能有限公司还有苏州书香世家太阳能热水工程、光福上海宾馆太阳能热水工程、江苏五星级华芳金陵酒店热水工程等等。</P>
<P>二、太阳能热利用合同能源管理发展最关键的问题是什么?</P>
<P>罗振涛：我们总结有三个问题：首先是认识问题。很多企业对合同能源管理认识不足，需要多宣传太阳能热利用合同能源管理这种模式，让更多的太阳能企业认识到这种模式的优势。</P>
<P>第二是计量、审计问题。对太阳能热利用实行合同能源管理最大的问题是计量问题：如何计量，怎么计量。太阳能每时每天每季节都在变化，能量是多少?用了多少能?转化了多少?减排CO2多少?在这种情况下，我们决定制定中国太阳能热利用产业合同能源管理的标准，以解决上述问题。</P>
<P>第三是融资难问题。太阳能热利用实行合同能源管理需要金融机构支持。</P>
<P>中国能源报：您能否透露正在起草的太阳能热利用产业合同能源管理标准的内容?重点内容将围绕哪些方面?</P>
<P>罗振涛：太阳能热利用合同能源管理标准的名称初步定为《太阳能热水系统热能计量与检测》。太阳能热利用产业合同能源管理标准的核心内容是计量，通过仪器仪表，把每天每月每季的太阳能量累计。根据每季度和每年累计太阳能量，向银行还贷。</P>
<P>重点内容主要围绕每天收集多少太阳能，每天产热水多少吨，温度是多少。测出一月、一季度、一年得出多少热量，节约多少标煤。计量太阳能热利用采用两种办法，一个是现场计量，通过仪器仪表测温度、测流量;另外是远程监测，例如，在北京就能知道河南太阳能系统运行用多少能。进一步计算出节约多少煤，减排了多少二氧化碳、二氧化氮。</P>
<P>三、太阳能热利用本身就是一种节能方式，这个标准对中国太阳能热利用产业的发展将起到什么促进作用?</P>
<P>罗振涛：从太阳能热利用行业发展来看，国家在“十二五”太阳能热利用方面将每年拿出几百亿推广。1200万平方米示范推广面积，每年农村示范面积200万平方米，城市示范面积1000万平方米;另外，国家还将推广200个县绿色示范县，1万个村，10万个洗浴采暖示范工程。政府引导将推动太阳能热利用行业的发展。现在太阳能只用在洗浴上，我们要实现四个方面的应用扩展：生活热水向采暖和空调扩展、户用向集中和工程化扩展、民用向工农业生产应用扩展、低温向中高温扩展。这样把整个太阳能热利用推向新的阶段。</P>
<P>光热是光伏成本的1/4—1/5，国家发改委公布的2011年产业结构调整目录中，把太阳能热利用及集热系统、太阳能光伏发电系统集成技术开发应用放在新能源条目下第一位。在这个目录里，把太阳能热利用提到很重要的位置。</P>
</p>
   </div>
   
 </div>

