<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131a705dba60bf1.jsp" title="机械行业面临多重困难 自主创新急需加强" class="cmsHref_self">机械行业面临多重困难 自主创新急需加强</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>机械行业面临多重困难 自主创新急需加强</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>记者从中国机械工业联合会了解到，从上半年机械工业主要统计数据看，虽然行业的主要经济指标实现了平稳增长，但行业发展也面临着不少困难和问题。</P>
<P>首先，成本费用支出上升较快，尤其是财务费用和利息支出增速有逐月加快之势。1~5月，机械工业财务费用同比增长39.98%，比上年同期提高28.33个百分点。其中利息支出增速也呈现持续加快态势，1~5月机械工业利息支出同比增长38.98%，比上年同期提高24.9个百分点，是推高财务费用增长的重要因素。</P>
<P>其次，机械产品进口持续增长对国内市场冲击巨大。近两年机械工业进口增速一直高于出口增速，其原因之一是高档装备虽然已经国产化，但关键零部件大都需要进口。今年上半年机械工业对外贸易已持续逆差，按目前的趋势，预计机械工业可能在时隔6年之后重现年度对外贸易逆差。</P>
<P>第三，企业订货增速明显下滑，而产成品库存大幅增长。1~5月机械工业重点联系企业订货额同比增幅只有9.23%，呈现持续回落态势，与去年同期30%以上的增速相比，更是表现出大幅回落。而同期机械工业产成品库存和应收账款增速则达到了近数年来的较高水平。由此分析，今后机械产品销售形势比较困难。</P>
<P>第四，各项要素成本全面上涨，机械产品在供过于求的压力下经营日见艰难。在原材料价格、融资成本、人工成本等全面涨价的同时，机械工业总体价格指数始终未超过102%，相当多的重点产品的价格还出现了持续的下调。其主要原因一方面是由于市场需求增长趋缓，另一方面是大量的重复建设导致产能过度扩张，致使市场恶性竞争，产品价格下滑，不少企业利润率不断下降。</P>
<P>面对上述挑战，机械工业联合会提出以下几点建议：一是对于机械工业的振兴既要有信心，又不可为近几年的高速发展盲目乐观，一定要增强忧患意识。要清醒地看到真正的考验和挑战正在到来。二是在“政策转向”和“需求降温”双重压力下，机械工业必须加快转型升级。发端于金融危机后的以“保增长”为主要取向的政策导向已转变为“十二五”以“转型升级”为主要取向的政策导向;与此紧密相关的是前两年扩张政策所带来的需求高速增长已经在降温。在此大背景下，机械企业今后必须更加关注增强自主创新和核心竞争能力，以应对日益严峻的市场挑战。三是一定要把握好固定资产投资的正确方向。不仅要关注生产条件的改善，更要重视研发实验室的建设投入。企业的技术改造不能跟风，不能寄希望于“挤垮别人”、“后来居上”，要努力培育人所不能的优势特色。四是要加大“走出去”的步伐，努力扩大出口，缓解国内订单不足的矛盾。尤其是汽车、输变电设备、重型机床、工程机械等产能扩张过猛而国内需求增幅下滑的供大于求的行业，更应加大国际市场开拓力度。五是要着力培育支撑机械工业由大变强的软实力。“软实力”不仅指技术能力，而且包括质量保障能力。为此，业内骨干企业不但要培育“攻高端、夯基础”的技术能力，而且要培育全员的质量意识和对工艺要求一丝不苟的执行力;要以持之以恒的努力，打造“中国制造”的优质品牌形象。</P>
</p>
   </div>
   
 </div>

