<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131c418af0131cafa9c9d0023.jsp" title="涂料企业渠道决策要解决的三个核心问题" class="cmsHref_self">涂料企业渠道决策要解决的三个核心问题</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>涂料企业渠道决策要解决的三个核心问题</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>在这个成本压力过大，市场竞争激烈，涂料产品严重同质化的时代，好酒也怕巷子深，营销成为每一个涂料企业关注的话题。渠道是营销中最重要的话题，什么样的渠道规划适合涂料企业呢?为什么同一个行业不同的涂料企业，销售渠道规划的情况不同?选择什么样的涂料经销商，如何开发新的涂料市场，如何控制渠道成本使利益最大化，以上所有问题都是涂料企业在做渠道决策时要把握住三个核心问题。</P>
<P>选择经销商</P>
<P>随着零售终端谈判力量的逐步增强，涂料厂家的地位的逐渐增高，消费者逐渐理性化，涂料经销商在当地的市场地位越来越微妙。很多涂料经销商都清楚地知道，作为中间渠道的经销商，在未来的市场夹缝中生存将很艰难。因此每一个涂料经销商都面临眼前怎么赚钱，今后怎么发展。我们知道在涂料企业不同的发展阶段，企业要选择不同经营理念的经销商。因为只有涂料企业和经销商的思维模式一致，才会沟通顺畅，这样在相互配合的过程中减少交易成本，经销商和企业才是双赢。</P>
<P>对于涂料企业来说，最好的是选重视长远发展，忽视短期利益的经销商作为客户，如果企业的发展前景比较好，客户追求和企业共同发展，追求远期利益，短期利益只要得到适当的满足就可以了，企业付出的代价也不会很大。</P>
<P>对于重视长远发展，重视短期利益的经销商，和这样的经销商合作要引导对方看到和企业合作的长远利益，而把对短期利益的追求转化到其他的企业上面去。</P>
<P>忽视长远发展，重视短期利益的经销商，只有短期合作的价值，如果短期的激励到位，可以创造出销售奇迹，涂料企业在以后的合作过程中要不断改变这样经销商的观念，使他符合企业的发展趋势。</P>
<P>市场开发</P>
<P>选择好了经销商后，接下来就要开发市场，有好的经销商却没有好的市场，这样涂料企业就事倍功半了。开发市场可以从两方面来做：</P>
<P>一种是倒着做市场，涂料企业到一个地方开发市场，因为在当地知名度比较低，经销大户不愿意经销，小户又没有能力和信心来做市场。于是涂料企业直接和零售终端发生业务关系，直接面对零售店做促销活动，吸引消费者到零售店购买产品，争取到零售店的忠诚，在适当的时候在当地开展招商活动，评比经销商，把零售店交还到经销商的手中。</P>
<P>另外一种是直接在当地选择合适的经销商，涂料企业协助当地的经销商拜访零售店，帮助经销商和零售店做促销活动，打开当地的市场。</P>
<P>渠道成本</P>
<P>涂料市场渠道建设是涂料企业的一项投资，作为一项投资要考虑投资回报率的问题，也要考虑投资的成本问题，最好是用最少的投资换取最大的销量。</P>
<P>涂料企业在当地直接设立分公司，直接做市场就有一个比较大的前期固定成本投入，但是涂料企业的变动成本都可以投入到当地的零售店、当地的消费者上面，因此长远看来，涂料企业在当地设立分公司，可以掌控当地市场，今后的销售量会大。如果利用经销商企业就可以减少固定成本的投入，涂料企业投入变动成本变大，而且变动成本是通过经销商再投到零售店和消费者上面的，经销商会首先考虑自己的利益，其次才会考虑到零售店的利益，这就是所谓“肥水不流外人田”。</P>
<P>因此短期看来企业投入小，但是长期可能影响企业的销量和品牌的树立。</P>
<P>渠道建设考虑到了以上这三个核心的问题，结合系统的渠道规划办法，涂料企业的渠道决策一般不会出现什么差错，渠道投资风险会降低到最低。</P>
</p>
   </div>
   
 </div>

