<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081313c08ec01313ff10a6c0228.jsp" title="玉米小麦每吨倒挂150元 饲料企业大量购小麦" class="cmsHref_self">玉米小麦每吨倒挂150元 饲料企业大量购小麦</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>玉米小麦每吨倒挂150元 饲料企业大量购小麦</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-19</span>
	      <span>发布人：每日经济新闻  </span>
      </div>
      
      <p><P>受需求旺盛影响，今年4月初以来，国内玉米价格超过小麦价格。以往要比玉米高出130元/吨的小麦价格，目前已比玉米价格低至少150元/吨。</P>
<P>据了解，小麦和玉米具有较强的替代性，在当前小麦价格趋降、玉米价格趋升的背景下，部分玉米消费市场正被小麦挤占。</P>
<P>分析人士认为，小麦适当进入饲料领域将有利于整体粮食市场平稳运行，但小麦和玉米价格倒挂如成为一种常态，将造成小麦播种面积缩小，不利于粮食产业的健康发展。</P>
<P>饲料企业积极收购小麦</P>
<P>“受小麦玉米价格倒挂影响，在部分饲料加工企业出现饲用小麦代替玉米使用的情况，这将在不同程度上拉动小麦价格的上涨。”高唐县粮食局相关负责人向 《每日经济新闻》记者表示。</P>
<P>进入二季度以来，受到玉米库存量下降及需求上升等因素影响，山东省高唐县小麦、玉米价格出现倒挂。据高唐县粮食局监测显示，该县玉米价格达到1.10元/斤左右，而小麦价格则在1.04元/斤左右。</P>
<P>“近年来，临储小麦抛售坚持顺价原则，从市场价与托市价的价差看，最低为50元/吨，2009年以来，两者之间的价差已扩大至150元/吨之上。”中华粮网分析师张智先认为，按照目前150元/吨的差价，在无其他影响因素刺激下，预计后市小麦价格将保持在2050元/吨之上。</P>
<P>“近期当地玉米市场价格坚挺，下游厂商采购谨慎，由于当地玉米存粮逐步减少，预计后市玉米价格将高位盘整。”张智先向《每日经济新闻》记者表示，近期新麦陆续上市，且质优价廉，多数饲料企业开始采购部分小麦来满足禽料生产。</P>
<P>受近期猪价迅速上扬的影响，以河南牧原食品公司为例，企业季节性原料储备意愿强烈，新麦收购态度积极，日收购量在200吨左右，成为当地的收购主体。</P>
<P>“即便后期小麦价格上涨，但从今年4月初形成的倒挂短期内将会继续。”张智先表示，正常情况下，小麦平均价格要比玉米高出130元/吨，目前玉米价格已超出小麦至少150元/吨，正反280元/吨的价差短期内很难改变。</P>
<P>同时，据中华粮网预计，用粮企业后期用量依然很大，或面临集中补库，且国内玉米供需“紧平衡”局面依旧，玉米市场底部支撑仍存。进口玉米虽已进港，但暂不投放市场，其对市场调控能力还尚未可知。</P>
<P>玉米价格涨幅大于小麦</P>
<P>“正常年份小麦和玉米价格比均值为1.1:1，但进入2011年以来，小麦与玉米间的比价正偏离该区间，国内外市场均出现两者价格倒挂的现象。”中华油脂网信息主编郭清保向《每日经济新闻》记者表示。</P>
<P>从国际小麦、玉米价格走势看，在正常情况下，小麦合约价格通常比玉米高150美分~175美分。但自去年12月开始，两者价差便呈持续缩小态势。到今年4月12日，盘中交易合约报价15年来首次出现小麦价格低于玉米的情况。</P>
<P>来自新加坡的贸易商称，每当玉米和小麦的价差缩小，需求将会转向饲料小麦，从而帮助小麦重拾一些升水。但从目前情况看，进入6月后的大部分时间，玉米价格均高于小麦。</P>
<P>“两者价格出现倒挂，国际市场上是由于小麦价格跌幅大于玉米导致，而国内则因玉米价格涨幅大于小麦。”郭清保认为，后期国内小麦价格将保持上行势头，玉米价格涨势则因政策调控等原因有望趋缓，缩小对小麦的升水。</P>
<P>从历史数据看，自1998年以来，仅有两次出现阶段性的小麦、玉米价格负价差。2001年3月4日至10月14日期间，小麦高库存背景下的市场价格持续低迷，小麦价格低于玉米长达7个月;另外一次则在2007年6月10日至2008年9月7日，吉林、河南等产区纷纷上马玉米深加工项目，国内玉米价格飙升。</P>
<P>“现在玉米深加工利润已突破300元/吨，而单纯粮食交易利润只在100元/吨。”郭清保指出，从目前玉米消费流向看，受利润驱使，玉米主要的消费为饲料需求，其次便是玉米深加工。</P>
<P>中国社科院农村发展研究所李国祥指出，即便自去年10月份以来，国家多次出台政策控制玉米深加工企业需求，但效果并不明显，深加工企业收购加速了玉米价格的上涨。</P>
<P>张智先认为，“小麦玉米价格的倒挂，主要表现是其在饲料领域的替代作用。从一定程度上来讲，由于当前小麦库存相对充足、玉米供给偏紧，小麦适当进入饲料领域是有利于粮食市场整体平稳运行的。”</P>
<P>但他同时表示，如果小麦和玉米价格倒挂成为一种常态，则会引发玉米播种面积的不断扩大，小麦播种面积缩小，不利于粮食产业的健康发展。</P>
</p>
   </div>
   
 </div>

