<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae0132229129c8005e.jsp" title="破解电动汽车难题：市场最终决定商业模式" class="cmsHref_self">破解电动汽车难题：市场最终决定商业模式</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>破解电动汽车难题：市场最终决定商业模式</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>破解电动汽车商业模式难题，需抽丝剥茧，发展初期要在坚持共赢理念的基础上，把市场蛋糕做大，通过试点示范，最终让市场说了算。</P>
<P>电动汽车发展初期，似乎有无数个问题，中国人在做这件事的时候，一定要抽丝剥茧，一定要善用大智慧。</P>
<P>无师可学</P>
<P>30年来我们发展的每一个新兴产业包括手机、冰箱、电脑等等，都与电动汽车这个行业不一样。30年前我们推动的所有新兴产业都是学精、买权、复制、创新这八个字可以概括。学精是把西方最好的精髓先学到;然后再买权，大到生产线、产品、技术，小到产品说明书和它的工艺文件;买回来然后我们再复制、克隆;在这个基础上我们才创新，叫局部的国产化，这是我们30多年来所熟悉的商业法则。</P>
<P>可是在电动汽车这个产业却不是这么回事了，曾经是“老师”的西方发达国家，这次也没有拿出成熟的产品、技术和商业模式，连产品说明书都还没有定调。中国就失去了一种参照物，这时候中国人就要进行一种涅磐，需要和外国人一块牵手用自己的智慧独立创新。</P>
<P>商业化三要素</P>
<P>我们现在谈论的电动汽车还没有进入商业化，商业化需要商业模式，它有三大要素。第一，一定是让产品有市场，如何让产品有市场至关重要。第二是形成有市场的产品，包括产品的供应体系、技术路线、管理检测等。第三是培育一个可持续赢利的方式，这是商业的最终目的。所以，商业模式是紧紧围绕着这三个要素来进行的整体构架。</P>
<P>对电动汽车特别是电动乘用车而言，如何让它有市场，这是产业链上各方要做的第一要务。是不是成功的商业模式，我觉得有一个评判的原则和标准，即是否能帮助产品形成市场竞争力。第二个，就是按照它的技术路线、方案、配套的方式生产出有市场的电动乘用车产品。第三个，一定要让产业链上各个环节都能有所收获，哪一个环节不挣钱，这个产业就发展起不来。让电池企业亏损，整车企业挣钱，就不会有保质保量的电池供应。让整车企业亏损，让其他企业挣钱，那也不行。所以，必须按照共赢的原则推进，否则这个产业就无法做大。</P>
<P>现有商业模式比较</P>
<P>目前全世界电动汽车的商业模式有三类。第一种模式是欧美地区采用的车电销售加上自充网络的模式。车电销售就是整车带上电池销售，然后由能源供给商和服务商通过自身电网建立一个以充电站为主的网络，这样就可以发展起来。</P>
<P>这种模式在中国发展一段时间以后，发现了很多问题，甚至发展不起来，就出现了以众泰为主，后来得到整车厂认同的整车租赁模式，这是第二种模式。这种模式的出发点是因为现在基础设施不完善，就先租赁出去，让更多消费者使用，然后收集大量的数据再不断完善产品。而且，由于有国家政策的补贴(中央财政补6万、地方财政补6万)，还是可以赢利的。这种模式是否可持续发展，是否长期可行，还有待实践检验。</P>
<P>第三种模式就是裸车销售、电池租赁、充换交融，这是目前比较有前途的一种方式。</P>
<P>裸车销售就是做一个标准的电池仓放在车内，不放电池，拿掉所有油路系统的部件，装上电机、电动系统进行销售。这种方式在批量化生产的前提下，就会有竞争优势。裸车销售目的是让整车的价格等于或低于传统车，价格便宜了，再加上政府的政策支持，包括补贴、免停车费、免购置税、免过路费等措施，还有像北京不摇号、不限行的优惠，电动汽车的自然就有了优势。</P>
<P>重视电池全生命周期</P>
<P>从本质上看，电池不仅仅承担了传统汽车油箱的功能，它还肩负起了与中石化等石油公司的炼油设备一样的功用，是把石油变成标准油的设备，把在线能源变成离线能源储存器的加工设备。比较而言，加油是一个物理现象，充电是一个化学反应，油箱20年才会生锈坏掉，但是电池的生命是有限的。所以，必须清楚认识这一点，否则会出现很大的误差。</P>
<P>另外，要从全生命周期把全局看清楚，把事态的重要性分析明白，不仅停留在电动汽车产品上，还要看到它的全生命周期各个环节。电池的全生命周期和整车的全生命周期是不一样的，虽然电池可以达到5年的使用寿命，但是5年以后，必须要有企业负责回收和维修，现在电动汽车还没有大力发展，所以后电池危机还没有爆发。未来很可能出现电池在完成生命周期之后，会有大批的用户要求产业链上的整车厂或者电池厂赔偿电池，这个危机在未来肯定会爆发，如果不提前做好谋划，就可能给电动汽车产业带来沉重的一击。</P>
<P>统筹之难需理解</P>
<P>客观而言，国家电网将是中国未来电动汽车能源供给的重要力量和主要力量，它所确定的换电为主、充电为辅、集中充电的发展方向，将奠定中国电动汽车基础设施之乾坤。不出意外的话，未来五年建设的电动汽车基础设施网络，将是以换电为主、充电为辅为特色，整车厂必须好好重视这个问题，解决好如何与其协调发展的问题。</P>
<P>有一点必须要说明，与中石化、中石油销售汽油就是为汽车服务不同，电网公司在电动汽车产业上所肩负的重任与其他企业不同，因为它所运营的电网是一个通用性的供电网络，它对电动汽车是兼职服务，不是专职工作。电网要为居民企业的生活、生产用电服务，还要为新能源汽车服务，如果不控制而让新能源汽车随便发展，那很可能会影响大家的生产生活用电安全，所以电网公司的</P>
<P>电网方面可把它的现状、想法、技术路线、方案拿出来，与整车厂、电池厂等产业链上的各个环节进行讨论，得到大家共同的认可，携手共进，实现科学发展。</P>
<P>在评判“充电好”还是“换电好”的时候，一个判断标准就是，看哪种方式能帮助企业把电动汽车卖出去。</P>
<P>普通的消费者一般不会为了做“环保人士”而多花钱去购买电动汽车。</P>
<P>图为美国电动跑车在法国巴黎街头进行测试。西方发达国家至今也没有形成成熟的电动汽车产品、技术和商业模式。</P>
<P>位电力供应的安全。但是，电网在这方面应该把它的现状、想法、技术路线、方案拿出来，与整车厂、电池厂等产业链上的各个环节进行讨论，得到大家共同的认可，携手共进，实现科学发展，这个问题就可以解决了。</P>
<P>先把蛋糕做大</P>
<P>发展电动汽车，乘用车才是真正实现突破的关键，发展中国的电动乘用车需要什么样的商业模式?</P>
<P>对于这个问题，一定要抽丝剥茧，把这个复杂的大难题，分解成很多层面来看。一个新兴产业一定是分为发展期、成熟期几个阶段，在发展初期，不要把未来和更多层面的东西展开来谈，中国人在现有条件下该怎么办，这是我们要思考的。至于往后走，是能源企业占优，还是民营企业都上，这是另外一个层面上的事。30年前没有大哥大成功的运营，会有今天iPhone吗?30年前没有黑白电视的运营，会有今天的等离子、LED电视吗?发展的经验告诉我们，初期有初期的规律，初期有初期的特征，千万不要拿一百多年成熟发展的传统汽车跟今天的电动汽车相比，也不能拿一些固有的模式生搬硬套到新兴产业的发展上去，这样会把自己搞乱。</P>
<P>当前首先要解决商业平台的搭建问题，就是要把面粉、鸡蛋、白糖揉到一块，先把蛋糕要做出来。有了初步的蛋糕，才谈得上如何来分享的问题。面对电动汽车这个西方发达国家都没有搞定的事，中国人应该有胸怀、有智慧。如果我们心胸不到，就很难创新突破，如果仅仅纠结于一些小的利益，我们就会错失良机。</P>
<P>让市场说了算</P>
<P>电动汽车的用户体验与传统汽车不同，对传统汽车用户而言，停好车后遥控器一按就进可以离开了，可是电动汽车不行，下车后得先跑到后面把线拿出来插到充电桩上，刷卡、输密码，然后才能离开。由此看来，电动汽车作为商品，要与他的竞争对手—传统汽车拼比商品特性：你比我便宜、性能和我一样，那才是好东西。目前一般的消费者是不会为了做环保人士而多花钱去使用电动汽车，如果产业各方能给用户一个价格便宜、能源还优惠、还顺便做环保人士的产品，大多数消费者是可以做到的。在评判充电好还是换电好方面，目前全世界还没有给出现成的商业经验，因此只有靠中国人自己来。我认为，判断标准就是看哪种方式能帮助企业把电动汽车卖出去，老百姓是否愿意买，就是它的标准。确定具体方式时，可以考虑在25个示范城市进行各种商业模式的试点，由高层组织起来，协调好去做，整车厂和示范城市可以自动组合报名，分门别类按照不同的模式、不同的团队，组建成联盟参与试点，自然就有结果出来了。用户是喜欢换电，还是充电，通过试点示范，让市场说了算。</P>
</p>
   </div>
   
 </div>

