<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081317673560131881332470b1d.jsp" title="日本不弃核能力推LED 产品重视安全性及性能" class="cmsHref_self">日本不弃核能力推LED 产品重视安全性及性能</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>日本不弃核能力推LED 产品重视安全性及性能</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-02</span>
	      <span>发布人：OFweek半导体照明网  </span>
      </div>
      
      <p><P>日本LED照明标准重视安全性及性能，以取代传统照明为目标</P>
<P>日本为亚洲地区LED照明推行成果最为显着的国家，特别是311地震后节能意识高涨，电球型LED灯销售比重急速上升，至2011年6月首度超过白炽灯泡，成为目前日本市面上销售比重最高的电球型照明灯具。</P>
<P>日本推动LED照明成果显着，除节电意识提高外，也需归功于以日本电球工业会为首的法人团体，制定有关LED照明的安全、性能及互换性等规格，让厂商在生产制造时有依循的规范，也能使消费者安心购买。</P>
<P>日本现行的LED照明相关标准，主要有JIS日本工业规格及JEL日本电球工业会规格两大类。至2011年7月为止，日本已制定的JISLED照明相关规格共有6项，正在制定中的则有1项，主要是有关LED照明模组及电球型LED灯的安全规格及性能要求事项，至于LED道路照明方面，目前尚无国家级标准，仅有各地方政府自行制订的规格要求。</P>
<P>而日本电球工业会制定的LED照明相关规格则有4项，主要是定义LED照明形式及标示方式，以及LED照明与传统照明间的口金及系统相容性等。因LED照明在重量、电路系统需求等均不同于传统照明，若不制定相容性规格，在使用时易造成LED照明本身的损坏，甚至是发热、起火等危险。</P>
<P>日本的LED照明相关规格，主要参考国际标准IEC制定，这些标准规范了LED照明在各种环境下，使用的安全性以及演色性、亮度、寿命等，排除安全性及性能未达规范的LED照明产品，以能完全取代白炽灯泡等传统照明灯具为目标。</P>
<P>日本大力推广LED照明勾勒“减核节能”新能源战略</P>
<P>福岛第一核电站核泄漏事故后，日本政府思考核能前景，着手重绘国家能源战略。菅直人政府29日决定，这份定于明年正式出台的新能源战略将着眼两大改变，一是在不放弃核能的基础上减少核能份额，二是借助节能新技术减少能源需求。</P>
<P>不弃核能</P>
<P>共同社援引政府29日发布的新能源战略政策指导文件报道，新能源战略将减少对核能的依赖，但同时承认核电站在现有能源短缺状况下必不可少的现实。</P>
<P>去年6月，日本通过一份能源计划，打算在2030年前进一步提升核能份额，使核能占能源供应总量的比例由2010年的30%提升至54%。</P>
<P>但29日出台的文件承认，政府不得不推翻去年的能源计划，纳入能源安全考虑，重新制定新战略。</P>
<P>这份文件就新能源战略提供政策指导，提出日本今后必须在不完全放弃现有核电站的基础上减少核能比例的总体思想。</P>
<P>文件说，彻底放弃核能在短期内不现实，不可行。文件指出，就短期状况而言，“311”大地震使日本能源供应陷入困境，如果现停堆接受检查的核反应堆在明年夏季之前不能恢复运转，日本全国电力供应将在明夏需求高峰期时短缺9.2%。</P>
<P>降低依赖</P>
<P>就长期而言，政策规定逐步减少对核能的依赖，但承认“如何减少”仍需讨论。</P>
<P>“要减少国家能源供应对核电站的依赖性，我们现在就必须作出决定，如何做。这一点，需要公众广泛深入讨论，”文件说。</P>
<P>减少对核能的依赖对日本而言并不轻松。文件明确，“那些经论证安全可靠的核电站应当继续使用”。</P>
<P>而且，相比传统电站或新型电站，核电成本较低。文件警告说，如果将全国的核反应堆全部停堆，改用传统或新型电站，那么日本电力供应成本将上升超过3万亿日元(约合387亿美元)。</P>
<P>能源结构调整是长期过程，且需顺应供需关系变化不断微调。但从另一角度看，节能是能源战略中必不可少的环节。</P>
<P>节能减需</P>
<P>这份政策文件说，为了应对能源短缺，为了将能源成本控制在最低限度，政府决定推进节能产品和节能技术，从供需关系中的“需求”入手，缓释“供应”压力。</P>
<P>文件提及，政府计划在5年内大力推介发光二极管(led)照明设备的使用，并在全国换装“聪明电表”，以分时计价的方法迫使用户节电节能。</P>
<P>普及化“聪明电表”后，日本计划改造现有供电网络，实现传统电网到“智能电网”的过渡。相比传统电网，“智能电网”更加高效，可按照用电需求智能调拨不同发电形式的电力资源，使电力供需优化高效运行。</P>
<P>另外，日本政府倡导发电和供电“分家”运作，以产生足够的竞争环境，限制能源利润。</P>
</p>
   </div>
   
 </div>

