<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130361e0401303e8978170135.jsp" title="5月初金银油价格集体跳水 机构预测近期再上涨" class="cmsHref_self">5月初金银油价格集体跳水 机构预测近期再上涨</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>5月初金银油价格集体跳水 机构预测近期再上涨</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>黄金、白银、原油价格止跌反弹</p>
<p>经过5月初的价格集体跳水后，国际期货市场主要品种黄金、白银、石油近期再度上涨。</p>
<p>5月27日，纽约商业交易所(NYMEX)下属商品交易所(COMEX)8月份交割的黄金期货价格上涨13.50美元，报收于每盎司1536.30美元，涨幅为0.9%，创下自5月3日以来的最高收盘价。在上周的交易中，纽约黄金期货价格上涨了1.8%。而7月份交割的期银价格上涨53美分，报收于每盎司37.86美元，涨幅为1.4%，在上周的交易中上涨了7.9%。</p>
<p>此前，5月2日，6月份交货的黄金期货收盘价格曾达到1557.1美元/盎司的历史高点。仅3天后，5月5日，迅速跌破1500美元关口，至1481.4美元/盎司。而白银价格的过山车更是历历在目，在今年年初的几个月里，国际银价曾暴涨至49.77美元/盎司，涨幅超过80%，而5月上旬跌幅在35%左右，曾探底至32.50美元/盎司。</p>
<p>27日，纽约商品交易所原油期货价格上涨，收盘突破每桶100美元的关键阻力位，达到每桶100.75美元。此前，原油期货价格曾达113.83美元/桶的高点。</p>
<p>对于黄金、白银和石油的再度上涨，中国人民大学经济学院冯俊新认为，当前欧债危机加剧，一定程度上推动了金银和石油价格的企稳回升。</p>
<p>世元金行高级研究员肖磊认为，黄金、白银前一轮下跌源自美元的阶段性走强。而近期的反弹企稳走势受到供给减少和需求增多等信息的推动也很多，欧债危机恶化只是原因之一。</p>
<p>那么，经过了暴跌之后的反弹，后市将如何演绎?</p>
<p>金银价格拐点仍未来临</p>
<p>&ldquo;黄金、白银价格上涨，最主要原因还是黄金白银的实际供给吃紧，中国、美国等以前都是白银出口大国，但目前已经变成了白银进口大国。&rdquo;肖磊认为，黄金、白银的产量并不能短时间内提高，每年的供给量受限，供给周期又较长，三五年内很难改变供给现状。在需求稳步攀升的情况下，供给量无法快速增加将导致价格上涨。</p>
<p>由于金银特有的金融属性，其价格的走势还与货币政策密切相关。</p>
<p>东方证券研究所所长梁宇峰认为，因为全球货币环境宽松，人们对通胀的担忧日益增加，黄金抗通胀的功能也日益显现，黄金作为投资储备的购买量不断增加，在供应不增加的情况下，黄金的价格上涨也就在所难免。不过，因为黄金更多地表现为一种信号，因此，黄金持续上涨对实体经济的影响目前并不大。</p>
<p>与黄金需求的增长主要来自于投资需求不同，白银的需求增长除了投资需求、市场的炒作，还来自于实体经济。永安期货分析师徐加顺分析，一年来白银疯狂上涨，投资需求的上升空间变小了，而白银的工业需求在2010年只上涨了12%，随着白银的工业属性及需求不断增加，未来上涨的空间较大。</p>
<p>永安期货的研究表明，金银市场的泡沫是否破灭，需要看全球主要用金国的实际利率水平变化，全球步入紧缩周期，金银才有可能触及拐点。</p>
<p>肖磊认为，从中长期来看，全球资本市场除了关注经济全面发展和全球化推进的大背景之外，微观层面更多关注汇率和货币政策方面的摩擦，而这恰恰有利于黄金、白银发挥金融属性，扩大投资需求预期。而且，美联储并没有明确的加息时间，美国政府的债务状况并没有好转迹象，市场对美元的历史性走软很少持怀疑态度，以美元计价的大宗商品仍有趋势性走强的基本面。</p>
<p>肖磊建议，从长线投资的角度出发，普通投资者最好以实物产品为投资持有对象，期货等衍生品不适合普通投资者长线投资。</p>
<p>石油需求还会持续旺盛</p>
<p>中能国际石油化工有限公司总经理姚同欣认为，从宏观层面看，新兴市场国家的经济和需求增长对石油影响越来越大，世界经济扁平化趋势明显，这就决定了石油等大宗商品价格的波动可能会更加频繁，但波幅可能会减小。与此同时，国际金融危机之后，美国投行、金融财团开展金融衍生品炒作虽然受到一定抑制，但他们手中的大量资金还是会停留在资本市场，直接参与大宗商品的炒作，客观上他们也会利用资本&ldquo;兴风作浪&rdquo;，加剧大宗商品价格短期内的波动，从而浑水摸鱼、从中获利。</p>
<p>近期原油价格的上涨，主要与美元的下跌有关。</p>
<p>梁宇峰认为，由于原油具有金融属性，短期看，油价可能有涨有跌，但是从长期看，原油价格的上涨不可避免，这种上涨是需求决定的。目前新兴国家对于原油的需求大幅上升，全球对于原油的需求正处于&ldquo;紧平衡&rdquo;状态。因为供应的不足，只要在边际增加一点点需求，就会导致价格的上升。油价稳步上涨，这是我们需要面对的现实。</p>
<p>冯俊新认为，由于全球工业化、城镇化的加速，石油的需求还会持续旺盛，而其开采周期较长，短期供给难以大幅增加。而且今后开采的地质条件越来越差，供给的成本也就越来越高。美国近年开始大力发展生物能源，用玉米提炼乙醇，随着粮食价格的上涨，生物能源的价格也在上升。</p>
<p>因此，从全球供需和生产成本来看，石油价格可能没有下降的空间。&ldquo;但从世界经济基本面来看，短期内支撑油价大幅上涨的力量也并不大。&rdquo;冯俊新说。</p>
<p>与金银的金融属性不完全相同，石油与经济的关联度更加广泛，可谓牵一发而动全身，其价格波动也影响到所有行业。原油价格不断上涨，将加大通胀压力。梁宇峰以为，货币超发引发的通胀，可以通过货币回收的措施得以调整，但是，因为一些基础性资源价格，诸如农产品、劳动力、原油价格的上涨而引发的通胀，抵抗难度将比较大。</p>
</p>
   </div>
   
 </div>

