<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a0131640240bc02d4.jsp" title="海上风电将进入发展迅猛期 涂料需求增大" class="cmsHref_self">海上风电将进入发展迅猛期 涂料需求增大</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>海上风电将进入发展迅猛期 涂料需求增大</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>在我们的地球上风能资源非常丰富，开发潜力巨大，全球已有不少于70个国家在利用风能，风力发电是风能的主要利用形式。在国家政策支持和能源供应紧张的背景下，中国风电设备制造业迅速崛起，已经成为全球风电投资最为活跃的场所。近年来，我国风电装机容量持续较快增长，风电大开发有力带动了相关设备市场的蓬勃发展，也带动了风电涂料的迅速发展。由于我国地广人稀，风沙和尘土大，风机系统自然就会遭遇到各种恶劣环境的侵蚀，尤其是海上风电，长期受到水汽、盐雾侵蚀及海浪的冲击，发生腐蚀问题，涂料保护是其中重要的一个环节。</P>
<P>我国海洋风电具有高度的发展前景</P>
<P>风电作为当今新型能源的代表者，共分为两类;一种我们称之为路上风电，其二为海上风电;现在我们就先理解下所谓的海上风电;据慧聪小编了解风电是世界范围内发展速度最快的新能源，海上风电则代表了当今风电技术的最高水平，要求设备高可靠、易安装、易维护，市场规模极大，风险也极高，备受各国关注，正在掀起投资热潮。目前已有100多个国家和地区开始发展风电，但主要市场集中在欧洲、亚洲和北美洲。鉴于我国海上风资源储量丰富，东部沿海特别是江苏沿海滩涂及近海具有开发风电非常好的条件，规模化开发的基本条件已经具备。根据中国气象局风能资源详查初步成果，测得我国5米到25米水深线以内近海区域、海平面以上50米高度风电可装机容量约2亿千瓦，70米以上可装机容量约5亿千瓦，所以发展海洋风电也是势在必行的。</P>
<P>国内风电发展形势及政策向导</P>
<P>既然我国拥有那么多海洋资料，到底这种新型能源发展到什么地步，现在慧聪小编就我国风电发展形势做个简单的介绍，在国内风电市场，仅塔架及叶片涂料，未来10年需求约70亿元左右，预计涂料需求约10亿元左右，风电涂料市场潜力巨大。加快国产风电涂料的研发和应用，不仅关系到风电产业的稳健发展，也势必会为国内相关企业在该行业中圈得一席之地奠定基础。伴随着中国风电产业从无到有、从小到大，与其相配套的风电保护涂料市场也已形成了相当的规模。未来10年内我国风电保护涂料将进入快速发展时期，年均市场需求量可达1万吨以上。</P>
<P>根据“十二五”可再生能源规划，风电将作为可再生能源的重要新生力量继续获得大力发展，规划2015年我国海上风电装机500万千瓦，规划到2020年海上风电装机3000万千瓦。</P>
<P>世界海上风电和我国差距</P>
<P>虽然风电在我国已经处于高速发展，但慧聪小编了解到我国海上风电我国还属于初期阶段，现如今世界上，海上风电发展最快的英国2009年实现新增装机容量30.6万千瓦，累计装机容量89.4万千瓦，2010年英国海上风电装机突破100万千瓦。而截至2010年底，我国海上风电装机容量仅为14.25万千瓦，在2010年世界海上风电装机350万千瓦中只占4%左右。</P>
<P>氟碳涂料力保我国海洋风电</P>
<P>我国海洋风电产业未来的蓬勃发展，但考虑到国内风场环境的复杂性，使风电设备防腐蚀的技术提升成为当务之急，海洋风电会受到水汽、盐雾侵蚀及海浪的冲击，导致风电设备寿命减少，损坏度高，这时氟碳涂料在未来风电市场展现出巨大潜力。</P>
<P>未来引入风电防腐市场，可极大提高风电设备的耐候、防腐蚀等性能，延长设备保护期限、减少维护成本。</P>
<P>据悉氟碳涂料因其超强的耐候性和耐沾污性能被誉为“涂料之王”，经过近几十年的发展，已经成为高端工业防腐领域的首选，大量应用于国家重点工程，如著名的奥运“鸟巢”、青藏铁路、杭州湾跨海大桥等，尤其适用于对耐候性要求高的防腐环境。</P>
<P>慧聪小编就此曾采访过中国化工学会氟涂料专委会相关负责人，其指出，具有超高耐候性和超长耐久性的氟碳涂料，未来将在中国的风电领域的应用潜力巨大。正是因为氟碳涂料具有优异的耐候性、耐摩擦、耐擦拭、耐沾污、耐酸、耐碱、憎油、憎水等性能。海洋风电制造则被认为是氟碳涂料进军的另一个巨大市场。</P>
<P>巨大的商机市场，氟碳涂料的前景也是一片光明，随着时间的步步推移，中国的风电设备的广泛应用以及国际市场的大力推广，氟碳涂料也将进入到成熟的时期，氟碳涂料的超高性能已充分获得了市场的认同。从趋势看，工业防腐领域已经成为我国氟碳涂料产业的主战场，如未来引入风电防腐市场，可极大提高风电设备的耐候、防腐蚀等性能，延长设备保护期限、减少维护成本，相对目前风电设施所使用的聚氨酯体系涂料，氟碳体系涂料无疑将成为升级产品，对推动我国海洋风电涂料的更新换代将起到非常积极的作用。</P>
</p>
   </div>
   
 </div>

