<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f14ec48561aa0.jsp" title="DMC2011同期活动 专业用户邀请已开展 采购商云集" class="cmsHref_self">DMC2011同期活动 专业用户邀请已开展 采购商云集</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>DMC2011同期活动 专业用户邀请已开展 采购商云集</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-02</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>由中国模具工业协会和上海市国际展览有限公司联合主办的2011中国国际模具、制造应用设备及相关工业展览会（DMC2011）将于2011年6月2日-5日在上海新国际博览中心举办。以&ldquo;十二五发展与高端智能技术发展&rdquo;为行业主题、以&ldquo;精密机床与模具制造&rdquo;为重点展示的本届展会目前已吸引了海内外800余家模具企业和精密加工相关企业参展，展览会展品布置首次为W2馆为模具展区，W1馆、W3馆为精密加工设备及其他产品展区。主办单位将拟邀请约10万国内外专业观众到场参观。</p>
<p>为搭建业内顶级交流采购平台，主办单位不遗余力地以不同途径宣传展会，更是推出全新用户推广活动强势招募各地用户。</p>
<p>一、同期行业活动引领行业模具与模具制件行业、模具与模具加工行业相互促进重磅采购商面对面</p>
<p>为了更好的为新兴战略产业服务，体现模具为基础装备为制造业各领域服务，充分展现了机械制造产业链中模具产品的重要性、关联性，展期同时各项相关活动也在积极筹备：</p>
<p>6月1日上海宾馆举行中国模具工业协会第六届理事会第四次全体会议</p>
<p>围绕&ldquo;十二五&rdquo;新兴战略产业研讨交流和落实&ldquo;十二五&rdquo;模具发展规划项目推进活动将打造好开局年。</p>
<p>6月2日下午在W2M9会议室举行模具标准化研讨会</p>
<p>将就国内外模具标准的研究现状及动态、我国模具标准体系研究、模具国家标准、行业标准申报条件及程序以及企业标准的建设及企业标准升格为行业标准的进程、标准制定对企业技术进步的影响等方面展开研讨。</p>
<p>6月3日上海宾馆2011年高效先进模具制造技术研讨会</p>
<p>将围绕热门的&ldquo;高先进效模具&rdquo;主题展开，叠层注塑模具的研发、高光无熔痕模具新技术、新工艺、精密压铸模具技术、汽车内饰件模内层压工艺及数控注射成型加工技术、精密子午线轮胎活络模具技术、汽车内外饰件注塑模具设计制造技术案例分析，内容丰富多彩。</p>
<p>今年DMG上海开放日将迎来中国模具工业协会车身模具及装备委员会的年会，该年会每年在中国国际模展上都是关注的焦点，汽车在技术方面对模具的要求、汽车对模具的的采购将是不变的主题，同时这将是特定机床装备与模具特定客户的面对面对话，DMG公司负责技术销售的一位博士表示中国市场对于DMG非常重要，对中国国际模展（DMC）的未来十分看好。</p>
<p>德国博世公司将于展会现场召开&ldquo;汽车零部件模具采购交流会&rdquo;，做为全球最富盛名的汽车零部件采购集团，其对质量的控制在模具产品链上就极其重视，其模具采购只在其模具供应商库中进行，会上将向业内发布博世公司全球采购流程及采购需求，寻求合作机会，补充其模具供应商库。</p>
<p>二、专业用户行业开拓海内外双管齐下</p>
<p>针对DMC中国国际模展的各大用户行业，主办单位以搭建全球性采购用户网络为目标，多次拜访欧、美、亚、港、台等各大用户协会，如欧洲机械工程协会ORGALIME，欧洲汽车零部件供应商协会CLEPA，波兰商会，匈牙利塑料协会，台湾区工具机暨零组件工业同业公会，台湾全国工业总会等，建立了长期牢固的合作关系，将用户招募的触角伸向海外。</p>
<p>尽管受到日本海啸影响，JETROSHANGHAI日本贸易振兴机构上海办事处仍在短时间内确认作为支持单位参与DMC2011,协助展会在日本的宣传。 <br />
&nbsp;&nbsp;&nbsp; <br />
迄今为止，通过积极广泛的对外交流与合作，已有多家海外合作协会、单位、团体确定组团参观本次展会。如日本金型工业会采购团、全印塑料制造商工会(AIPMA)采购团、伊朗采购团等。</p>
<p>在国内，主办单位凭借二十余年与各地用户协会的合作关系，用户招募网络遍布全国。长期合作协会包括中国汽车工业协会，中国家电协会，中国医疗器械行业协会，中国航空航天工具协会，中国机电一体化协会，中国玩具协会，中国塑料行业协会，中国风能协会，中国五金制品协会工具分会，中国机床工具协会，上海塑料行业协会，上海重型装备制造行业协会，上海集成电路行业协会，上海电子制造行业协会，上海医疗器械行业协会，上海市仪器仪表学会，上海市仪器仪表行业协会，上海玩具行业协会，上海市汽车行业协会，上海市汽车工程学会，上海航天局，上海市宇航学会等近百余家，覆盖行业诸如汽车零部件、橡塑、家电、通讯、航天、医疗、电子等30余个。</p>
<p>今年根据国家的相关发展规划，主办单位更是与上海塑料行业协会强强联手，力图为塑料行业搭建一个最直观、有效、便捷的采购平台。上海塑料行业协会将利用其协会优势，在全国范围内，向塑料制品企业推广DMC中国国际模展。至今为止，双方已多次深入合作，在各种塑料行业会议上，发布展会信息，邀请用户参观，提供塑料制品企业最新的模具技术和行业信息。</p>
<p>三、拓展买家集群，全新重点采购商特邀计划</p>
<p>为了使展览会能更好发挥服务制造业各领域，促进模具和机床产业推动新兴战略产业发展的&ldquo;十二五&rdquo;规划，去年9月起展览会主办单位就不间断地广泛开展展览会在制造业各领域的宣传合作。</p>
<p>本届DMC2011主办单位拟邀请世界500强企业和采购集团有：大众汽车，通用汽车，福特汽车，曼恩集团，丰田汽车，本田汽车，日产汽车，一汽集团，上汽集团，东风汽车，通用电气，飞利浦，索尼，东芝，松下电器，三菱电机，三洋电机，夏普，三星电子，西门子，日立，LG，英特尔，思科系统，蒂森克虏伯，博世，施耐德电气，艾默生电气，住友电工，现代重工，新日铁，中国电子信息产业集团公司，中国兵器装备集团公司，中国兵器工业集团公司，中国航空工业集团公司，中国商飞上海飞机制造有限公司，中国中铁股份有限公司，中国交通建设股份有限公司，中国兵器工业集团，中钢集团，宝钢集团，等国内外重要采购集团。&nbsp;&nbsp;</p>
<p>四、国际化组织专业观众、采购商实施，网络、平面媒体立体式宣传</p>
<p>本次DMC2011展会与英国专业会展推广公司EXPOPROGROUP合作，利用其600多业内合作网站，对DMC2011做集中式海外宣传，地域覆盖欧、美、中东、俄罗斯等。</p>
<p>DMC2011展会的专业支持媒体（包括网站）八十余家，较上届增加近二十家新媒体，覆盖十大机床和模具装备产业辐射的各主要下游用户行业，主办单位希望通过点和面结合，能在本届展会的观众质量和数量上有所突破。</p>
<p>与中国家用电器协会联合出版&ldquo;2011年家电模具&rdquo;专刊将在4月出版，</p>
<p>为家电企业寻找模具供应商提供指南。 <br />
&nbsp;&nbsp;&nbsp; <br />
与《MM现代制造》合作的&ldquo;DMC2011中国国际模展示快讯&rdquo;将在5月15日出版第一期，旨在机械制造业、汽车制造业、塑料市场等领域全面介绍DMC2011中国国际模展。&nbsp;&nbsp;&nbsp;</p>
<p>五、数十万买家数据库多种方式直接邀请</p>
<p>DMC2011展会历经二十余年，积累了庞大的观众数据库。主办单位将通过电话，email，电子快讯，直邮，短信，传真等多种渠道发布展会最新信息，邀请用户参观。</p>
<p>值得注意的是，针对本次展会主办单位启用了专业的CALLCENTER团队，日电话邀请超过2000个。此外，买家邀请函的点对点邮寄以及前后多次的EDM发送，都有助于买家全面了解展会信息，及时跟进展会动态。尤其是通过各种即时信息渠道如电子快讯、短信等推广方式，内容期期不同，涵盖展品类别、展会新闻、展区分布、买家服务、行业资讯、配套活动、交通知道等各方面的细节。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

