<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813008ca4701301f70941a0504.jsp" title="三大中游行业盈利或向下 关注四大下行动力" class="cmsHref_self">三大中游行业盈利或向下 关注四大下行动力</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>三大中游行业盈利或向下 关注四大下行动力</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>4月宏观经济数据的出炉，表明经济下滑趋势初现。我们通过钢铁、水泥及化工三大中游周期性制造业盈利趋势的变化，或可进一步窥探出市场短期所面临的风险。钢铁行业量价均难支撑其盈利的改善，水泥行业未来需求堪忧，化工行业则面临成本上涨对其利润侵蚀的问题，总体而言，其盈利均不存在积极看好的条件;而这些行业盈利预期的变化，实际上反映了宏观经济上最为关注的价格与经济增长两个变量对中游周期性行业盈利的影响。</p>
<p>三大中游制造业盈利或均向下</p>
<p>钢铁：量价均难支撑其盈利改善。对于钢铁行业来讲，从最能反映盈利趋势变动的直观变量，即钢铁综合价格指数与铁矿石价格的差值变化趋势来看，两者的差值为负且绝对值日益扩大。钢铁行业的下游需求中，有54%为建筑行业，19.8%为机械行业，5.6%为汽车。对于建筑行业来讲，随着房地产调控的不断深入，建筑行业的需求下降逐步显现。而从最新公布的4月机械行业销售数据来看，挖掘机销量在3月份创新高后，4月环比下降38.79%;装载机4月份总销量同比下降2.86%，环比下降28.27%;推土机4月份销量同比增长1.19%，环比下降32.81%。出口方面，人民币的升值与海外经济复苏踟蹰，使得4月钢铁出口同比下行。从钢铁社会库存问题的变化趋势上看，库存在高位也逐步出现季节性回落的趋势。</p>
<p>水泥：未来需求堪忧。水泥的成本变动主要来自于煤炭价格的波动。从考虑了成本比例的水泥煤炭价格差来看，该数值处在历史较高水平，这在一定程度上反映了当前企业的盈利空间还比较大。但是历史经验也表明，盈利同样取决于量的变化。在08年上半年，也曾出现过水泥煤炭价格差与水泥板块股票指数走势的背离，主要是因为当时经济放缓导致需求降低。4月工业增加值同比大幅下调，同样也为水泥需求的下降埋下了伏笔。</p>
<p>化工：成本上涨将侵蚀盈利。化学原材料方面，纯碱原材料重油和煤炭价格不断上涨，而纯碱价格上涨有限，盈利处于底部。氯碱的原材料烧碱与电石价格不断上涨。在化肥与农药方面，尿素、磷肥、钾肥的成本与产品价格都处在上涨阶段;但从代表公司的盈利预测变化来看，尿素与磷肥代表企业2011年盈利预测均被下调，可以说这两个行业盈利并不看好。对于化工行业而言，来自成本方面的压力是导致企业盈利不断下调的主要原因。</p>
<p>向下趋势确立关注四大下行动力</p>
<p>从上述三个中游周期性制造业盈利趋势来看，或面临下行风险，或面临成本上涨对利润空间的侵蚀，盈利均不存在积极看好的条件。而对中游行业的跟踪分析主要基于对中游制造业行业核心指标、重点公司盈利预测变动以及行业政策方面的梳理。这些行业盈利预期的变化，实际上反映了宏观经济上最关注的价格与经济增长两个变量对中游周期性行业盈利的影响。而对于从经济变化对市场未来方向的判断来说，有四大向下动力需要重点关注。</p>
<p>其一，如果政府从财政政策上采取一定收缩以加强对上游过热的控制，则有可能看到经济小幅硬着陆带动通胀可控的局面出现。但实体经济的下行最终会对企业盈利构成侵蚀，如果这种情况出现，市场预期将从担忧通胀向担忧经济转移，我们似乎并不能期待市场情绪能出现很大程度的好转，相反可能会更差。从近期公布的工业增加值数据来看，4月出现了明显的下行，而同时整体CPI仍维持在5.3%，并且我们之前提到的产出缺口对CPI的贡献度正逐渐提升，在经济下行的同时，CPI可控的迹象并不明显。</p>
<p>其二，一季度在工业生产变动不大的情况下，库存的高企导致二、三季度可能出现去库存过程，这会给经济带来一定影响。从PMI的监控对库存的补充上来说，不仅仅是单纯的PMI整体数据逆季节性下行，可以看到整体的库存情况在月度监控上，出现了被动补库存之后的主动去库存状态。但是需要指出的是，PMI的波动性较大，故单月的状态确认还并不能够完全代表库存持续的趋势。</p>
<p>其三，目前我们看到较多行业盈利出现下滑，从而促使市场形成对经济下滑幅度的一致性预期。从上市公司公布的一季报数据来看，金融行业外的整体盈利同比增长在22%左右，低于此前市场预期。另外，从行业数据层面来看，最新公布的4月重型货车的销量已经开始出现了明显的拐头迹象，同比出现8%的下滑。当然，整体行业盈利的下滑仍需更多行业的确认。</p>
<p>其四，我们还需关注外围大宗商品价格的超预期变化，大宗商品能否继续获得高位的支撑。综合来看，我们觉得向下的动力更能获得逻辑上的支撑。</p>
<p>至于弱势格局下的投资机会，我们则从行业政策的角度来把握产业结构调整下的投资机会。目前中国经济正处在产业结构调整的重要时期，政策对产业发展能够起到至关重要的作用。从已出台的政策上来看，对一些高能耗以及产能过剩的行业，政策限制很多;而对于新型产业，政府则不断出台鼓励政策。</p>
</p>
   </div>
   
 </div>

