<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a7013116d9bf3e10f3.jsp" title="2015年生物质发电规划目标达1300万千瓦" class="cmsHref_self">2015年生物质发电规划目标达1300万千瓦</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2015年生物质发电规划目标达1300万千瓦</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-11</span>
	      <span>发布人：一财网  </span>
      </div>
      
      <p><P>7月9日，国家能源局、财政部、农业部在北京联合召开全国农村能源工作会议。国家发展改革委副主任、国家能源局局长刘铁男提出，“十二五”末中国将形成1300万千瓦生物质发电装机规模。</P>
<P>7月9日，国家能源局、财政部、农业部在北京联合召开全国农村能源工作会议。国家发展改革委副主任、国家能源局局长刘铁男提出，“十二五”末中国将形成1300万千瓦生物质发电装机规模。</P>
<P>这是近30年来，中国第一次围绕农村能源召开专题会议。相较于去年年底中国电力企业联合会发布的《电力工业“十二五”规划研究报告》中提到的300万千瓦，上述生物发电装机规模翻了两番。</P>
<P>事实上，刘铁男提到的这一数字，甚至高于此前风头甚劲的光伏装机容量。能源局官员6月上旬透露，正在制定的“十二五”新能源专项规划中，确定的“十二五”末中国太阳能发电装机容量将达到1000万千瓦。</P>
<P>中科院广州能源所副所长马龙隆曾表示，中国的生物质能资源量储量丰富，目前年均产量相当于4亿吨标准煤，潜力可达到9亿吨。</P>
<P>然而在应用方面则相对落后，国家能源局提供的数字显示，目前中国仅有200万千瓦农林剩余物直燃发电厂，年消耗农林剩余物仅约1000万吨。</P>
<P>不过，官方正在逐步扫清生物质发电应用领域的障碍。去年7月份，国家发改委发布了《关于完善农林生物质发电价格政策的通知》，明确了生物质发电的统一执行标杆上网电价为每千瓦时0.75元(含税)。价格的确定给予投资方以明晰的投资回报预期，极大刺激了生物质发电投资。</P>
<P>次月，国家发改委又发布了《关于生物质发电项目建设管理的通知》，对生物质电厂的布局、建设、准入等进行规范。</P>
<P>国家发改委能源研究所韩文科接受采访时曾表示，目前我国生物质发电的成本在0.4-1.0元之间。瑞银证券分析师李博认为，这些新近出台的政策有助于改变生物质发电的盈利格局，使生物质电厂已经摆脱多年的亏损状况，并开始取得盈利。</P>
<P>在会议上，刘铁男强调，当前和今后一段时期，按照“政府引导、市场运作、统筹规划、因地制宜、多能互补、清洁高效”的原则推进农村能源工作。到2015年，全国要建成200个绿色能源示范县。</P>
<P>刘铁男还表示，“十二五”期间将推广应用生物质成型燃料、稳步发展非粮生物液体燃料、积极推进生物质气化工程。到2015年，中国将形成生物质集中供气300万户、成型燃料年利用量达到2000万吨、生物燃料乙醇年利用量达到300万吨，生物柴油年利用量达到150万吨的生物质能产业规模。</P>
<P>同时，为大力推广太阳能热利用技术，刘铁男提出，到2015年将建成1000个太阳能示范村。此外，通过扩大电网覆盖面与使用小型分散可再生能源开发利用，到2015年力争全部解决500万无电人口的用电问题。</P>
<P>而城乡用电同网同价目标也被得到强调。刘铁男提出，将加快实施新一轮农网改造升级工程，通过进一步加大投入，使全国农村电网普遍得到改造，农村居民生活用电得到较好保障，农业生产用电问题基本解决，城乡用电同网同价目标全面实现，基本建成安全可靠、节能环保、技术先进、管理规范的新型农村电网。</P>
</p>
   </div>
   
 </div>

