<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ea2d882012eb219fb7300ff.jsp" title="南方电网物资管理目标：全网集中采购年内要达60%" class="cmsHref_self">南方电网物资管理目标：全网集中采购年内要达60%</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>南方电网物资管理目标：全网集中采购年内要达60%</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&nbsp;&nbsp;&nbsp;<!--中国电力网-  2011-3-14 9:26:57 防止采集 南方电网物资管理目标：全网集中采购年内要达60% 版权所有 chinapower.com.cn-->3月11日，记者从南方电网2011年物资工作会议获悉，用两三年的时间打造与国际接轨、具有南网特色的供应链管理体系，是公司物资系统发展目标。<br />
<br />
　　会议强调，今年物资管理工作主抓&ldquo;7+2&rdquo;，务必实现全网集中采购年内达60%的目标。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1123，物资工作开了好头<br />
<br />
　　公司物资部成立以来，积极推进一体化管理，确定了&ldquo;三级管理、两级采购、五级服务&rdquo;的管理架构，明确了开展物资工作的&ldquo;一个思路、一个理论&rdquo;（一体化、集约化物资管理思路，供应链管理理论），实施了&ldquo;两个突破&rdquo;（开展了公司层面的第一次物资集中招标采购、第一次闲置物资跨省调拨），奠定了&ldquo;三个基础&rdquo;（公司物资管理制度制定、公司系统的物资仓库现状摸底、库存物资清查），完成了486亿元的物资采购和9亿元的涉亚物资供应。物资管理理念、管理思路、管理模式发生了深刻变革，初步实现了&ldquo;开好头、起好步、初见成效&rdquo;的好局面。<br />
<br />
　　&ldquo;但仍然普遍存在着仓库管理薄弱、物资管理理念、方法不够先进、信息化水平偏低等短板&rdquo;，公司副总经理祁达才指出，&ldquo;两年时间将公司一级集中采购金额比例提高到80%，这是公司党组给我们确定的最低目标，还需要全网物资系统及相关单位、部门全力以赴，共同努力。&rdquo;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;解决&ldquo;两个落后&rdquo;，走向&ldquo;集约、规范、高效&rdquo;<br />
<br />
　　&ldquo;管理理念和管理基础的落后是物资管理长期存在的问题&rdquo;，物资部主任廖建平表示，不少人员岁数偏大、学历偏低、专业经验少，还停留在陈旧的观念，物资管理就是简单的买东西、保管东西；不少仓库分类不规范、放置不到位、破旧不堪；各分省公司物资管理组织架构也各不相同、管理模式不一致、管理水平高低不一、物资采购策略和方式各不相同、物资采购不够规范等。<br />
<br />
　　为解决&ldquo;两个落后&rdquo;的问题，公司物资部从去年开始进行全网调研、与国内外知名公司对标、召开专家研讨会，确定了供应链管理理论作为公司今后物资管理的主要理论依据，明确了&ldquo;集约、规范、高效&rdquo;的物资战略目标，重点开展了物资七个一体化、供应链体系、仓库建设3个方面的工作，即&ldquo;7+2&rdquo;的重点工作。<br />
<br />
　　廖建平介绍，去年物资管理工作可以用&ldquo;摸清家底、打下基础、迈出步子&rdquo;这句话总结。首先摸清了家底，对全网物资系统人员、仓库、管理等情况心中有了数；其次打好了基础，理清了71个核心业务流程，梳理编写了&ldquo;23个+8个&rdquo;物资管理制度体系，确定了4个维度、12个指标的物资管理指标库，实现了物资管理的有章可循、有的放矢；三是迈出了步子，开展了第一次集中招标和跨省调拨等工作，为今后积累了经验。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;重点抓好&ldquo;7+2&rdquo;，各个堡垒要逐一攻克<br />
<br />
　　在开好头的基础上，2011年物资工作会议要求，重点抓好&ldquo;7+2&rdquo;，即物资管理七个一体化、供应链管理体系和仓库建设工作，落实物资&ldquo;集约、规范、高效&rdquo;的战略目标，全面完成今年的物资工作任务，力争用两三年的时间构建具有南网特色的供应链管理体系。祁达才强调，今年要特别针对物资管理目前存在的短板，一一攻克这些堡垒。<br />
<br />
　　会议指出，今年务必要实现采购集中度60%的目标，各分省公司要严格按照统一的招标方案，多个招标平台实施招标操作，尽快开展供应商管理，建成全网统一的评标专家库，加强规范管理，提高公开、透明力度。<br />
<br />
　　针对&ldquo;如何实现高效的物资配送&rdquo;的基层普遍关注的问题，廖建平在接受采访时表示，这需要&ldquo;两个靠&rdquo;和&ldquo;两个前提&rdquo;，一靠建立应急响应状态下的跨省调拨平台，二靠建立地市供电局服务于抢修的24小时物资配送平台，前提就是要有规范的仓库和合理的布点。<br />
<br />
　　会议指出，在今年的仓库建设中，按照应急物资&ldquo;246&rdquo;（城区2小时，郊区4小时，偏远山区6小时）的配送时限要求，打破地域局限整合现有的3120个仓库资源，实现两级配送。年内完成深圳、珠海、东莞、昆明、北海、钦州、兴义、琼海8个试点单位的&ldquo;仓库+急救包&rdquo;配送体系建设和试运行，完成100个标准化仓库改造和建设。<br />
<br />
　　实现跨区调拨和紧急配送存在的最大障碍，是各分省公司所使用的物资技术标准互换性不够。年内公司要完成231个主要物资采购标准的编制工作。今后网、省两级采购物资，具有较好的通用性、互换性，方便跨省调配。<br />
<br />
　　近期公司决定了今年库存物资控制指标，总库存要从去年的61亿元降低到45亿元，闲置物资从14.4亿元降低到6亿元，要求在满足物资需求的前提下，尽量做到库存物资最低。<br />
<br />
　　信息化是决定物资工作成败的关键。今年公司要完成全功能全覆盖的物资管理信息系统和阳光电子商务平台建设。各分省公司作为系统建设的责任主体，要确保年底前实现两个系统上线运行。<br />
<br />
　　会议还要求，物资系统要配合做好农网升级改造的物资供应，规范管理好农网物资的采购、品控、配送等工作。<br />
<br />
　　■5个第一次<br />
<br />
　　第一次确定管理思路和目标：物资一体化、集约化管理思路和构建具有南网特色、与国际先进接轨的供应链管理体系的目标。<br />
<br />
　　第一次集中招标采购：采购金额约3.5亿元，涉及8类500kV主要变电设备。<br />
<br />
　　第一次全面质量检查：重点开展全网10kV配电变压器质量专项抽检，检测合格率仅为78.5%，各省设备合格率差别较大，最高达97.5%，最低仅47.5%。<br />
<br />
　　第一次摸清家底：全网仓库3120个，占地面积3504497平方米，建筑面积135182平方米，在库物资共61.3亿元，其中闲置物资14.4亿元。<br />
<br />
　　第一次闲置物资跨省调拨：协调广东向贵州调拨2040只计量电表和9组220kV隔离开关。<br />
<br />
&nbsp;&nbsp;&nbsp;&ldquo;离国际先进，我们还差很远&rdquo;&mdash;&mdash;祁达才评点物资管理短板<br />
<br />
　　&ldquo;不查不知道，一查吓一跳&rdquo;去年公司开展的第一次全面质量检查中，发现了不少问题，合格率还不到八成，各省之间设备合格率差别较大，不查真的发现不了这些问题。今年要加大质量抽检力度，严把供应商的材料关、设备出厂质量关。<br />
<br />
　　&ldquo;有些仓库管理还停留在原始状态&rdquo;<br />
<br />
　　仓库残旧、单个仓库空间偏小、账卡物不一致、管理水平低下是全网普遍存在的问题，有的仓库连配台叉车的空间都没有，不少仓库还停留在原始的堆放杂物的状态，以前的城农网剩余物资还堆放在仓库，库存物资周转率很低，没有实行定额储备管理，库存物资占用了公司几十亿的成本。<br />
<br />
　　&ldquo;相比于香港中华电力，我们仓库的规模效益太低&rdquo;<br />
<br />
　　香港中华电力每平方米存放的物资金额11430元，我们才只有1741元，相差7倍多，但他们的仓库建筑面积才是我们的七分之一。<br />
<br />
　　&ldquo;思想观念不完全转弯，谈什么供应链&rdquo;<br />
<br />
　　我们虽然确定了公司的供应链管理体系，明确了核心业务和管理要素，但体系还不健全，有些物资人员对物资基本管理内容还不清晰，思想还没转过弯，今年要加大对供应链理论的培训。<br />
<br />
　　&ldquo;规范管理水平不高，违规现象屡禁不绝&rdquo;<br />
<br />
　　部分单位和人员法制观念、规范管理意识不强，个别单位的一些地方存在着管理漏洞，甚至还有照顾各种利益的现象，以致在采购过程中出现不少操作不规范甚至违规现象，去年国家审计署提出了多条审计整改要求。<!--  2011-3-14 9:26:57结束正文--> <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

