<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7c8d65012f90591ea9095e.jsp" title="高端家具走俏市场 家具保养业将迎来春天" class="cmsHref_self">高端家具走俏市场 家具保养业将迎来春天</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>高端家具走俏市场 家具保养业将迎来春天</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近段时间以来，随着国际大宗商品和油价的持续不断上涨，家居界内以红木家具为代表的高端家具也一路走俏，市场投资和炒作气氛异常火热。尽管这些家具价格一路走高，但消费者对于高端家具的追求热情却一年比一年增长，红木家具以及其替代品，仿古家具等都成为使用和收藏对象。骤增下的高端家具以及之前的存量高端家具正在催生一个很大的高端家具保养市场。在重产品轻服务的中国，目前的家具保养市场现状又是如何呢？</p>
<p>近段时间以来，随着国际大宗商品和油价的持续不断上涨，家居界内以红木家具为代表的高端家具也一路走俏，市场投资和炒作气氛异常火热。尽管这些家具价格一路走高，但消费者对于高端家具的追求热情却一年比一年增长，红木家具以及其替代品，仿古家具等都成为使用和收藏对象。骤增下的高端家具以及之前的存量高端家具正在催生一个很大的高端家具保养市场。在重产品轻服务的中国，目前的家具保养市场现状又是如何呢？</p>
<p>高端家具品牌保养限于书面</p>
<p>国家相关部门规定家具的售后保修和保养业务期限为一年。笔者从红星美凯龙浦东店高端家具楼层的相关门店了解到：虽然大多数品牌都会在一年期限之外提供有偿的延期保修和保养服务，而他们也确实能做到好的维修业务。但是即便是在规定期限内的保养业务，都很难做做到，亦或是做得很不专业。</p>
<p>笔者在采访之际，遇到正在卖场正在购买家具的吴女士，她表示家里的价值数十万的桌子因为被品牌维修人员在维修时用湿布进行了擦拭，不久出现了裂痕，因为维修的人和保养的人并不是同一批，并不知道如何保养，所以造成了不可弥补的损失，却也无法取证，只好前来交涉看如何协调解决。</p>
<p>在家具行业内，很少有专门的全国性的售后服务中心以及像3C数码一样的联保服务。这在一定程度上避免了经销商的&ldquo;串货&rdquo;问题，却也失去了一部分高端消费人群的市场，这些消费者看重家具品质和增值，但又全国各地、甚至世界各地到处搬家。据笔者了解，目前有完善售后服务的品牌很少，例如，以高端美式家具为特色的美克美家，就有着&ldquo;一朝买家具，永久帮搬家&rdquo;的售后服务，和定期的上门保养服务。而这些知名品牌的市场占有率不足10%，更多的数以万计的品牌在售后增值服务和保养方面还是一片空白。</p>
<p>传统高端家具保养更难觅</p>
<p>与现代品牌家具多以木器漆覆面不同，近代以来代代相传的红木、紫檀等高端家具一般表面没有漆层，保养起来难度更大。而随着气候和存放场地的环境不同，木材经过不断的伸缩和膨胀，更加需要专业的保养，而笔者试着在卖场随机咨询了几家红木品牌，愿意承接老红木维修和保养的寥寥无几。</p>
<p>有一位商家负责人向笔者透露了其中的奥秘：首先，老红木经年累月传承下来，难免会接触过过于潮湿或干燥的地方，造成内部霉变、腐蚀或者开裂、褪色，这可能不是通过普通保养能解决的。其次，因为地域工艺的不同，不同的风格的红木需要的保养方法也不同，但是一般红木家具拥有人很少能知道自己家具的来历和工艺，若非高端木种的专业雕刻工艺师，很少能专业的各这些老古董进行保养。而这些工艺师大都服务于品牌的工厂，耗费人力物力财力去开拓传统高端家具的保养市场对于品牌来说，机会成本过大。</p>
<p>在市场化和信息高速发展的今天，传统的营销模式正在逐渐被服务为先的新模式取代，必然有越来越多的品牌会在售后和保养上做文章；而随着消费者消费理念和理财观念的增强，传统高端家具市场必将越来越受到关注。可能未来某一天，花大价钱请品牌的专业工艺师打飞的来对自己家的红木进行保养会成为时尚，而这一领域也将成为家具企业产业链延伸的逐鹿地。</p>
</p>
   </div>
   
 </div>

