<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131e0e1bd0131eeff5031002e.jsp" title="中秋节成食用油涨价窗口期 花生油或成领涨主力" class="cmsHref_self">中秋节成食用油涨价窗口期 花生油或成领涨主力</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中秋节成食用油涨价窗口期 花生油或成领涨主力</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>金龙鱼等食用油高调宣布涨价方兴未艾，即将到来的中秋、国庆食用油销售旺季的来临使得食用油涨价的传闻再度甚嚣尘上。《证券日报》记者以消费者身份走访卖场得知，“中秋节之前没听说要涨价，如果再涨，肯定是豆油和花生油。其它油早已涨过了。”卖场销售人员介绍。</p>
<p>而有关上市公司在接受《证券日报》记者采访时亦表示，中秋节之前食用油出厂价不会变动，但“价格会随行就市。”</p>
<p>中秋节后或成涨价拐点</p>
<p>此前，有消息称，益海嘉里集团以及中粮集团人士均向媒体证实，国储近期将抛售400万吨国产大豆。有业内人士分析认为，抛售行为或将从一定程度上缓解油价上涨的压力。</p>
<p>对此，中投顾问食品行业研究员周思然在接受《证券日报》采访时分析，随着中秋、国庆食用油销售旺季的到来，食用油价格再次面临上涨压力。而此次国储抛售400万吨大豆其目的是为了保障食用油市场供应平衡和平抑食用油价格。事实上，就目前国内食用油市场来看，食用油价格仍然较为稳定，涨幅较小，抛储将在一定程度上加大市场上食用油供应量，因此，此次抛储大豆之举将对食用油价格上涨起到抑制作用。当然，“在食用油限价令结束、粮油巨头带头涨价的局面下，其它食用油企业难以排除跟风涨价的可能。”</p>
<p>《证券日报》记者致电西王食品(000639.SZ)及东凌粮油(000893.SZ)等拥有食用油生产、销售业务的上市公司，对于出厂价是否会出现新一轮的上涨这一问题，东凌粮油相关人士称：“出厂价一直是随行就市的，如果市场价格有变动，也会跟着做调整。”</p>
<p>而主要销售玉米油的西王食品则称，和去年同期相比“出厂价确实有所上调，主要原因是去年春节前油价小调了一下，当时成本的压力太大。”西王食品相关人士称，而对于今年的出厂价，该人士说：“到中秋节以前，油价不会发生变化，中秋节虽然用油量会加大，但出厂价不会变动，而由于中秋促销等原因，零售价应该还会有小幅的回调，总的来看，上半年的油价没有太大变化。”但是，对于中秋节之后食用油出厂价是否会再度上涨，上述人士表示：“不好说。如果要提价，厂价和终端卖场需要提前一个月沟通。”</p>
<p>从卖场了解的信息显示，销售人员表示中秋节之前由于促销等原因，食用油价格会出现小幅回调，但对于中秋节之后的价格变动，大多表示不清楚或未正面回复。综合上述信息分析，食用油零售价是否会再度上调，将在中秋节后逐渐明朗。</p>
<p>领涨主力悄然更替</p>
<p>从历史数据来看，此前食用油涨价，多由大豆等油类领涨，但从走访卖场的情况来看，销售人士认为，如果未来再度发生油价上涨事件，主角将会是玉米、花生，“其它的油都涨过了，再涨只能是它们，以前买花生米多少钱，现在多少钱!”</p>
<p>对此，中投顾问食品行业研究员周思然认为，此前受限价令影响，食用油压榨企业均出现价格倒挂现象，如今，限价令已经结束，食用油巨头益海嘉里也已经提高旗下产品价格，再加上中秋消费旺季的到来，必然给食用油压榨企业带来补涨的机会。目前市场上，各大品牌都在暗中发力，不少产品已进行调价，涨幅大小不一。</p>
<p>而食用油的价格上调，也使得产业链两端的一系列产品受到了相应影响。“作为生活必需品之一的粮油价格上涨将带动其他生活资料不同程度的涨价，不仅加大居民的生活成本，影响居民的生活和消费，而且对食用油下游行业如油炸食品行业、餐饮业等与食用油有关的行业均造成一定的影响，成本压力加剧，利润空间被压缩。实质上，大豆油等食用油价格上涨主要缘于原料价格的上涨，一方面归因于国内大豆等原料品质相对差，榨油率较低，另一方面归因于大豆、棕榈油等对外依赖度高，受国际行情影响严重。”周思然称。</p> 
</p>
   </div>
   
 </div>

