<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e4bbe40840374.jsp" title="汉王易博士对簿公堂 电子书产业面临标准之痛" class="cmsHref_self">汉王易博士对簿公堂 电子书产业面临标准之痛</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>汉王易博士对簿公堂 电子书产业面临标准之痛</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>国内电子阅读器产业两大巨头易博士、汉王最近燃起战火。2月18日，业界号称的&ldquo;中国电子书第一案&rdquo;在北京市一中院开庭审理。</p>
<p>昨日(2月21日)，《每日经济新闻》从易博士、汉王方面获悉，该案将在近期宣判。汉王方面表示，易博士在庭审之后对该案提出和解，不过被汉王拒绝。此外，汉王将反诉易博士董事长杨洪在接受媒体采访时给汉王造成的重大伤害，向其索赔100万元。</p>
<p>杨洪否认汉王所提到的和解一说，表示一切将以法院判决为主。对于汉王的反诉，杨洪表示&ldquo;愿意奉陪&rdquo;。两巨头对簿公堂</p>
<p>2010年10月25日，广州金蟾软件研发中心有限公司(易博士品牌母体公司)向北京市第一中级人民法院起诉汉王科技股份有限公司，称其在首次公开发行股票并上市的有关重要文件中进行虚假宣传，涉嫌侵权和不正当竞争。</p>
<p>易博士在起诉书中提到，汉王2008年7月2日在中国证监会披露的《首发招股说明书(申报稿)》中公开宣称：汉王支持易博士电子书专用的EBA格式文件，其后，汉王在由深圳证券交易所公开的《招股意向书》及《招股说明书》中再次提到支持易博士EBA专用格式。</p>
<p>据《每日经济新闻》了解，EBA格式是金蟾软件独立开发的自主知识产权的阅读格式。作为与合作客户的技术核心支撑，EBA格式也成为易博士的重要营收之一。</p>
<p>&ldquo;两家公司属于同业竞争关系，汉王任何一款电子阅读器均不支持EBA格式。&rdquo;杨洪对《每日经济新闻》表示，双方并没有在这方面进行任何合作，汉王说支持EBA技术没有任何事实依据，在招股说明书上表述存在欺骗误导股民，扰乱市场竞争秩序，已构成《反不正当竞争法》所明确禁止的&ldquo;虚假宣传&rdquo;。</p>
<p>据杨洪透露，在汉王成功过会的两周之后，自己向汉王方面的代表委婉表示过希望汉王就此问题进行澄清，但汉王方面一直没有动作。2010年6月30日，易博士向汉王发出《沟通函》，希望汉王重视并解决此事。然而，汉王却以《律师函》形式回复，称其《招股说明书》并不存在&ldquo;虚假记录&rdquo;和&ldquo;虚假宣传&rdquo;。</p>
<p>沟通未果，双方随后对簿公堂。</p>
<p>针对易博士的诉讼，汉王在答辩状中指出，汉王在《招股说明书》、《招股意向书》中对&ldquo;电子纸智能读写终端&rdquo;项目未来产品可支持的文本格式的描述，并不代表汉王最终研制的产品一定要使用原告易博士的EBA软件，该描述仅是指出，未来推出的&ldquo;9.7英寸电子纸智能读写终端&rdquo;产品计划兼容易博士的EBA格式。</p>
<p>汉王公关人士对《每日经济新闻》表示，在硬件上，汉王产品的电子纸智能读写终端在阅读EBA格式的文本时不存在任何技术问题，并已具备了相应功能。这并不代表汉王公司已在其产品中使用了EBA软件，更不构成对汉王产品的虚假描述。</p>
<p>北京恒都律师事务所高级合伙人江锋涛对记者表示，判定汉王是否存在不正当竞争，关键在于汉王是否通过该行为取得了一种竞争优势。根源在于市场份额之争</p>
<p>据《每日经济新闻》了解，这起诉讼案代表了阅读器领域的&ldquo;鼻祖&rdquo;易博士和&ldquo;后起之秀&rdquo;汉王的深度对抗。</p>
<p>相关资料显示，金蟾软件2001年久开始涉水电子阅读行业，凭借丰富的经验和高性价比的产品，曾与生产翰林品牌电子阅读器的津科公司以&ldquo;南金蟾，北津科&rdquo;两分电子阅读器市场。</p>
<p>2008年，汉王开始涉水电子阅读器，并一跃成为市场新秀。由清科集团发布的《2010年第三季度中国电子书阅读器市场研究报告》显示，2009年汉王市场占有率高达95%。2010年，虽然汉王的市场占有率有所下降，但是也保持在71.5%，这无疑对易博士造成了强大的冲击。</p>
<p>杨洪告诉《每日经济新闻》，早在2007年，双方就曾进行过商业合作的探讨，双方当时还签订了开发保密协议。</p>
<p>&ldquo;虽然签订了保密协议，但是并不是双方授权合作的商务协议。&rdquo;杨洪表示，他始终坚持汉王未经易博士许可，在招股说明书上描述支持易博士EBA专用格式的行为是侵权行为。</p>
<p>汉王方面也证实了保密协议的说法，不过，由于利润、合作授权费用等多方面原因，双方终止了该项合作。</p>
<p>一位不愿透露姓名的业内人士表示，汉王同易博士的纠纷从根本上表现出了中国电子书产业在标准上的分裂。</p>
<p>上述人士指出，由于电子书产业没有行业通用的标准和格式，各方势力都费尽心力地培植自己的体系标准，且相互不授权，以图分得更多的市场份额。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

