<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e519782012e55a2d32100e6.jsp" title="家居照明大有讲究 五大功能间照明解决方案" class="cmsHref_self">家居照明大有讲究 五大功能间照明解决方案</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家居照明大有讲究 五大功能间照明解决方案</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>别小看空间中的灯光，这些看不见摸不到的设计元素的确影响着你精心布置的家居。热烈或宁静，沉稳或活波，浪漫或温馨，同样的结构形式，装饰风格，不同的灯光却塑造出截然不同的气质。</p>
<p>客厅 形式大于功能</p>
<p>客厅，家居空间中使用频率最高的区域，也是最能体现家居气质的中心地带。这里的，照明其装饰性往往大于功能性的要求。所以，我们尽可以挑选自己喜欢的灯具造型，让灯具的外观也成为空间中独特的装饰品。豪华的水晶吊灯、简洁的吸顶灯，只要符合你家的装修风格，任何一种灯具都可以成为客厅最惹人注目的焦点。</p>
<p>值得注意的是，客厅通常属于公共空间，这里需要相对柔和均匀的光线环境。所以，要记得将灯具的光源向上安装，并利用顶面对整个空间进行漫反射照明。不同于直射照明，经过反射的光线总能触及到空间的每一个角落，不至于让空间有明显的黑暗死角。同时，根据需要可以适当在角落布置一些筒灯，这样既能够弥补艺术灯具照度不足的尴尬，又能让光线更均匀，增加空间的视觉通透感。</p>
<p>有时候，客厅的沙发可能会作读书之用，所以，沙发背面的落地灯是必不可少的。也可在墙壁适当位置安放造型别致的壁灯，让墙壁不至于太过单调。</p>
<p>书房 功能至上主义</p>
<p>书房空间有明显的功能倾向，一般以雅致、宁静的气氛为佳。于是，在这种功能至上的环境中，灯具的形式一定不能成为空间的主角，也就是说，书房的照明布置的原则是以满足照度要求为准。需要注意是不要在书房里装射灯，由于其光线的刺激、突兀，有可能会造成眩光。</p>
<p>其次为了满足不同的使用需求，除了在顶部安装整体照明的吊灯之外，还需要在空间的局部位置安装点光源。如书架的顶部层板、沙发的背后、书桌上分别布置筒灯、落地灯、和台灯，这样既能照亮整个空间，又可以让点光源将空间的焦点集中落在需要照亮的地方。于是，一个没有任何外界干扰的读书空间就因灯光而形成了。</p>
<p>卧室 温情的漫反射</p>
<p>几乎每个人都希望自己的卧室能够尽可能得温馨、雅致。那么，除了改变墙面的色彩，我们当然还能利用照明给空间来一番改头换面。</p>
<p>尽量利用漫反射的方式照明整个卧室空间。在顶角或踢脚的位置设计一些灯槽，让灯光向顶面或地面照射，然后通过这些部位的反射光完成空间照明。同时，光照的强度不必很高，目的是让均匀且微弱的漫反射为卧室创造一种宁静、安逸、舒适的氛围。</p>
<p>当然，在床头柜或沙发等重要位置可以适当布置一点光源，用以满足临时局部照明的需要。整体与局部相结合的照明方法通常会为空间带来一些戏剧性的愉悦感。可以选择一些色温较低的灯具，相信温暖的光线色调定会让生活多一份温情。同时，记得不要在床的正上方安装吊灯，原本就不高的层高这样一来则更会显得压抑局促。</p>
<p>餐厅 明亮宽敞为主导</p>
<p>餐厅的光照需要明亮，但要注意避免选择色温低的灯具，只有偏冷色调的灯光才会让原本并不宽敞的空间显得清爽、通透。餐桌上方可以选择一些显色度高的灯具，同时注意灯罩要朝下布置在餐桌上方，目的是让你的丰盛佳肴更加诱人。</p>
<p>如果家中的餐厅有吧台或可折叠的小餐桌，那么，可以在它们上方安装一盏方便自由伸缩的吊灯。这样既可以节省空间，又可以让空间的使用更加灵活。</p>
<p>卫生间 于细节处见真谛</p>
<p>卫生间的空间一般不会很大，所以能够增加空间感的偏冷色调的灯具应该是最佳选择。另外，不必吝啬使用射灯或筒灯，安装在洁具正上方的射灯能够最大限度地表现其光滑亮泽的表面质感，但要记得在这些灯具上安装相应的防雾罩，避免水蒸气进入而损坏灯具。</p>
<p>其次，可以适当考虑在镜前、坐便器上方以及喷淋头上方装筒灯，这样的照明方式这样的照明方式能避免水蒸气对视线的影响。能避免水蒸气对视线的影响。</p>
<p>通常情况下，卫生间的灯具造型很容易被忽略，如果不加注意的话，你选择的灯具可能与你家的装饰风格不符，或者为了追求灯具的功能性，其外观破坏了空间装饰的统一性。其实只要稍加用心，卫生间的灯同样会成为画龙点睛的亮点。</p>
<p>照明，作为除造型、色彩、功能之外的第四大重要的设计元素，已经越来越被人们所重视。抛弃一切繁琐多余的装饰，让光影放大我们对于家的情感，还原空间的纯粹。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

