<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131ac20fffc1433.jsp" title="3D与智能 中国电视业跨越式发展的契机" class="cmsHref_self">3D与智能 中国电视业跨越式发展的契机</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>3D与智能 中国电视业跨越式发展的契机</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>由于特殊的时代背景，中国电视产业虽然与日本几乎同时起步，却最终却远远落后于日本和欧美的发展，直到改革开放，中国业界才奋起直追。然而长期以来，国内电视企业总是大而不强，核心专利总是握在外企手中。</P>
<P>近两年来，电视产业开始转型发展，3D电视、智能电视，掀起了电视产业的革命。有利的情势是，对于3D和智能电视，不分国内国外，所以企业都在同一起跑线上，如果国内企业把握好了机会，那么，这将是中国电视行业和企业得以跨越式发展的绝好契机。</P>
<P>3D电视的发展</P>
<P>由《阿凡达》在电影界掀起的3D风暴，现在深入到了电视产业界，其速度之快让人惊呼。3D，一个时下中国彩电市场的热门词汇，在各大卖场是一个商家主打的卖点，而消费者也是很惊奇地去体验着这种新的电视形态，虽然其真正销量还远不足以令业界满意。</P>
<P>目前市场上已经有14个品牌超过100多款的3D电视销售，包括32—65英寸，从等离子到液晶LCD/LED。“目前整个市场55%—58%的彩电都是3D，厂家3D的出样比重、货源也越来越多。”据悉，海信电视7、8个系列产品都带有3D功能，创维亦不例外，不论国产还是外资品牌新上市的产品中3D已经无一例外成为“标配”。</P>
<P>“不出意外的话，今年3D电视市场份额将从去年年底的2%不到，迅速上升至35%。”陈宇指出，现阶段3D在国美系统的销售占比为25%—26%，预计到今年十一黄金周，3D电视将会迎来一个爆发期。</P>
<P>3D从电影界向电视界转换的速度如此之快，一个很重要的原因在于等离子电视独特的平台优势。专家指出：“等离子和3D之间有着高度的契合性。由于等离子电视拥有比较高的刷新率，而且在显示尺寸、高度对比度、高度色彩度以及高度动态清晰度等方面具有明显优势，此外等离子电视所具备的动态解析度优势也直接解决了3D显示中的重影问题，为3D画面提供了最佳平台。”</P>
<P>关于等离子，四川长虹从2004年就开始规划等离子项目，到2007年开工建设PDP项目，并于去年1月正式导入量产。今年4月份，长虹中国首条拥有自主知识产权的3D等离子显示屏生产线正式投入运转，综合良品率超过90%，单日良品率超过95%，与三星、松下等实现同等水平。由此，四川长虹成为继松下、LG和三星后全球第四大具备等离子屏生产能力的彩电企业。</P>
<P>截至目前，长虹的“屏+整机”全产业链初具规模，市场盈利点开始凸显，进入市场回报期。剔除设备等固定资产折旧因素，长虹的等离子面板工厂在今年有望实现盈亏平衡。更为重要的是，这将成为长虹打造新价值链体系的重要一环。</P>
<P>虽然国内企业在3D电视的载体平台，也就是等离子的产业链和技术都有很好的布局与发展，但毕竟3D有其独特技术，等离子也不等于3D。就目前而言，现有的3D技术，基本上还得依赖于国外企业，相对成本较高。</P>
<P>今年3月20日，清华宣布“清立方”立体视频芯片问世，但该项技术负责人戴琼海教授表示，此次问世的产品属于第一代产品，需要佩戴专用的3D眼镜，使用专门的3D电视，还属于比较高端的人群。</P>
<P>因此，3D电视，对中国企业而言，显然有着一个良好的基础存在着，但同时又有着严重的技术瓶颈，希望这长虹等中国彩电企业再次给力，占据行业的顶端，真正实现中国电视行业的跨越发展。</P>
<P>智能电视的发展</P>
<P>一直以来电视厂商总是围绕显示来做文章。让电视越来越薄，让屏幕越来越大，于是有了平板;让图像越来越清晰、甚至让它变得立体，于是从标清到高清，从2D到3D……现在，电视业有了一个更激动人心的未来，那就是智能电视。</P>
<P>电视的观看方式，不再局限于被动的收看电视节目，还可以主动的点播，它还可以玩游戏，发微博，成为家庭的多媒体智能终端……这种使用方式的转变，更深层的意义在于，彩电厂商不仅卖产品，更卖服务。</P>
<P>与此同时，智能电视的市场竞争的重点也将与以往迥异，不再是单纯的终端硬件竞争，应用与服务以及用户体验将成为核心。也就是说，智能电视将不仅受限于硬件本身，更受制于软件产业链的支撑能力，这其中包括芯片平台，中间环节的内容提供商，以及终端的设计。</P>
<P>作为智能电视最核心的推动者，诸多彩电厂商不遗余力地推动产业链的完善。不久前，三星电子在上海宣布，将与百视通签署一项战略合作协议，双方将共建一个智能电视平台，通过互联网为智能电视用户提供合法版权的视听内容及其他互联网的增值服务。同时，三星也自建了应用程序商店下载平台，提供一系列付费和免费的应用程序，满足用户在包括体育、娱乐、资讯、游戏和社交在内的多种需求。</P>
<P>得益于智能电视的出色表现，海信彩电2011年上半年净利润同比增长100%以上的预增，交出了智能电视时代第一份满意的业绩答卷，这是一个非常好的开端。</P>
<P>除海信外，康佳在智能电视领域凭借着强大的研发实力和丰富的产品线，也实现了销量猛增的势态。据悉，康佳作为智能电视的力推者之一，凭借着强大的智能应用平台和丰富的产品线，开创了彩电行业新局面。</P>
<P>不过，国内企业并没有真正地站在业界制高点，智能电视的一个关键在于操作系统，现在国内智能电视的操作系统多为Android和Linux，这对于国内企业来说并不是一顿让人放心的免费午餐。</P>
<P>并且国内品牌应用商店里的应用程序数量很少，目前程序数量最多的是苹果35万个，谷歌android系统约18万，其后是微软刚突破1万。应用程序商店作为智能电视产业链的核心环节，已经成为企业竞争制胜的关键。在内容与应用为王的智能3D电视时代，布局应用程序商店这一资源整合平台有利于增强用户粘性。因此国内企业要在这一方面加大投入与布局。</P>
<P>据行业预测，今年下半年中国智能电视市场将加速发展，全年市场总体规模将达到329万台，在未来3年的增幅将突破50%以上，到2014年智能电视有望成为标配。</P>
</p>
   </div>
   
 </div>

