<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f056d3a2c0239.jsp" title="第五届华东五金机电建材采购节即将开幕" class="cmsHref_self">第五届华东五金机电建材采购节即将开幕</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>第五届华东五金机电建材采购节即将开幕</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2011年是华东五金城投入运营的第五年，恰逢第五届华东五金机电建材采购节即将开幕。笔者对华东五金城的采购节筹备工作情况进行了一番了解，结论是：他们一直在努力！</p>
<p>&nbsp;&nbsp;&nbsp; <br />
从&ldquo;五金机电采购节&rdquo;到&ldquo;五金机电建材采购节&rdquo;</p>
<p>&nbsp;&nbsp;&nbsp; <br />
华东五金城董事长周才炳在3月份的员工大会上提到，今年的采购节要改名字，改做&ldquo;华东五金机电建材采购节&rdquo;。华东五金城历经了从&ldquo;五金机电&rdquo;到&ldquo;五金机电建材&rdquo;的变更，每一次的变更都是一次发展。虽然只增加了两个字，却反映了华东五金城融入苏中经济，构筑两条链的事实。为满足周边地区经济加速发展和日益旺盛的需求，他们抓住苏中经济大发展、长三角、沿海大开发的一系列机遇，制定了&ldquo;围绕大业态、构筑大平台&rdquo;的招商方针，在巩固原有五金机电的基础上，积极引进五金建材等关联业态，着力打造针对工业企业和房产建筑业地&ldquo;工业五金机电&rdquo;和&ldquo;五金建材&rdquo;两条供应链。</p>
<p>&nbsp;&nbsp;&nbsp; <br />
现在的华东五金城已初步形成了满足周边工业企业对原材料、生产工具、配件、辅料等需求的工业五金机电供应链；满足周边地区建筑业、房地产业、装饰业对钢材、管材、电线电缆、陶瓷、水暖、油漆等需求的五金建材供应链。这两条供应链汇聚了全国20多万个品种，拥有了德力西电器、哈量工具、富晟工具、远东电缆、新界水泵、海尔电器、哈尔滨轴承、多乐士油漆、TOTO洁具等数百个知名品牌。今年的采购节改名&ldquo;华东五金五金机电建材采购节&rdquo;确实名副其实！</p>
<p>&nbsp;&nbsp;&nbsp; <br />
《采购目录》&ldquo;狂轰滥炸&rdquo;辐射四面八方</p>
<p>&nbsp;&nbsp;&nbsp; <br />
从3月7日至3月24日，华东五金城连续向市场投放四期市场简讯，号召广大商户积极配合采购节的前期工作。除此以外，广泛汇集市场内各经营户的品牌及产品信息，此次编辑的《采购目录》印刷十万份，规格为16K，大小是以往采购目录的两倍，采用彩版印刷，内容罗列了市场内包括五金机电、五金建材、陶瓷、卫浴、油漆、锁具、灯具在内的所有产品，根据产品类别分类、并辅以彩版广告。</p>
<p>&nbsp;&nbsp;&nbsp; <br />
投递方式是定向直投与邮寄相结合，华东五金城于3月26日派专门的车队去上海、安徽滁州、蚌埠、芜湖、江苏南京、扬州、南通、连云港、常州、镇江、无锡、淮安、宿迁、徐州、盐城、泰州及周边地区工业企业、沿街店面进行直投，4月5日开始进行邮寄，这几天各个部门都分到了定额，开始在信封上进行地址的打印。公司企划部部长郑伟这样说道，《采购目录》的目的就是让更多的人知道华东五金城，让有需求的客户来市场轻松地进行采购，提高华东五金城的知名度，促进商户们的销售。</p>
<p>&nbsp;&nbsp;&nbsp; <br />
电话营销向采购商发出邀请</p>
<p>&nbsp;&nbsp;&nbsp; <br />
3月27日起，华东五金城安排了18位志愿者进行有偿的电话营销活动，经过几天的培训，这些高校的学生们开始投入尽然有序的营销工作中。笔者了解到，她们都是江苏畜牧兽医学院经贸系的学生，志愿者小夏说，这次的营销活动虽然很辛苦，但是收获很多，感觉自己已经有半只脚踏入社会了，很感谢华东五金城。3万个电话任务要在25天内完成，学生们自信地说，保证完成任务！笔者不得不说，华东五金城的电话营销太给力了。</p>
<p>&nbsp;&nbsp;&nbsp; <br />
多种营销方式齐头并进</p>
<p>&nbsp;&nbsp;&nbsp; <br />
&ldquo;买五金机电建材，卖五金机电建材，就到华东五金城，第五届华东五金机电建材采购节将于4月21-23日在姜堰华东五金城隆重举行，热忱欢迎广大客商来城参会&rdquo;，&ldquo;姜堰市华东五金城举行五金机电建材特价销售活动，五金、建材、陶瓷、卫浴、油漆、灯具一站购齐，产品更多、价格更低，另有少量精品余铺火爆招商中，采购招商热线：82500000&rdquo;。从3月22日起，打开广播，从早上7点到晚上9点，你会频繁听到这样的采购节信息。华东五金城为了搞好这次采购节，花费了大量人力物力财力。电视电台、报纸、杂志、网络，处处可以看到采购节的消息。墙体、高炮、横幅、LED、宣传车、处处展示了采购节即将来临的喜庆景象。</p>
<p>&nbsp;&nbsp;&nbsp; <br />
为活跃市场，方便群众，华东五金城在举办采购节的同时，还将举办一次商品集市。即时，大大小小的商贩将齐聚五金城，满足周边群众生活的需求。</p>
<p>&nbsp;&nbsp;&nbsp; <br />
3月24日，董事长周才炳听取了公司各个部门的采购节的前期情况的汇报。他说采购节主办方涉及到政府、行业组织，虽然每年都搞，但今年一定要开的有质量、有新意。要努力把供应商和采购商之间的平台搭好，为地方经济作贡献。所以一定要制定一个好的计划，预案要细致，大家加强协调，相互配合，把采购节相关工作做的号好上加好。</p>
<p><br />
　　</p>
</p>
   </div>
   
 </div>

