<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e519782012e559cf21100e2.jsp" title="衣柜低碳时代" class="cmsHref_self">衣柜低碳时代</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>衣柜低碳时代</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>低碳今年注定无法忘怀的主题，低碳注定是今年的关键字，低碳注定流行，甚至零碳。虽然&ldquo;零碳&rdquo;这个说法尚值得商榷，但这就是代表我们一种追求极致的态度。回想起多年前我们就提出家具绿色环保的概念，板材家具容易因甲醛含量超标容易损害人身健康，实木家具因为国家禁止滥砍滥发而让其市场价格飙升，日益成为奢侈的消费品。因而其他材质的家具应运而生且成为市场上颇受消费者青睐的时尚家具，出现了简易而明快的&ldquo;金属类家具&rdquo;、传统典雅与现代相互辉映的&ldquo;藤条和竹类家具&rdquo;、甚至利用工厂废弃的边角料制造的&ldquo;垃圾家具&rdquo;等等，低碳的概念一直走到今天还在不断地延伸和深化。</p>
<p>但是，很多家具厂家在低碳风盛行的今天，还没有吃透低碳的内涵，对何谓真正的低碳家具还不够明晰，这让我想到废旧节能灯汞污染的问题。越来越多的节能灯随着政府的补贴政策进入市民家庭，并以节能效果明显、寿命长等优点受到消费者的青睐。然而，节能灯虽然在降低能耗上的作用有目共睹，但废旧节能灯对环境所造成的汞污染问题也逐步暴露出来。据悉，一只普通节能灯的含汞量约0.5毫克，如果处理不当,一旦破碎，这些汞渗入地下后将使180吨的水受污染，这是个多么触目惊心的数字啊!这就是真正的低碳吗?对废旧节能灯，居民一般都是一扔了之，很多时候节能灯一坏，直接扔垃圾桶了，这些节能灯与其他的生活垃圾混杂在一起，很多已经破碎。现时很多地方都出现废旧节能灯无处回收的现象。回收废旧节能灯不但没利润，回收后卖不出去，再加上节能灯含汞是剧毒化学物质，会带来处理的麻烦。节能灯表面是节能，实现了低碳，但背后隐藏的环境污染隐患极大，在未找到很好的回收处理的办法之前，你敢说这就是低碳吗?</p>
<p>在这里我们要再次重申真正低碳绿色家具的内涵主要体现在三方面：</p>
<p>1.优良的环境性能。从生产到使用乃至废弃，回收、处理处置的各个环节都对环境危害甚小。采用清洁的原料、清洁的工艺过程、生产出清洁的产品;消费者在使用产品时，不会产生环境污染并不对使用者造成危害;报废产品在回收处理中很少产生废弃物;产品具有保护生态环境和维护人体健康的功能。</p>
<p>2.体现产品生命周期全过程绿色：</p>
<p>低碳绿色家具区别于一般家具产品的重要特征，是&ldquo;绿色程度&rdquo;体现在产品生命周期的全过程，而不是家具的某一局部或某一阶段。低碳绿色家具的生命周期对普通家具产品生命周期的扩展，包括低碳工业园环境、原材料制备与生产、产品设计及制造、包装、运输、使用消费及销售服务、回收处理及再利用等七个过程。</p>
<p>3.最大限度节约资源和能源：</p>
<p>绿色家具应尽量减少材料的使用量，减少使用材料的种类，特别是稀有昂贵材料及有毒材料。要求在设计家具产品时，满足家具基本功能的条件下，尽量简化产品结构，合理使用材料，并使产品中零件材料能最大程度地再利用。</p>
<p>如果说去年的哥本哈根会议是明确地为全人类将来的发展定调了低碳，那么本届世博会就再次彰显出低碳的趋势已经不可逆转，告诉我们低碳的大手即将铺天盖地地覆盖到我们生活的点点滴滴中去。</p>
<p>我们的家具企业要知道，低碳这次是真正要来了，我们的家具企业只有真正挖掘低碳的内涵，努力在低碳上做文章，低碳不是一场秀!中国壁柜网与你相伴，致力推广低碳生活。低碳就在你我身边。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

