<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f52b4e33b0843.jsp" title="全球最大的福田新型节能重卡数字工厂投产" class="cmsHref_self">全球最大的福田新型节能重卡数字工厂投产</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>全球最大的福田新型节能重卡数字工厂投产</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2011年4月9日，经过一年多紧锣密鼓筹备建设的福田汽车欧曼GTL新型节能重卡数字工厂正式投产了。至此，福田汽车欧曼重卡的年产能将达到20万辆，可实现年销售收入600亿元，当之无愧地成为了全球最大的重卡生产基地。</p>
<p>据了解，福田汽车欧曼GTL新型节能重卡数字工厂是北京市2010年重点建设的工程项目之一，也是目前为止福田汽车技术水平和工艺水平最高的数字化工厂，是为了顺应物联网技术发展新趋势，福田汽车为车联网产业的发展布下的一枚重要棋子。从2010年1月14日的项目启动到今天的正式投产仅用了一年的时间，福田汽车继续以行业闻名的&ldquo;福田速度&rdquo;高效负责地完成了北京市政府和北汽集团交付的使命。</p>
<p>顺应国内外市场需求打造全球最大数字工厂</p>
<p>&ldquo;福田汽车欧曼GTL新型节能重卡数字工厂注定会与众不同，他是站在两个商用车巨头的肩膀上诞生的。&rdquo;不少行业专家对欧曼GTL新型节能重卡数字工厂的投产表示期待。</p>
<p>据介绍，福田汽车欧曼GTL新型节能重卡数字工厂是福田汽车遵循世界汽车制造标准，在原有的具有10万辆产能的福田汽车欧曼重汽厂的基础上投资建设的，福田汽车欧曼GTL新型节能重卡数字工厂在建设之初就定位于国际市场和智能化样板工厂，厂区建设也坚持智能化、数字化、是适应未来物联网以及福田汽车将要布局的车联网发展的示范工厂。</p>
<p>据了解，位于怀柔的福田汽车欧曼重汽厂（一期）成立于2002年，是福田汽车投资10亿元建成的亚洲最现代化的商用车生产基地，具备生产中重卡所需的冲压、装焊、涂装、总装四大生产工艺。欧曼一期生产基地不仅使福田汽车成功进军了重卡领域，完成了在技术上和行业地位上的一次飞跃，同时福田欧曼重卡也成为了中国重卡行业最有力的竞争者和挑战者，2010年的销量突破了10万辆，成为了福田汽车最重要的利润增长点。</p>
<p>然而，欧曼产品的广受青睐和井喷式的市场需求逐渐使欧曼重汽厂产能不足的劣势凸显，为了解决不断增长的市场需求和产能不足之间的矛盾，使福田汽车建设世界品牌的目标尽早实现，福田汽车在2010年初开工建设了福田汽车欧曼GTL新型节能重卡数字工厂，项目投资26亿元，定位于福田GTL及现有高端产品生产基地，而且福田汽车欧曼GTL新型节能重卡数字工厂生产的产品70%将销往国外。欧曼数字化重汽厂产能设定为两班8万辆/年，最大产能可达到10万辆/年，工程已于2010年12月竣工。至此，欧曼已形成年生产能力20万辆、国际一流、国内领先的中国首座重卡数字工厂，工厂达产后，可新增销售收入300亿元，实现利税32.5亿元，新增就业3100人。</p>
<p>接轨世界标准打造数字工厂</p>
<p>新建成的福田汽车欧曼GTL新型节能重卡数字工厂采用国际先进的生产技术和世界一流的制造工艺，工厂主要包括总装部、涂装部、焊装车间、车架部（二期）、RDC物流、检测线以及相配套的相关设施，是目前设备自动化最高，管理数字化、物流最合理、效率最高的重型车生产基地。</p>
<p>在几个主要部门中，其中车身部采用高精度焊接夹具和稳定的焊接规范，焊接夹具由日本富士公司提供；顶盖总成、车身总成、后围总成焊接采用30台点焊机器人；地板及驾驶室总成焊接线，采用往复式输送线；大件工位之间输送采用KBK电动葫芦。</p>
<p>检测车间中的调试车间全部采用德国马哈提供的专业检测设备，检测能力居国内领先水平。总装部的总装装配线由底盘装配车间和总装装配车间组成，在装配线关键工位设质量门，配置检测装置保证产品质量；拧紧设备全部采用美国英格索兰、关键重要工序气动工具全部采用日本横田产品。涂装部也采用国外公司进口生产线；配置16台机器人。具备水性漆喷涂能力，可满足欧洲相关法规要求。采用先进的摆杆式车身输送机构。车身输送结构达到国内先进水平。</p>
<p>福田汽车欧曼GTL新型节能重卡数字工厂还使用智能化信息管理技术，建立&ldquo;智能化数字厂区&rdquo;，通过智能化数字厂区的建设，将企业内外的各种资源，应用系统以及各种服务设施环境集成整合为一体，全方位实施数字化节能管理，为企业提供更高的管理效率，降耗节能更加充分，从而使企业在绿色环保的生态环境下持续发展。</p>
<p>福田汽车欧曼GTL新型节能重卡数字工厂采用智能化信息管理技术，不仅可以通过对各种服务设施系统中不同设备的自动监控，使管理人员便捷可靠地实现对各类信息资源的综合控制管理，还可以实现企业内部不同区域，不同部门各种设施服务系统之间的远程调度指挥，以满足企业内部更深层次的智能化监控管理需求和信息资源共享。通过利用企业内部的数字控制中心，可以很好地做到厂区内的各系统的信息共享，统一控制，实时管理。从而最大限度地提高所有应用系统和核心设备的运营效率、降耗节能，大幅度降低生产和管理的运营成本、增加产值，最大效率地提高企业的创新能力和市场竞争力，使企业在良性循环的环境中快速发展。</p>
<p>起点高、智能化的福田汽车欧曼GTL新型节能重卡数字工厂不仅为福田汽车将要布局的车联网产业奠定了基础，更是吹响了启动&ldquo;福田汽车2020&rdquo;战略的号角，未来福田汽车将以此为基础加速成为世界级汽车企业的步伐。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

