<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131db79dc0131dfa8b17f025f.jsp" title="热水采暖合一成就空气源热泵拓展市场" class="cmsHref_self">热水采暖合一成就空气源热泵拓展市场</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>热水采暖合一成就空气源热泵拓展市场</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-19</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p><p>在节能低碳的大环境下，空气源热泵的发展之路会越来越顺。随着南方市场的饱和，越来越多的空气能企业把目光瞄准北方。在南方受追捧的空气源热泵，换个环境，如何适应呢?</p>
<p>据了解，在具体应用中，空气源热泵产品主要有三种形式：一是纯热水工程，一是与太阳能结合的中央热水工程，一是采暖与热水结合的工程。</p>
<p>纯热水一般用于小型工程，用常温机或者常温机加一个简单的电辅就能做到，在发廊、小酒店等工程中应用非常普遍。</p>
<p>此外，在西北、东北等光照比较好的地方，用太阳能和热泵结合的方式非常普遍，两个节能产品的搭配符合新能源发展的大趋势，甘肃的长菱代理商何经理早期是做太阳能的，现在有自己的太阳能产品，他说，今年西北太阳能和空气能发展都很好，进入高速发展期，这两者在新建工程占了大致一半，许多工程是空气能和太阳能或者和锅炉结合来做。</p>
<p>另外一个常见的方式就是热水与采暖结合的工程。早在2004年就有业内人士说过，空气源热泵如果在北方不和采暖结合，就没有存在意义了。用一套系统来解决采暖和热水的问题，是相当理想的一个方案，从空气能进入北方市场以来就有企业在前仆后继地尝试。近年来，美的、西莱克等许多品牌都在做，应该说有着广阔的前景。然而在实际应用中还是存在一定问题，据反馈采暖用水是34.5度，洗澡要40多度，在实际应用中二者很难兼顾，因为不能很好地解决水温差异的问题，前些年在北方大力推广这一产品的某品牌现在已经基本不做该类工程了。而后进品牌的产品，正在市场的检验中。</p>
<p>在北方地区，单纯的热水系统没有采暖热水合一的系统受市场欢迎，而对于北方市场的商用机来说，取代锅炉市场是早晚的事情，关键是由谁来取代。事实上热泵这个概念对于北方市场来说并不陌生，从水地源热泵近几年的销售来看，华北、西北市场增速突飞猛进，而这主要是源于地方政府的大力推进。因此北方地区相比南方地区有着更为良好的政策指引的基础。在此坚实的基础上发展产品才是硬道理。</p>
<p>曾听到一位经销商如此形容北方的热泵市场，“我们曾经代理过广东某些厂家的产品，后来发现根本无法过冬，一个冬天有一大半都是靠电辅热过的，客户来找的太多，也应付不过来，找厂家也解决不了，我们就希望能找个让人省心放心的企业，踏踏实实的做几年，把市场做熟了，自己也能做的长久些。”而又有多家经销商表示针对北方市场来说，采暖热水合一的产品比较符合市场需求，而所谓的三位一体机在北方市场基本不太可能实现。</p>
<p>目前已有多家企业推出采暖热水系列产品。其中有的企业突出该产品的采暖功能如大金的EHHS,而有的企业更突出其热水功能如格力的直流变频多联热水机。怎样把供暖与热水高效的结合在一起是企业之间需要共同探讨的话题。不过从热泵技术成熟度较高的日本也可以看到发展至今，低温仍是一个受困的因素。</p>
<p>所以我们不能期待于有一天热泵热水器真的毫无环境温度的限制，我们更不能等到那么一天再去推进我们的热泵热水器产品，要知道广阔的华北、西北乃至东北市场的消费能力是不容忽视的，因此我们还需继续努力潜心的发展我们的产品，采用新冷媒，新的技术去更好的将热泵的功能实现最大的发挥。</p></p> 
</p>
   </div>
   
 </div>

