<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a7013102225f480738.jsp" title="大蒜价格下跌幅度超过70% 农商博弈入库大限" class="cmsHref_self">大蒜价格下跌幅度超过70% 农商博弈入库大限</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>大蒜价格下跌幅度超过70% 农商博弈入库大限</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-07</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>近期，我国多地大蒜价格“跌跌不休”，一些地区蒜价跌幅甚至超过70%。记者在我国大蒜主产区山东采访时了解到，每年新产大蒜必须要在8月初之前进入冷库保存，现在距离这一“大限”仅一个月左右。而蒜农惜售心理较重，蒜商则“按兵不动”、希望蒜价进一步降低，双方之间的博弈已经进入“白热化”阶段。</P>
<P>近年来，我国大蒜价格波动剧烈，上演了一轮轮“过山车”行情。不少人士指出，亟需国家相关部门发布权威信息来引导大蒜产业健康发展。</P>
<P>蒜价“跌跌不休”入库“大限将至”</P>
<P>“这几天大蒜价格又下跌了，红蒜的收购价是1.4元/公斤，白蒜2元/公斤。”山东金乡蒜农郭成伟告诉记者。郭成伟种了16亩大蒜，每亩单产干蒜1000公斤左右。在金乡县山禄大蒜交易市场从事大蒜交易的一位经销商告诉记者，近期大蒜价格持续下跌，从6月中旬的2.4-2.6元/公斤一直跌至目前的1.6-2元/公斤。</P>
<P>山东寿光农产品物流园从事大蒜交易的经销商陈德杰说，他前几天从河南杞县收购了一车大蒜，平均收购价是1.9元/公斤，比上个月下跌30%左右。</P>
<P>每年5月左右，是山东大蒜收获的季节，新产大蒜开始大量上市。从5月底到8月初，蒜农必须要把大蒜卖给蒜商，存进冷库，否则大蒜将发出新芽，影响品质。眼下，距离大蒜进入冷库的最后期限只剩下1个月左右。</P>
<P>农商博弈“白热化”</P>
<P>记者在采访中了解到，由于今年大蒜价格远低于种植成本，蒜农惜售、盼高价的心理较重，蒜商则“按兵不动”、希望蒜价进一步降低以牟取更大利润。目前，大蒜入库“大限”将至，双方之间的博弈已经进入“白热化”阶段。</P>
<P>记者采访了金乡县南店子大蒜现货交易公司经理杨桂华，他说，一亩地平均产量为1.1吨，每公斤大蒜的种植成本就是3.8至4元，根据当前的价格水平，大多数蒜农都处于亏损状态。</P>
<P>陈德杰告诉记者，在河南杞县，蒜农也普遍惜售，他们的种植成本在3.6-4元/公斤，现在的收购价只有1.8-2元/公斤，正好是成本价的一半，所以蒜农普遍不愿卖，都想再等等，等个好价钱。</P>
<P>另一方面，记者近日在金乡县山禄大蒜交易市场里前来购买大蒜的经销商很少，市场交易冷清。</P>
<P>“这就是一种博弈，目前已经进入白热化状态，蒜农希望蒜价高些，而蒜商则希望将蒜价压低，双方都不愿意妥协。”山东一位不愿意透露姓名的大蒜经销商告诉记者。</P>
<P>不过，这位大蒜经销商也坦诚，目前距离大蒜入库大限只剩一个月左右，经销商也不能拖太久不收购，否则大蒜将被别的经销商买走。要是手中没有足够的蒜源，那么盈利也就成了“水中月”。</P>
<P>避免蒜价“过山车”权威信息应先行</P>
<P>业内人士认为，今年全国大蒜普遍丰收，总产增加，市场供大于求，导致了大蒜价格暴跌。</P>
<P>金乡县农业局经济作物站站长王乃建告诉记者，金乡今年总产量69.4万吨，同比增长45%以上。山东农业大学教授、博士生导师刘世琦预计，今年全国大蒜产量将增加20%左右。</P>
<P>杨桂华认为，由于总产激增，今年可能会出现大蒜价格过低的情况。</P>
<P>近年来，我国大蒜价格波动剧烈，上演了一轮轮“过山车”行情。不少人士指出，大蒜种植面积、产量不稳定，产销信息不透明是导致近年来大蒜价格暴涨暴跌的深层次原因。</P>
<P>金乡县蒜农、蒜商及相关主管部门普遍反映，当前全国大蒜种植面积、产量等信息是一本“糊涂账”，没有一个权威部门来统计、发布。信息不透明、不公开，蒜农种蒜、蒜商交易蒜全靠个人寻找商机，盲目跟风、市场暴涨暴跌等现象就在所难免。</P>
<P>刘世琦等专家也表示，国际大蒜市场主要依靠行业协会发布权威信息，引导农民有效控制种植面积。而目前国内部分社会经营性网站发布的信息往往出于营利性目的，并不权威可靠，有关部门、行业协会应尽快建立高效的大蒜综合信息服务体系，组建权威信息发布平台，正确引导蒜农生产。</P>
<P>金乡县商务局副局长周保华认为，国家应安排农业、统计部门统计大蒜种植、产量等方面的详细信息，并及时向外界发布，实现大蒜产销信息的公开性、真实性，以有效杜绝虚假信息泛滥，维护大蒜产业的健康发展。</P>
</p>
   </div>
   
 </div>

