<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201311bf0e08b03cc.jsp" title="十二五规划构架成型 物联网产业向民企敞开大门" class="cmsHref_self">十二五规划构架成型 物联网产业向民企敞开大门</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>十二五规划构架成型 物联网产业向民企敞开大门</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-12</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>物联网“十二五”规划课题组核心成员日前向《经济参考报》记者透露，由工业和信息化部主导的《物联网产业“十二五”规划》已完成起草工作，现已呈交工信部进入最后论证阶段，其基本构架已成型。</P>
<P>中国工程院院士、物联网“十二五”规划课题组首席专家邬贺铨还向记者介绍，“十二五”期间，国家不会指定大型企业进入物联网产业进行产业推动，而是将细分领域的具体应用项目进行公示，鼓励有实力的民营企业和研究机构申请。</P>
<P>国家级物联网基金“中国物联网投资基金”发起人之一的金宇国际投资经理王舜来认为，此举意味着物联网产业将向民营企业敞开大门。</P>
<P>“物联网产业‘十二五’规划除了会对未来的整体构架作出规划外，还会针对物联网产业涉及的具体应用领域分门别类进行专项规划，每个专项都会对一个特定的应用领域进行细致规划。”上述人士向《经济参考报》记者表示，细分专项规划在我国“五年规划”中并不多见，说明国家对物联网产业发展给予高度重视。</P>
<P>据上述人士介绍，根据国家“十二五”规划纲要，智能电网、智能交通、智能物流、智能家居、环境与安全检测、工业与自动化控制、医疗健康、精细农牧业、金融与服务业、国防军事是物联网产业重点发展的十大领域。因此，《物联网产业“十二五”规划》将对这些领域给出针对性的专项规划。</P>
<P>上述人士补充说，考虑到具体的行业需求和产业前景，未来五年，国家将先行发展智能交通、智能环保和精细农牧业这三大领域，并有可能进一步推出相关的扶持政策和资金支持。</P>
<P>对此，邬贺铨向《经济参考报》记者予以证实。据他介绍，“十二五”期间我国物联网仍处于示范应用阶段，产业发展思路应是从部分领域寻求突破，进而带动上下游产业链，然后逐渐扩大到更多领域。邬贺铨说，交通、环保、农牧业三大领域市场需求巨大，相关应用有比较好的市场前景，取得实质性发展的机会较大;而且这三大领域涉及产业链上下游众多企业和技术，能产生很好的带动效应，因此会成为物联网产业优先发展方向。</P>
<P>王舜来向《经济参考报》记者表示，随着物联网“十二五”规划的出台，物联网产业的投资机会将彻底明朗，而此前市场上的多轮炒作也有望转化成对产业实实在在的资金推动。王舜来还强调，物联网“十二五”规划作为产业的指导方针，具有极强的引导性，因此预测国家优先发展的智能交通、智能环保、精细农牧业三大领域将获投资青睐。</P>
<P>专家预计，“十二五”末物联网产业规模将突破万亿大关。由中关村物联网产业联盟等机构联合发布的《物联网产业发展研究(2010)报告》也预测，到2015年物联网产业规模将达1万亿元，到2020年将达5万亿元。</P>
<P>物联网“十二五”规划课题组成员张宏科向《经济参考报》记者介绍说，智能交通细分专项的重点发展方向是，通过智能芯片和传感器来监测轨道交通、航运交通和公路交通的实时运行情况，然后通过数据处理对交通工具的速度、故障、位置以及整体交通拥堵情况进行检测，并针对不同情况及时给出解决方案。</P>
<P>无锡物联网产业研究院相关人士向《经济参考报》记者透露，无锡此前已在流域监测等应用方面取得成效，“十二五”期间无锡智能环保的发展重点仍是通过监测设备、网络设备和信息处理设备，对环境进行动态监测、预警以及环境优化;此外，还将配合国家节能减排工作，对工业企业的排放进行监控和处理。</P>
<P>该人士还表示，精细农牧业的发展重点是利用全球定位系统、地理信息系统、变量处理设备和决策支持系统等技术，实时获取地块中每个小区域的农作物信息，并按每个小区域农作物的具体情况做出决策，准确地在每个小区域进行灌溉、施肥、喷药等农业操作;此外，依托智能芯片的农作物运输、仓储等物流业也会成为重点发展对象。</P>
<P>对于物联网产业将向民营企业敞开大门，王舜来认为，由于物联网产业涉及行业复杂，上下游企业众多，资金链长，大型企业若进入其中，在产业发展初期并不一定会起到推动作用。而鼓励民营企业进入，既有助于产业各领域和上下游共同发展，又会给民营企业带来更多发展机会和投资机遇。</P>
</p>
   </div>
   
 </div>

