<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813218571c0132185e8ba50027.jsp" title="棉花价格起伏不定 牵动服装企业神经" class="cmsHref_self">棉花价格起伏不定 牵动服装企业神经</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>棉花价格起伏不定 牵动服装企业神经</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>之前的库存还没有消化完，资金周转不灵，对企业盈利就有影响，所以一些小企业就停工停产。不过那些没有太多库存，随买随卖的纺企就是赚钱的，不亏本。但是很多中小纺织企业囤积棉花，反而容易亏本。买进来的时候棉花是28000元-30000元/吨，现在跌到19000元/吨左右，单是囤的这些原材料，一吨就亏八九千呢!棉花原材料在亏损，而人力资本却在上涨，大概工资要涨500元~600元/月，还有其他成本也在涨。不少中小纺织企业停工。这样的现在不得不说是棉花价格起伏惹得祸。</P>
<P>一般来讲，服装生产周期至少在三个季度到一年之间。因此，今年的秋装大概是去年秋天以后生产的，冬装也对应，而彼时，国内棉价正是最高昂时期。因此原材料价格在彼时的高涨，势必带动今年秋装的上涨。也就是说，如果市场没错的话，明年的夏秋装才可能降价。消费者看到的终端产品服装价格上涨，只是终端，但是最基层的服装生产商是不敢提太高价格的。当然，那种大腕级的服装企业，肯定是越来越赚钱的，因为他们的产品价格一直在涨。现在受影响最大的是中小型企业。</P>
<P>这样的棉花价格起伏现状引发了服装专家与微薄网友的热议。</P>
<P>山东耶莉娅服装集团总公司卢宁：棉花价格下跌，原材料的采购确实节约了成本，但是服装企业并没有拿到利润大头，很多利润在流通过程中耗费了。比如国内国外的市场游资参与服装行业，把服装价格炒上去，趁机获利，我们也没有赚到多少。</P>
<P>河北隆尧农业局副局长尹修怀：我们当地一些小纺织厂停工了，还有倒闭的。</P>
<P>微薄网友的观点</P>
<P>smile-hand：不用等到那么晚，最迟到国庆节就会向下!——看到有风的日子的博文《棉花价格的阶段性》有感而发的评论。</P>
<P>午夜的酒醉：8月8日，中国棉花价格指数已经跌至19635元/吨，比这一轮棉价高峰3月时的31000元/吨，大幅下跌近40%</P>
<P>央视财经品牌管理组：秋装上市价格普涨一成。业内人士表示，服装主要原材料之一的棉花虽然现货价格从三月份至今跌幅近40%，但实际上，大部分秋装要用春棉制作，很多企业依然处于原料去库存化阶段。由于去年棉花价格暴涨，许多棉企盲目囤积大量棉花，现在棉价的下挫，反而使得企业生产成本大增，导致产品价格上涨。</P>
<P>leggera：一向波澜不惊的棉花价格从去年9月1日开始大幅飙升，创历史新高，之后又迅速回落、再升高，到今年持续走低，经历了一场历史罕见的过山车式的变化。</P>
<P>漫步经纬线：从目前的国内棉价走势看，19800元/吨的新棉收储价格已经难以托起棉花价格的底盘，棉价破盘下滑之势似已难以阻止。本周纱、布市场在棉花价格继续下降的打压和下游需求仍然萎靡的挤压下，行情延续着疲软的走势。棉纺织企业在延续“去库存”的“抛售”进程中，继续大幅下调纱、布售价。</P>
<P>弹性水泥：今年秋装涨价是因为春季棉花涨价，那现在棉花价格降低了40%，明年春天服装会降价吗?不管你信不信，我是不信!</P>
<P>艾葉EY：棉花价格下跌，国内服装企业形势并未好转，客户往往追涨不追跌，手头的订单迟迟不下，减少20-30%。服装企业议价能力不强，为了保持生产，不得不亏损接单。经济是一个多元多次方程，外因和最后的结果往往不是像大家推理的那样，具有一定的复杂性。</P>
<P>结语：棉花原材料在亏损，而人力资本却在上涨，大概工资要涨500元~600元/月，还有其他成本也在涨。秋装上市因为高价，销售遇冷。消费者抱怨服装价格过高，服装企业因为秋装使用春天的高价棉花而没法降价，只能涨价。这样的轮回了，好像谁也没有因为棉价起伏而收益，或者说没有人会承认自己受了益。但是，就想文章里提到的，很多大品牌的服装企业，纷纷涨价，也许他们的能借此获利!</P>
</p>
   </div>
   
 </div>

