<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f0ae7789312ef.jsp" title="不再困惑 中小企业路由器采购指南" class="cmsHref_self">不再困惑 中小企业路由器采购指南</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>不再困惑 中小企业路由器采购指南</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>中小企业在部署自己的网络产品时常常面临两种困惑：成本压力导致在选购产品时常常面临价格与性能的抉择;同时，对自身IT业务需求的不够明确导致了对产品的采购常常没有明确的目的性。</p>
<p>今天，我们为大家带来了分别针对不同规模的中小企业路由器导购指南，希望可以为中小企业在网络产品采购时提供一些参考和帮助。</p>
<p>一、50人以下企业路由器产品推荐</p>
<p>50人以下的中小企业，在选购路由器时会更重视成本、部署和运维的难易程度以及功能是否实用等。考虑到这一规模的中小企业一般不具备专业的网管团队，因此产品的易用是第一位的。同时，现在的移动终端发展迅速，因此，有这方面需求的企业，可以选购带有无线功能的路由产品。</p>
<p>下面是我们的编辑为大家推荐的适合50人以下规模中小企业的路由产品：</p>
<p>1、 思科SRP 532W精睿系列路由器</p>
<p>我们推荐的第一款产品是来自思科精睿家族的SRP532W路由器。精睿系列是思科专门为中小企业打造的系列网络产品，其中SRP 530W是一款功能强大、性能出色、特性丰富的千兆安全无线路由器。</p>
<p>它具有双千兆高速广域网端口，8个千兆局域网交换端口， NAT硬件加速，高速Wi-Fi和一系列强大的安全服务，如防火墙、VPN、ARP保护、 ACL过滤和URL过滤等。此外，它还配有专用硬件芯片，来加速IPS和防病毒高级安 全服务。</p>
<p>这款产品的亮点在它的安全性能比较出色，而且具备了无线网络功能，适合对于网络要求较高的中小企业使用。</p>
<p>参考价格：3500元</p>
<p>2、 H3C MSR 20-10w多功能路由器</p>
<p>我们为您推荐的第二款产品是来自H3C的多功能路由MSR 20-10w。这款产品专门针对小企业(SMB)、企业分支机构、小型金融网点和家庭办公而设计，集数据安全、语音通信、视频交互、业务定制等功能于一体。该设备在突破性提高数据处理能力与插槽扩展性的同时，还能完全兼容原AR的硬件模块与软件功能，为客户提供了最为经济的网络升级方案。</p>
<p>MSR 20-10w具有一个百兆WAN口和4个百兆LAN口，提供180Kpps的转发能力。支持WLAN和三种制式的3G无线，支持QoS，防火墙、数据安全，DDOS和ARP攻击防御等功能，支持IPv6&hellip;&hellip;适用于无线业务有较高需求的中小企业。</p>
<p>参考价格：2800元</p>
<p>3、 HiPER 510W 3G无线宽带路由器</p>
<p>我们推荐的第三款产品是来自艾泰的HiPER 510W。和前面两款产品相比，HiPER 510W在价格上更具优势，同时也具备了中小企业常用的无线、安全等基本功能。这款产品适用于有无线需求的小型企业。</p>
<p>HiPER 510W 3G无线宽带路由器集有线/无线网络连接于一体，支持WEP、WPA-Enterprise、WPA2-Enterprise、WPA-PSK、WPA2-PSK多种无线安全机制，支持WDS无线组网扩展，并提供简便快捷的无线MAC地址过滤功能，为无线主机数据传输的安全提供全面保护。</p>
<p>这款产品同时支持DHCP服务器、NAT、路由配置、DDNS、IP/MAC绑定等多种高级配置功能。提供灵活的访问控制策略配置、域名过滤等防火墙功能，为局域网用户提供安全保障，有效防止网络攻击。</p>
<p>参考价格：788元<br />
　<br />
二、50&mdash;200人企业路由器产品推荐</p>
<p>当中小企业规模发展至50&mdash;200人时，对于路由器的需求也发生了变化。此时企业应该将关注点放在网络负载压力承受能力，稳定性和安全等方面。带机量、安全性能、VPN、负载均衡、流控、以及MAC地址绑定等实用的管理功能都是采购产品时需要考虑的。</p>
<p>1、 H3C ER3260 企业级宽带路由器</p>
<p>我们推荐的第一款产品是来自H3C ER系列的ER3260企业级路由器。ER3260采用专业的64位网络处理器，主频高达500MHz，同时配合DDRII高速RAM进行高速转发，可以达到百兆线速转发。典型带机量为200台左右，并且支持丰富的软件特性，如IP&lt;-&gt;MAC地址绑定，ARP防攻击，流量限速，双WAN负载均衡，策略路由，源地址路由等功能。</p>
<p>这款产品的亮点在于带机数量大，安全性能高，同时还具有丰富的网络管理和流量管理功能。适合对网络管理要求较高的中小企业使用。</p>
<p>参考价格：2200元</p>
<p>2、 思科RV016多WAN口VPN 路由器</p>
<p>我们推荐的第二款产品是来自思科的RV016交换机。它来自思科著名的精睿家族， 典型带机量为100台。16 个10/100 RJ-45端口，包括2个互联网端口、1个DMZ端口、8个LAN端口和5个可配置的互联网/LAN 端口。</p>
<p>RV016可以实现负载均衡或备份连接，全面的IPsec VPN功能，远程连接数目高达100，先进的状态数据包检测防火墙可帮助保证网络安全。这款路由器的亮点在于灵活的端口配置功能和强大的安全以及VPN功能，由于带机量为100台，适合网络拓扑相对复杂的50-100人企业使用。</p>
<p>参考价格：3600元</p>
<p>3、D-Link DI-7300 上网行为管理路由器</p>
<p>我们推荐的第三款产品是来自友讯(D-Link)的DI-7300 上网行为管理路由器。DI-7300采用了intel IXP 533MHz专用高速处理芯片，配合专门针对宽带接入优化后的操作系统，典型带机量为200台。</p>
<p>DI-7300支持带宽汇聚、全自动负载均衡、多重调度、策略路由、线路备份等功能，还支持端口镜像、Port VLAN、网络自防御、内网分析、基于IP 的弹性流控、智能过滤等高级功能，内置基于状态监测的高性能硬件防火墙。更简单、更人性化的全中文配置界面，用户可独立的快速配置设备。</p>
<p>这款产品的亮点在于带机量大，功能丰富且价格相对便宜，适合对中小型企业选购。</p>
<p>参考价格：1900元</p>
<p>三、200-500人企业路由器产品推荐</p>
<p>当企业发展到200人至500人规模，网络的架构可能会更加的复杂，路由器在网络拓扑中一般起到核心调度和控制的作用，在采购交换机产品时，除了重视其丰富的功能之外，在稳定性、安全性和设备自身性能上同样要有较高的关注。</p>
<p>1、 H3C ER8300千兆路由器</p>
<p>我们推荐的第一款产品是来自H3C的ER8300千兆路由器。这款产品采用64位双核网络处理器，主频高达700MHz，相当于1.4GHz的处理能力;并且支持丰富的软件特性，如多WAN接入、流量均衡、线路备份、防ARP攻击、流量限速、游戏报文优先、策略路由、网络流量监控等功能。推荐带机量为400台左右。</p>
<p>这款产品的亮点在于采用双核处理器带来的强大的自身性能提升，同时内置了防火墙和网络流量监控引擎，对于网络的安全和管理提供了有效的保障。适合对网络安全、流量管控有较高要求的企业选购。</p>
<p>参考价格：5700元</p>
<p>2、 D-Link DI-7400千兆上网行为管理路由路器</p>
<p>我们推荐的第二款产品是来自友讯(D-Link)的DI-7400。DI-7400采用了Intel IXP 网络专用处理器，主频533MHz。另外还采用业界领先的&ldquo;双BIOS&rdquo;设计，系统升级可靠。支持多种主流宽带接入技术，并且内置丰富的防火墙功能，能够有效防止病毒攻击及非法入侵。同时，产品的功能也非常丰富，集成了病毒防御, 线路备份, 远程监控, WEB 管理, VPN 技术等等。DI-7400在企业环境下满足300 人并发同时上网。</p>
<p>产品亮点：双BIOS设计提高了产品的稳定性，多种网络接入的支持以及丰富的功能让这款产品的竞争力得到了很好的展示。</p>
<p>参考价格：4000元。</p>
<p>3、 飞鱼星VOLANS-6200全千兆多WAN防火墙路由器</p>
<p>我们推荐的第三款产品是来自飞鱼星的VOLANS-6200。这款产品采用64位全千兆高性能网络专用处理器，具有2个WAN端口和4个LAN端口，在VPN方面支持24条PPTP隧道。典型带机量为200-400台。</p>
<p>VOLANS-6200支持多线接入与负载均衡，集成强大的防火墙，提供多种安全保护。另外，这款产品由于特别针对网吧类部署设计了丰富的网络管理和监控功能，在这方面可以帮助网管人员处理多种网络应用的运维。</p>
<p>这款产品亮点在于丰富的网络管理功能，特别适合网吧类用户选购。</p>
<p>参考价格：8000元<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

