<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813008ca4701301f725e540508.jsp" title="电荒真相调查:超1亿吨合同煤被倒卖 变身市场煤" class="cmsHref_self">电荒真相调查:超1亿吨合同煤被倒卖 变身市场煤</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电荒真相调查:超1亿吨合同煤被倒卖 变身市场煤</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;只要你弄到电煤合同，现场每吨就给你100块钱!&rdquo;</p>
<p>&ldquo;矿上相关负责人要求按500元/吨开票，却要中间商以580元/吨交钱，80块钱的差价流入了个人的腰包。&rdquo;</p>
<p>山西一位&ldquo;煤贩子&rdquo;近日在与记者的对话中，不经意间揭开了一条电煤被疯狂倒卖的利益链。由此，重点煤炭合同兑现率不高、电厂宁愿变卖合同不愿发电等引发电荒的诸多谜团也一一解开。</p>
<p>5月10日下午6点，夜幕渐临。记者驱车从太原赶往忻州，成排的楼房，干净的街道，在朦胧的夜色中，丝毫感受不到这里与煤炭千丝万缕的关系。</p>
<p>司机张师傅把忻州称为&ldquo;太原的后花园&rdquo;，每个周末，都会有高官携带煤老板、煤贩子聚集于此，泡温泉、谈生意。</p>
<p>晚上7点30分，煤炭交易商张琼(化名)给《每日经济新闻》记者打来电话，约定在忻州和平路的&ldquo;老四猪蹄店&rdquo;见面。</p>
<p>8点，记者到达这家店时，张琼已在门口等候。普通的外表，白衬衫搭配紫色毛线马甲，与当地人最大的不同是&mdash;&mdash;他手中的中华烟。</p>
<p>落座后，张琼随即招呼服务员：&ldquo;上啤酒，要最好的。&rdquo;</p>
<p>等候酒菜的间歇，张琼告诉《每日经济新闻》记者，他下午刚从朔州回来，之前刚发走了4车皮共计1.6万吨煤，买家是山东淄博一家火电厂，价格625元/吨。</p>
<p>一谈到煤生意，张琼之前的疲惫似乎一扫而光。他兴奋地说，&ldquo;和你想要的一样，我刚发售的正是5500大卡的电煤。&rdquo;此时，服务员端上了两瓶青岛纯生，张琼抢先干了一杯。</p>
<p>&ldquo;生意人就得豪爽，在忻州谈买卖，首先得喝点。&rdquo;张琼说，忻州是一个好地方，距太原一个小时车程，许多做煤炭生意的人，都会选择忻州作为谈判地点。</p>
<p>煤炭订货会上的玄机</p>
<p>简单交谈后，见记者仍对其掌握的电煤合同存疑，张琼主动解释了他的合同来源：&ldquo;电煤合同源自全国煤炭订货会。&rdquo;</p>
<p>按煤炭订货会规定，电煤合同需要有资质的电厂与国有煤矿直接签署，但张琼表示他可以借助电厂内部关系，&ldquo;需要煤的数量完全可以签在电厂订购合同里。&rdquo;对于哪家电厂以及煤炭出自哪家煤矿，张琼以商业机密为由不再提及。</p>
<p>此前，《每日经济新闻》记者注意到，在煤炭信息交易网、上海煤炭交易网等网站上，均存在大量供应电煤的信息。</p>
<p>5月10日，张琼也在网上发布信息：&ldquo;我方长期供应山西本地合同电煤，4000~6000大卡，价格低质量优，含税或未税均可。&rdquo;</p>
<p>对于网上公布的电煤信息，张琼试图进一步消除记者的疑虑。他说，中间商在网上发布的信息，除了搞到电厂因涨价主动放弃的电煤合同外，煤炭订货会上中间商更多以私人委托形式，通过有资质的电厂与电煤供应煤矿多签合同。</p>
<p>&ldquo;比如订货合同电厂与煤矿签了50万吨，而电厂维持正常运营只需要40万吨，剩下的10万吨合同就完全有可能流入到市场上。&rdquo;张琼向记者透露。</p>
<p>三成合同煤运输途中转轨</p>
<p>借着酒意，张琼的话渐渐多起来：&ldquo;重点合同电煤多是5500大卡的优质煤，利润空间会更大。&rdquo;</p>
<p>张琼告诉记者，目前电煤与市场煤的价格差距已经超过200元/吨。</p>
<p>记者获悉，山西阳煤集团5500大卡电煤车板价近日涨到610元/吨。同时，5月11日秦皇岛港各煤种价格每吨均上涨5元，当日环渤海地区5500大卡市场动力煤综合报价达820元/吨。电煤与市场煤差价达到210元/吨。</p>
<p>&ldquo;因为煤价差额巨大，很多已签合同的电煤最终进入了市场，而不是到了发电企业手中，电煤合同履约率就是最好证明。&rdquo;张琼表示。</p>
<p>2011年全国煤炭供需合同汇总会议，一位负责燃料采购多年的人士曾透露，煤矿企业发出了超过签约量90%的重点合同煤，但是电厂只收到不足签约量60%的重点合同电煤。</p>
<p>&ldquo;煤炭企业统计的重点合同煤兑现率是按照签约、发出的数量统计的，而发电企业则按照自己收到的煤炭数量来统计。&rdquo;中国煤炭运销协会市场观察员李朝林向《每日经济新闻》记者指出。</p>
<p>对于超过30%的重点合同煤的最终流向，李朝林表示，因为电煤通过铁路运输，可以说30%的重点合同电煤是在运输途中 &ldquo;转轨&rdquo;变身为市场煤。</p>
<p>山西焦煤集团一位内部人士向《每日经济新闻》记者透露：&ldquo;只要签了电煤供应合同，煤矿就会百分之百供应。&rdquo;</p>
<p>&ldquo;其实合同电煤就是在火车运输途中变型的，火车车皮难批，但只要煤矿发货，在铁轨上就完全任由煤贩子操作了。&rdquo;谈到运输环节的利益，张琼喜形于色。</p>
<p>在李朝林眼中，即使煤矿会按市场价上调煤价，但因涉及数量巨大，加之与市场煤每吨过百元的价格差异，电煤交易被煤贩子热捧。</p>
<p>如果换做2000、3000大卡的煤，张琼表示，&ldquo;1吨才卖300块钱，也没有可操控的空间，优质重点合同煤更受市场青睐。&rdquo;</p>
<p>中国煤炭运销协会负责汇总统计每年中国煤炭供需合同。按照国家发改委通知，2011年中国煤炭合同汇总量为9.32亿吨，其中重点电煤总量为7.69亿吨。</p>
<p>&ldquo;相比于保证电力安全底线的3.8亿吨(单笔数量在30万吨及以上)重点合同煤被发改委限价，剩余的3.89亿吨同为重点电煤，转轨变型为市场煤的概率更大。&rdquo;李朝林透露。</p>
<p>据一煤炭业内人士分析，按照3.8亿吨的重点合同煤规模，由于大约有30%的履约差异，这导致重点电煤转轨变型为市场煤的总量至少为1亿吨。记者再度向权威人士求证，该人士指出，再加上重点合同煤之外的电煤流入，市场规模绝不是这个规模，至少超过2亿吨。</p>
<p>电煤变身市场煤的轨迹</p>
<p>为堵塞&ldquo;电煤入市&rdquo;源头，国家发改委在2010年12月发布的《关于做好2011年煤炭产运需衔接工作的通知》中不仅规定煤炭合同价格、铁路运力配置维持不变，同时明文要求除供需企业和铁路、交通部门外，其他任何单位一律不得在合同上盖章。</p>
<p>对于发改委此举，张琼不以为然，&ldquo;即使国家想堵住源头，但电厂亏损加剧，差价那么大，电煤倒卖现在是他们手中最大的资本，获利的也不仅仅是买卖双方，这是利益链条上各取所需的事情。&rdquo;</p>
<p>对于电煤转型市场煤，业内人士指出煤矿本身也存在问题：&ldquo;有些合同电煤是煤矿明知会流入市场交易的情况下发出的。&rdquo;</p>
<p>张琼亦对此作了印证：&ldquo;比如说重点合同价格是500元/吨，市场煤是700元/吨，矿上相关负责人要求按500元/吨开票，但却要求中间商以580元/吨交钱。那么，80块钱/吨的差价是小费，流入了个人腰包。&rdquo;</p>
<p>他向记者展示了电煤&ldquo;变身&rdquo;市场煤的轨迹：&ldquo;拿到电煤合同后，作为贸易公司，减去拉货时给煤矿负责人的费用，我再加到650元/吨，毕竟是合同煤，有些还是重点合同煤，这样还是比市场价低。&rdquo;</p>
<p>业内人士表示，包括五大发电集团在内的电力企业，一般都与私营煤炭贸易公司联营，委托这些贸易公司代为采购所需煤炭。</p>
<p>正是这些&ldquo;中间人士&rdquo;在倒卖合同电煤，中间商往往会在重点合同电煤和市场煤两者价格之间再确定一个价格，从而保证几方多赢。</p>
<p>张琼说：&ldquo;下游的中间商再次转手到电厂、化工、钢厂等企业时，再次加价，就这样，合同煤在几经倒手后，从价格上完全变形为市场煤价。&rdquo;</p>
<p>张琼说：&ldquo;现在只要你能弄到电煤合同，现场就可以给你每吨100块。&rdquo;</p>
<p>&ldquo;市场经济条件下，和老百姓做生意一样，电煤交易中的各方，谁都想挣钱，提升利润。&rdquo;霍州煤电一位负责人告诉《每日经济新闻》记者。</p>
<p>对于电煤买卖的主体，一位市场观察人士认为，不管中间商通过什么渠道获得电煤合同，因为电厂、燃料公司都需领导签字，在当前电力企业亏损的状况下，甚至有部分发电企业倒卖合同煤以降低亏损。</p>
<p>当晚9点50分，与记者的谈话已临近尾声，张琼略带兴奋地说：&ldquo;这些都是电厂内部分人与煤贩勾结，没有特殊关系，很难插足。&rdquo;</p>
<p>电监会调研：合同兑现率下降</p>
<p>5月23日，《每日经济新闻》记者从权威渠道获悉，5月上旬，国家电监会办公厅安排华中电监局在湖北、江西两省选取了两家百万以上装机的火电企业开展调研。调研发现，除市场煤炭价格涨幅较大、部分重点煤矿变相涨价外，火电企业煤炭价格的重点煤炭合同签约量减少、兑现率下降，市场煤量增加。</p>
<p>中电联权威专家统计显示，电煤合同的履约率呈不断下降趋势，2010年30万吨以上重点电煤合同兑现率不足50%。</p>
<p>上述行业人士表示：&ldquo;不管怎样，兑现率低，统计差异，将直接影响到火电企业发电，加剧当前电力供应紧张。&rdquo;</p>
<p>中电联预测数据显示，2011年全年，我国用电量预计在4.7万亿千瓦时左右。火电发电量约占全部发电量的80%。也就是说，2011年全国火电发电量预计为3.76万亿千瓦时。</p>
<p>按国家发改委要求，目前火电厂每千瓦时供电煤耗为360克标准煤，即1吨标准煤可发电3000千瓦时。</p>
<p>经过换算，2011年我国火电厂需要至少12.5亿吨标准煤。国家发改委规定的3.8亿吨重点电煤合同与之相差8.7亿吨，电煤缺口至少占需求总量的69.6%。</p>
<p>为抹平电煤缺口，有交易商透露，五大电力集团每年购进市场煤的比例至少在60%以上。&ldquo;合同履约率比较低，且合同煤的煤质较差&rdquo;，五大电力集团之一的一内部人士证实，&ldquo;市场煤的煤质相对较好，很大一部分我们也是通过中间商购买。&rdquo;</p>
<p>同时，《每日经济新闻》记者获悉，潞安环能(601699，SH)公司今年合同煤坑口价每吨440元左右，市场煤坑口价约520元~560元。而一季度煤炭平仓价均价为每吨830元左右。数据换算显示，中间环节占到了煤价的36%左右。原中国大唐集团公司总经理翟若愚曾公开表示，燃料成本占全部发电成本的70%以上。</p>
<p>业内人士指出，电煤被倒卖流入市场，同时电厂存煤不足;电厂为维持生产不得已购入高价市场煤，在错综复杂的电煤局势之下，这一毒瘤为当前发电企业持续亏损埋下&ldquo;祸根&rdquo;。</p>
</p>
   </div>
   
 </div>

