<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201312b70c5842458.jsp" title="高压变频器行业“价格战”将蔓延" class="cmsHref_self">高压变频器行业“价格战”将蔓延</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>高压变频器行业“价格战”将蔓延</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-15</span>
	      <span>发布人：中华机械网  </span>
      </div>
      
      <p><P>对于高压变频器企业来说，刚刚过去的2010年将是行业有史以来最残酷、最挣扎的一年。随着产品价格战激烈竞争，“价格战”接二连三的轮番上演，让一些企业始终气喘吁吁地紧随，随之而来是严重的“体力透支”。</P>
<P>2011年，高压变频器行业将终结过去几年无序、盲目的扩张，明显地进入洗牌期;在经历了过去5年的高速增长期之后，今年高压变频器行业转为稳定增长;一些企业被迫退出市场，一些企业则试图寻求兼并重组，以求加大自身抵御市场风险的能力。</P>
<P>现状：“价格战”蔓延</P>
<P>各公司扎堆上市，这已经成为高压变频器行业2010年的一大缩影。</P>
<P>然而融资的便利，并没有让人感觉到技术上的突飞猛进，却首先令人们立刻感受到价格战带来的刺骨寒风。</P>
<P>业内人士向记者分析说：“今年的价格战很大程度上与过多的上市公司有关。由于上市公司融资渠道较为便利，资金实力较为雄厚，它们有时为击垮竞争对手，投标时不惜在价格上搞一些花样儿。也有一些公司在上市之前，拼命追求市场占有率、行业排名等财务数据，为了使它们‘漂亮’一些，这些公司会主动发起价格战，严重扰乱了市场秩序。”谁都未曾想到一大批上市公司的涉足，竟然引发了如此剧烈的震荡。</P>
<P>其实，价格战早在金融危机爆发时便已存在。可是当记者在2010年向业内人士打探起市场情况时，几乎每一个人都无奈地表示：“价格战打起来了!打得更厉害了!”这也成为过去一年令记者记忆犹新的镜头之一。</P>
<P>从上市公司的财报中，人们不难发现，随着价格战的屡番登场，各公司的毛利率早已不见当初上市时的“繁荣景象”。证券公司研究员预计，这一情形将在未来几年继续蔓延。</P>
<P>趋势：大容量再延伸</P>
<P>要谈到国内高压变频器的发展，不得不提及大容量高压变频器的发展。诚然大容量的高压变频器对技术提出了更高的要求，代表着一家公司总体的技术实力，国内各大厂商近年来也一直在加大大容量高压变频器的研发力度。</P>
<P>“国内厂家基本集中于单元串联多电平方案，主要侧重风机、水泵等节能应用。对于以三电平等结构，以及轧机等高性能应用领域的高压变频器产业化有待突破。但在大容量方面有所进展，广州智光电气推出的10000kVA空冷高压变频器和上海广电电气推出的25000kVA水冷高压变频器都通过了用户见证和国家级产品检测。”中国电器工业协会变频器分会副秘书长竺伟表示。</P>
<P>除上述公司外，利德华福8000kW/10kV(相当于10000kVA/10kV)的高压变频器也在去年11月开创了国产功率最大高压变频器的销售业绩。利德华福10000kVA/10kV变频调速设备是目前国产最大功率等级的变频器，它的投运填补国内在该项技术上的空白，进一步奠定了国产高压变频器大功率应用的领军地位。与此同时，从5600kW/10kV到7500kW/10kV，再到8000kW/10kV的成功投运，利德华福几乎一路领跑高压变频市场，而且在大功率应用方面也节节高攀。</P>
<P>前瞻：挖掘市场空白点</P>
<P>随着优质客户的不断挖掘，在激烈的竞争下，高压变频器行业该如何发展?哪些领域又值得人们重点关注?</P>
<P>风电变流器是风电设备中较少的未能实现国产化的零部件之一。东莞证券研究员俞春燕在接受本刊记者专访时说：“目前我国的风电变流器90%以上从国外进口，毛利率50%左右。风电变流器行业排名前三位的是CONVERTEAM、ABB、艾默生。目前上市公司有荣信股份(和金风科技合作)、海得控制、湘电股份和九洲电气在进行风电变流器的研制与推广。”</P>
<P>再比如，目前国内大容量高压变频器广泛使用于石油天然气管道架设中的情形并不多见。随着节能政策力度的加大，市场会进一步扩大，每年新建管道5000公里，每150公里一个站，每个站需要变频器3～4台，在此之前国内市场几乎全部由国外厂商占据，如何克服技术难题，取得技术制高点?据记者了解，目前已有多家企业开始对项目进行技术攻关。</P>
<P>值得关注的还有合同能源管理(EMC)对行业的影响。</P>
<P>去年4月，国家发改委、财政部、人民银行、税务总局下发了《关于加快推行合同能源管理促进节能服务产业发展的意见》(以下简称《意见》)。《意见》明确提出，要暂免企业征收营业税、项目取得营收后前3年免征企业所得税和4～6年减半征收政策、用能企业EMC支出可在当期应纳税所得额中扣除，鼓励银行等金融机构根据节能服务公司的融资需求特点，为节能服务公司提供项目融资、保理等金融服务等举措。</P>
<P>某高压变频器公司的总经理在接受记者采访时说：“如果现在条件可以，我想再筹备成立一家节能服务公司。一方面，国家给予了许多优惠政策，现在成立一家公司可以获得国家一定的扶持;另一方面，也帮助自身打开高压变频器的市场，扩大销路。”</P>
<P>不过由于合同能源管理的核心是要依靠长达15～20年的合同来维系，所以良好的信用环境和契约精神很重要。“实际操作过程中，信用和合同执行力度是第一位的。合同能源管理，没有合同怎么管理?”上述人士表示。</P>
<P>虽然在实际推行中目前仍存在诸多障碍，但记者在采访中了解到，大部分企业仍十分愿意选择这种新型的供应模式。</P>
</p>
   </div>
   
 </div>

