<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f586b50131f952798b0048.jsp" title="2012年全球家用药械市场规模达1300亿元" class="cmsHref_self">2012年全球家用药械市场规模达1300亿元</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2012年全球家用药械市场规模达1300亿元</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>根据研究机构BCCResearch的最新调查报告指出，全球家用医疗设备市场规模将从2007年的146亿美元，至2012年时成长到204亿美元，年复合增长率(CAGR)将达到6.8%。辅助复健、治疗装置、监视/传感器与遥测装置等，成为家用电子医疗市场的大头，光以血糖测量仪来看，在2007年就有70亿美元商机，而到了2012年将成长到89亿美元;而有益健康的家用医疗装置，预估更将大举成长25%。</p>
<p>市场研究机构Databeans预测，至2011年医疗电子用半导体产值将超过40亿美元，以家用市场成长速度最快，平均年成长率高达12%。</p>
<p>全球医疗电子火速升温</p>
<p>全球医疗电子市场的热闹，受到以下趋势所影响:(1)人口老龄化。(2)发达国家和发展中国家的人们对于增进健康照顾的期望持续增加。(3)保险公司和雇主在医疗开销的支付和保险范围逐渐消减，但受保人或病患需缴纳的费用却日益增加。(4)日新月异的科技可针对许多症状较轻微的疾病，给予早期分析、预防与治疗。</p>
<p>以上种种因素，让家用医疗电子设备被美国《财富》杂志预测为21世纪前十年最具发展潜力的产业的第一名，也成为半导体厂商抢进的重点市场。</p>
<p>近年来，全球半导体、硬件与软件等代表性的大公司动作频频，进行垂直整合的计划性投入，包括微软、英特尔、飞利浦等厂商，已开始将焦点移到家用医疗电子市场，希望以高新技术与成本优势切入原本封闭的医疗产业，局势渐渐有所不同。</p>
<p>诊断与治疗为医疗电子现阶段最主要的应用范畴，不过快速成长的家用医疗电子市场，才是半导体供货商最看好的商机焦点。有市场分析师认为，家用医疗电子设备可能如手机般，以跳跃式的成长，在短期间内获得实现。</p>
<p>家用医疗设备将走消费类电子路线，医疗装置与电子技术的革新及整合，让人们可以居家照顾并监测自己的健康状况，不需完全仰赖医护人员或住进医院。家用医疗电子装置与系统主要为预防导向，并由消费者的需求所主导，这些智能型装置的使用接口亲和，甚至可穿在身上、记录病患信息，并且能透过无线网络传送，不仅有益人们及早发现健康问题，也能协助医生有效率的掌握病患状况。</p>
<p>国内家用医疗电子设备基本上是便携式电子产品，该市场中的电子血压计、便携式血糖仪和电子助听器占据了90%以上的销售份额。由于目前市场普及率还不高，加之中国人口基数比较大，所以家用便携式医疗电子产品前景非常好。目前在欧美地区，血压计和血糖仪等检测产品已经成为家庭必备的一种医疗设备，而中国目前还有形成这样的环境，预计随着沿海城市和内地大城市逐步开始消费这些产品，这个市场会慢慢起来，这与生活的富裕程度有关。集成化、网络化、数字化、智能化的趋势，都将成为便携医疗电子快速增长的催化剂。</p>
<p>潜伏市场调查</p>
<p>整个半导体行业对医疗电子产品都异常看好，但是国内的市场上，这类产品卖得到底如何呢?笔者来到市场上探查产品的销售情况和产品的技术特点。</p>
<p>首先介绍一下家用医疗电子产品的渠道状况，根据笔者的打探，这类产品的渠道主要有传统的医院和连锁药房、传统医疗设备批发市场、连锁型医疗设备零售店和网络店铺，差不多四大渠道。其中传统的药房和医疗设备批发市场由于经营的产品范围很广，家用医疗电子产品只占有其中极少的份额，所以品类相对不是那么全，而且传统渠道的价格不是那么优惠，基本是按照官方推荐价格销售。连锁型零售店由于专注于家用医疗产品，医疗电子产品的型号非常全，价格也较有竞争力，还经常有各类优惠促销活动，所以线下的渠道中，这个渠道最有竞争力，现在已经出现了全国性医疗器械连锁业的巨头。网络渠道则是线下渠道的延伸，各个传统渠道都在网上开设直接的店铺。</p>
<p>因为连锁型零售店在产品种类和价格方面的优势比较明显，本次调查笔者就主要从这个渠道入手，获得产品的信息。</p>
<p>电子血压计市场现状</p>
<p>在电子血压计市场，日资品牌凭借先入为主的优势，已拥有中国70%多的市场份额，其中欧姆龙电子血压计在中国的份额已经高达 
65%。在外资品牌迅速扩张的同时，内资品牌也加快了发展，其中表现尤为突出的是九安医疗，其2009年电子血压计销售收入达到2.7亿元，成为中国最大的电子血压内资品牌，市场份额仅次于欧姆龙，约为15%。</p>
<p>所以我们首先来看看欧姆龙的产品，根据店员的介绍假如经济条件较好，可以考虑选择HEM—1000，HEM—7012等型号，这类产品属于智能电子血压计，它们运用欧姆龙公司的生物信息传感技术和先进模糊技术，可以对你的测量姿势正确与否给予提示，并且拥有检测心率不齐的功能，可以说功能十分强大。不过价格就比较贵，前者要948元，后者要880元。</p>
<p>中端型号有HEM—6051和HEM—7300，价格都是700不到，有静音设计，可存储90次测量值，也有检测心律不齐的功能。</p>
<p>低端型号有HEM—4021，这款型号最低价格只有158元，不带智能测压功能，液晶屏也比较小，但是价格这么低，在中国市场会很有竞争力，因为基本功能都具备了。</p>
<p>欧姆龙的产品线极其完整，这次介绍的只是其中最有代表性的几个型号，一般店里常备的型号也要接近10款。</p>
<p>下面介绍国内的九安血压计，它已经做到国内最大，但是型号比起欧姆龙就少了很多，店面里一般就摆一两款，主推的是UKF—5910，报价399。具有全自动功能，自动测量，自动加压，心律不齐检测，大屏幕数字显示，从性价比角度讲显然更胜一筹。</p>
<p>国内其他血压计品牌还有博士医生、鱼跃、强生万安博等，功能其实都差不多，但是价格集中于中低端，以性价比获得市场。由于最低价格已经压到100多，显然血压计产品进入家庭市场已经没有任何成本障碍，缺的只是消费意识。</p>
<p>在便携式血糖仪市场，强生、罗氏等外资品牌占据中国市场的半壁江山，怡成、三诺等内资品牌尾随其后。其中强生牌血糖仪在中国已稳居榜首，约为45%，罗氏血糖测试设备在全球占据31%的份额，在中国也有25%的份额;怡成在激烈的竞争中，将目标市场锁定在二三线城市，现已跻身国内血糖仪市场第三。</p>
<p>与欧姆龙一枝独秀不同，血糖仪市场则是两强争霸，这两家公司的产品从定位上讲是针尖对麦芒，价格几乎一模一样，比如罗氏血糖仪最高端的整合型价格 
1079元，强生最高端的稳步型价格1069元。各个档次的价格几乎一样，覆盖低中高端市场，但是他们最低端的型号也有400多，这就给了国内品牌以市场空间。国内最大的两大品牌怡成和三诺有两个促销型号已经买到200元以下，已经比很多试纸的价钱都便宜了。还有最便宜的一款产品测利得的超值型血糖仪居然只要99元。惨烈的价格竞争使得血糖仪变成了大宗商品，这样的价格人手一个也完全有可能。</p>
<p>助听器类产品是道坎</p>
<p>助听器是一个专业性很强的产品，不是随便买一个就可以用的，配助听器首先要进行听力测试，就像配眼镜要验光一样。要根据耳聋的种类和听力损失的程度进行调试和佩戴，否则不但不能助听，反而会引起听力损害的加重。所以国家对助听器的销售资质控制很严，要销售助听器也必须要有听力测试室，所以普通的店铺里是看不到助听器产品销售的。由于产品的专业性强，所以国内的市场基本被国外品牌垄断，最大的品牌是西门子，占有接近一半的市场份额，然后就是六大丹麦厂商。由于产品比较专业，它还不能像普通消费品一样进入各类零售终端销售。</p>
<p>据店员介绍随着亚健康人群越来越多，国内许多医疗设备制造商正在走健康产品路线，比如一些厂商做一些低频理疗仪，通过产生一些脉冲信号对相关穴位进行放松和保健。目前市场上的消费者对这类产品很感兴趣，未来市场前景不错。这个市场非常混乱，各类品牌的治疗仪鱼龙混杂。除常规身体按摩仪外，国内厂商又开发出包括前列腺治疗仪、颈椎/腰椎按摩仪、超声波洁牙按摩器、护眼按摩仪、丰胸按摩仪等数十种新型电子治疗仪、理疗仪、按摩仪产品。型号实在太多，我就不一一介绍了，其中欧姆龙推出了几款低频治疗仪，算是这个市场最大的品牌了，其中最便宜的一款HV-F015只有280元。总之这个市场仍旧太过混乱，品牌集中度太低，价格混乱，虽然市场前景广阔，但需要有一个市场的规范阶段才可能真正高速发展，希望能有更多像欧姆龙这样的大公司来进入这个市场。</p> 
</p>
   </div>
   
 </div>

