<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081311835920131210b4f710ea0.jsp" title="需求将迎小高峰 三季度钢价反弹有支撑" class="cmsHref_self">需求将迎小高峰 三季度钢价反弹有支撑</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>需求将迎小高峰 三季度钢价反弹有支撑</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-13</span>
	      <span>发布人：国际金融报  </span>
      </div>
      
      <p><P>近日，上海期货交易所钢材期货表现强劲。第三季度国内将迎来保障房建设的高峰，再加上水利建设加快以及三四线城市房地产依然火热，我国固定资产投资增速难以大幅下降，将支撑钢价上涨。光大期货分析师吕肖华指出：“我们看好第三季度上海期货交易所钢材期货的价格表现。”</P>
<P>价格已基本回暖</P>
<P>7月12日，在大宗商品期货市场集体收低的背景下，螺纹钢期货尾盘收红，主力1110合约盘中触及每吨4873元，离每吨5000元关口仅一步之遥。</P>
<P>钢铁现货交易平台“西本新干线”截至7月8日的统计显示，国内螺纹钢、线材 社会库存量分别为561.52万吨和125.64万吨，分别微幅下降4.29万吨和4.65万吨。西本新干线分析师邱跃成向《国际金融报》记者表示，进入6月份以后，库存就基本停止继续下降的步伐，总体小幅度波动，华东、华南出现上升，北方继续下降。</P>
<P>邱跃成同时指出，随着各地市场价格企稳回升，上周国内钢厂价格总体以小幅上调为主，其中北方地区线材厂家对价格调整幅度相对较大，其他多数钢厂价格调整幅度均在50元/吨以内。</P>
<P>新湖期货分析师方美娣也指出，沙钢、永钢等钢厂纷纷出台7月中旬价格政策，螺纹线材维持平稳，符合市场预期。</P>
<P>邱跃成说：“目前钢厂生产建材的利润还是比较可观的，钢厂生产热情较高。”他分析，目前主要钢厂价格和市场价格比较来看，价格倒挂的现象已基本消除，这有利于提升经销商订货的积极性，后期钢厂价格进一步下调的压力也明显减轻。</P>
<P>钢厂的热情也反映在了期钢价格之上，6月20日开始，钢材期货上演了一轮反弹行情，且有愈演愈烈之势。</P>
<P>需求将迎小高峰</P>
<P>光大期货分析师吕肖华指出，第三季度将迎来保障性住房开工集中释放，这对期钢价格形成了强劲支撑。邱跃成也表示，保障房建设对钢材市场的利好在今年已有体现，上半年以来建材的表现一直比板材强。</P>
<P>今年国家下达的保障性安居工程建设任务是1000万套，并要求各地今年11月底前全部开工。截至5月底，保障性住房平均开工率为34%，因此第三季度是保障性住房开工集中时段。近日，财政部、住房城乡建设部印发通知，要求各地多渠道筹措资金确保公共租赁住房项目资本金足额到位。</P>
<P>吕肖华指出，从用钢需求来看，一般来说，中层建筑每平方米需要0.05吨-0.065吨钢材，如果按照保障房每平方米0.05吨钢材，每套60平方米，60%的开工率来测算，2011年保障房对建筑钢材的需求大约在1800万吨左右。</P>
<P>今年前5月，钢筋和线材共增加1280万吨，折合每月256万吨，在上半年产能利用率较高的前提下，下半年大幅提高产量的空间极为有限。吕肖华预计，假设供给每月增加260万吨，6至12月钢筋和线材供应增加1820万吨，在房地产增速保持平稳的情况下，保障房建设完全可以吸收增加的供应。</P>
<P>震荡向上概率大</P>
<P>当前，钢材期货的反弹已经到了近期高位水平，能否持续，市场对此略有分歧。</P>
<P>邱跃成认为，当前钢材价格的反弹还是弱市反弹，还未出现趋势性行情，“第三季度钢材价格将呈现震荡走势，目前利多利空力量基本均衡，短期看很难有明显的趋势性行情。”</P>
<P>他分析，目前整体经济增速下降的趋势还是比较明显的，市场资金紧张和融资成本上升已成为常态。另外，地方债务问题也可能会抑制地方政府投资的冲动。这些都将抑制钢价大幅上扬。但是他同时认为，钢价下跌空间有限，因为低库存对当前钢市将形成一定支撑。</P>
<P>而吕肖华则乐观地认为，虽然短期受产量高、需求低迷、资金成本高企影响，钢价承压。但第三季度国内将迎来保障房建设的高峰，再加上水利建设加快以及三四线城市房地产依然火热，我国固定资产投资增速难以大幅下降，将支撑钢价上涨。</P>
<P>此外，由于印度雨季造成印度矿石发货减少以及国际上高品位矿石惜售现象严重，近期矿石供应紧张，矿价仍然会高位运行，这也将支撑钢价。</P>
</p>
   </div>
   
 </div>

