<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131767356013188175f6d0b20.jsp" title="仪器仪表机械制造业质量竞争力分析" class="cmsHref_self">仪器仪表机械制造业质量竞争力分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>仪器仪表机械制造业质量竞争力分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-02</span>
	      <span>发布人：中国机械设备网  </span>
      </div>
      
      <p><P>仪器仪表及文化、办公用机械制造业在最新发布的国家质量竞争力指数行业排名中位居第三，得分为83.42。在12个观测变量中，该行业得分比较靠前的变量有产品质量等级品率、质量损失率、出口商品检验合格率、每百万元产值拥有专利数和国际市场销售率。</P>
<P>质量竞争力分析</P>
<P>记者发现，仪器仪表及文化、办公用机械制造业有两项观测变量的得分排在各行业之首，分别是产品质量等级品率和出口商品检验合格率。其中，产品质量等级品率的得分主要反映该行业采用国际标准或先进标准生产的情况。由此可以看出，仪器仪表及文化、办公用机械制造业在采用先进标准生产方面表现比较突出。</P>
<P>国家统计局的统计数据表明，仪器仪表及文化、办公用机械制造业开展自主创新活动的企业占到企业总数的38%，在各行业中排名第四;R&amp;D经费与产品销售收入之比达到0.89，排名第八。其中，北京和利时系统工程股份有限公司、济南试金集团、中国四联集团等优秀企业在国家认定的企业技术中心排序和国家认定企业技术中心科技经费占销售收入比例排序中都名列前茅。这也说明，该行业的企业比较重视在技术和创新上的投入，这也与其在每百万元产值拥有专利数、质量损失率等观测变量上得分较高相一致。</P>
<P>中国仪器仪表行业协会提供的数据表明，2005年，我国仪器仪表行业的出口额为2000年的226%，年均增长17.8%。该协会认为，出口额高速增长的原因之一是，随着我国企业技术、管理和经营能力等综合素质的提高，有些产品已具有规模优势和国际市场竞争力。另外，外资企业来华投资生产也是出口增长的重要因素。</P>
<P>据中国仪器仪表行业协会理事长奚家成介绍，对技术和标准的重视使得我国仪器仪表行业的制造实力不断增强，一批拥有自主知识产权的产品已经替代了进口。例如，我国自主研发的DCS(分散型控制系统)的市场占有率已从上世纪末的10%上升到30%以上，使国外产品逐渐从该领域退出。目前，本土企业生产的DCS，从产量、产值、销售收入和订货承接量上，都已超过国际著名公司在华独资和合资企业。</P>
<P>2005年，600MW火电仪控设备国产化取得突破??陕西锦界电厂2*600MW亚临界火电机组采用了北京和利时公司生产的DCS，河北龙册电厂2*600MW来临界机组也采用了国电智深公司生产的DCS。2006年，又有数套600MW超临界机组已经和即将采用国产仪控设备。</P>
<P>经过多年发展，我国仪器仪表及文化、办公用机械制造业的另一个大类文化、办公设备制造业，已成为全球文化办公设备的主要生产基地。佳能、富士等跨国企业纷纷在我国建厂生产，而以方正、联想等为代表的本土企业也积极研发新技术、新产品，以期能够与跨国巨头争夺市场。</P>
<P>品牌竞争力分析</P>
<P>2002年，照相机(单镜头反光相机、透视取景相机)作为首批文化、办公设备类产品被列入中国名牌产品评价目录，共有凤凰、海鸥、普立华3家企业生产的4个产品入选。3年之后，经过复评，名单没有任何变化。没有新军加入的原因主要是由于机械相机已经退出主流市场。</P>
<P>但不可否认的是，主流数码照相机市场眼下大部分已被国外品牌占据。</P>
<P>行业发展现状</P>
<P>根据国家统计局最新发布的数据，2006年1～7月，仪器仪表及文化、办公用机械制造业实现工业总产值1790亿元，比去年同期增长21.99%;产品销售收入为1711亿元，比去年同期增长20.2%。</P>
<P>2005年，仪器仪表行业实现工业总产值1777亿元，同比增长26.9%，增幅为近10年之最。全行业销售收入达1726亿元，工业增加值达590亿元，利润总额达123亿元。</P>
<P>2005年，我国仪器仪表行业销售收入前三甲依次是通用仪器仪表制造业(55%)、光学仪器及眼镜制造业(28%)、专用仪器仪表制造业(13%)。</P>
<P>2005年，文化、办公设备制造行业工业增加值完成89.68亿元，同比增长16.34%;产品销售收入完成528.58亿元，同比增长22.98%。全行业出口交货值完成435.45亿元，利润总额完成17.22亿元。值得注意的是，三资企业利润总额占全行业利润总额的98%。</P>
<P>专家分析竞争力</P>
<P>发言人：奚家成(中国仪器仪表行业协会理事长)</P>
<P>在发展中国家，中国仪器仪表行业的发展速度是最快的，实力也是最强的。随着以DCS为代表的高附加值产品的生产规模不断扩大，随着以和利时、浙江中控、上海FOXBORB为代表的优秀企业的不断壮大，我国仪器仪表行业将继续保持高速增长势头。</P>
<P>《国务院关于振兴我国装备制造业的若干意见》将“重大工程自动化控制和关键精密测试仪器”列为对促进国民经济可持续发展、产业升级和国家经济安全有重要影响的十六项重大技术装备和产品之一，这将有力地推动我国仪器仪表行业的振兴。</P>
<P>像仪器仪表这样的高技术产业，创新能力是其发展的瓶颈。必须承认的是，在技术方面，我国仪器仪表行业与国外发达国家相比大概有10到15年的差距。我认为，比较适合我国的创新方式是集成创新，也就是综合运用其他产品的技术，来解决自己产品的问题，在个别难点上可以向国外购买，也可以与国内研究机构合作。随着我国仪器仪表行业创新能力的不断加强，其竞争力将得到进一步提升。</P>
<P>2003年，电度表、水表作为首批仪器仪表类产品列入中国名牌产品评价目录，共有7个产品入选。2006年，经过复评，又有5个产品加入其中。再加上2006年新入选的燃气表类的3个产品，目前仪器仪表行业已有15个中国名牌产品。</P>
<P>仪器仪表行业还涌现了一批走出去的自主品牌。2004年，华立集团公司与阿根廷IATE集团公司合资的华立(阿根廷)电能表有限公司开业，这也是华立在海外的第二座电能表制造基地。该公司每年产销30万台华立牌电能表，产品主要销往阿根廷及巴西、秘鲁等南美国家，扩大了华立品牌在国际市场的占有率。除了华立之外，四联仪器仪表集团公司、京仪北方仪器仪表有限公司等企业也都迈出了自主品牌输出的第一步。</P>
</p>
   </div>
   
 </div>

