<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081312d69ed01313ac6ee7a021b.jsp" title="国内钢市欲涨还休 品种间分化行情将持续" class="cmsHref_self">国内钢市欲涨还休 品种间分化行情将持续</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国内钢市欲涨还休 品种间分化行情将持续</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-18</span>
	      <span>发布人：新华网  </span>
      </div>
      
      <p><P>7月17日电 一周之初刚像被“注入一剂强心剂”，钢价出现回暖，到了周末又再度陷于观望状态。国内现货钢材市场眼下的这种状况被市场人士称作“欲涨还休”。据国内知名钢铁资讯机构“我的钢铁”提供的最新市场报告，钢市依然处于窄幅震荡的区间内，品种间的分化行情或将持续。</P>
<P>据监测，在最近一周内，国内钢价总体小幅上涨。周初，钢市成交出现较为明显的回暖，“这好像给持续低迷的市场注入了一针强心剂”。国内钢材期货的远期价格也持续高位运行，显示出投资者对于后市的判断转为乐观，这也使得现货市场的商家短期看涨心态加重，市场报价开始上行。不过，到了一周的后期，随着价格走向高位，终端需求再度陷入观望，成交回落。市场内的人士说，“好在目前现货市场可售资源的量还在可控范围内，商家出货意愿较前期有所减弱”，加之长期的价格倒挂使得市场继续下跌的意愿不强，所以钢市最终还是得以持稳。</P>
<P>据分析，国内建筑钢市震荡上扬。不少贸易商反映，目前市场有一种明显的波段现象，也就是说市场内的需求释放和成交，通常是周初相对活跃，随后即开始逐渐回落，从而导致市场价格在周初坚挺上扬，随后震荡盘整。“这对商家的心态造成了影响，一段时间以来他们对于行情的展开始终持迷茫态度，对钢价是否能实质性地走高，并不抱太大期望，多选择以出货为主。”</P>
<P>热轧板卷市场价格呈现小幅反弹的态势，远期价格也以盘整向上为主。但有一点值得注意，虽然近期热轧现货价有所反弹，但从本质上看，并非下游实际用钢需求的拉动，而是以中间需求居多，钢厂的订货情况并未有实质性的好转，宝钢、武钢等主流钢厂在8月份的定价中对热轧产品均实施了“平盘”政策。此外，中间需求的主要支撑力在资金面，目前资金面的不确定性较大，因此钢市的这一块需求也并不坚实，热轧市场估计还是会回到弱势盘整的状态中去。</P>
<P>冷轧板卷市场价格小幅上扬，商家心态谨慎乐观。据业内专家说，一方面，保障性住房开工高峰期逐渐临近，8月份钢市有望得以提振，同时，保障房建设或将带动对家电的需求，冷镀钢铁产品持续低迷的行情可由此得以改观;另一方面，虽然一段时间以来国内汽车产销量持续下滑，但相比国际上成熟市场的汽车普及率，中国汽车业的发展空间还是明显的，对于汽车业产销下滑的“时间容忍度”估计不高。从最新的钢厂定价来看，宝钢、武钢8月份冷镀产品的价格小幅上调，表明主流钢厂冷轧产品的订单状况有所好转，其对后市渐行走强的信心有所上升。但冷轧市场要出现大幅度的反弹，目前来看概率还比较小。</P>
<P>机构分析师说，目前国内钢市总体还是窄幅震荡，建筑钢、热轧产品的表现，强于中板、冷轧和型材。拿“钢市风向标”的宝钢来说，在最新定价中，热轧、酸洗产品价格持平，冷轧类品种吨价上调50元，中厚板等部分品种的吨价下调100至150元。这种不同品种差异化的定价政策，正是国内钢市品种间分化行情的一种真实反映。钢市下一步的发展，还需要密切观察。</P>
</p>
   </div>
   
 </div>

