<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f52b092b407f0.jsp" title="提升照明企业品牌意识 大众品牌战略占优势" class="cmsHref_self">提升照明企业品牌意识 大众品牌战略占优势</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>提升照明企业品牌意识 大众品牌战略占优势</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>照明灯饰行业现在迎来了一个历史最好的发展时期，加强品牌建设和推广，培育民族品牌，成为当前行业很紧迫的任务。近两年来照明灯饰行业的地位能够得到提高，得益于业内企业素质的整体提高，尤其是一批有品牌意识的企业崛起。</p>
<p>面对激烈的市场竞争，各节能光源企业纷纷下&ldquo;猛药&rdquo;明星代言、娱乐营销、网络推广、事件营销等，让节能光源行业风起云涌、争战春秋。但无论是外销品牌飞利浦、欧司朗，还是内销的浙江阳光、佛山照明、大家亮照明，从近五年其企业品牌知名度和美誉度的发展而言，真正持久给力还是大众品牌的持续打造。打造大众品牌，让更多的人认知并认可企业的品牌是每一个企业人的发展梦想，只是往往企业的发展要走得更高更远，需要注意及综合考虑的事情也就更多。</p>
<p>雷士、欧普、大家亮照明等企业的&ldquo;品牌驱动&rdquo;模式的成功，表明照明灯饰行业的很多企业在经济实力和经营意识方面已经上升到了一个阶段，这种模式的打造，对企业品牌也好，对整个照明行业也好，都是一个提升，这在今后也将成为一种趋势。</p>
<p>如何打造大众品牌？</p>
<p>节能光源企业，以定型产品为主，无论产品线是LED，还是节能灯，打造大众品牌都是必然之路。如何才能在大众品牌的打造中飞得更高？六大方面无法忽视，如资本、产品、人员团队、管理、思路、执行。在照明行业，很多企业在资本、产品方面具备着自身的发展优势，但真正要将品牌之路走得更远，需充分综合并提升其他方面的实力，这几大方面都是相辅相成的，而大众品牌之路，不好走，对此需要综合考虑的因素会更多。从长远的眼光来看，企业不是等做大了以后再实施品牌战略，而是应该利用品牌战略做大企业。品牌整合注重企业在视觉、情感、理念和文化等方面的综合形象提升，主要是通过品牌实力的积累，塑造良好的品牌形象，通过对市场资源的合理分配提升品牌对市场的适应能力，从而建立顾客忠诚度，形成品牌优势。大众品牌之路，需要完整的品牌营销整合，以最快的方式和最快的速度让广大消费者得到品牌信息，同时扩大品牌的广泛认知度，在与消费者的互动过程中，全面推广品牌。</p>
<p>定位品牌的差异化</p>
<p>实质上行业品牌是当前照明行业发展、提升的一个瓶颈。行业品牌与大众品牌是两种不同的概念，从行业品牌走向大众品牌，应该说是一种转型，而不是自然的扩展和延伸，行业品牌中的观念不消除就会阻碍大众品牌的发展。特别是现时家居照明企业一二线品牌间的发展差距还比较大，彼此都会关注竞争对手间的动向，并已出现了模仿他人做法的现象。其实，照企在发展中要勇于追随，但不要迷信于所追随的对象，一个企业要想有所成长、发展，就不能在别人的影子下生存，必须去发展自己独有的个性。在这当中，厂家&mdash;&mdash;经销商自身的努力很重要，也需借助外力如灯具城、媒体等力量，只是无论如何，&ldquo;有多大的头戴多大的帽&rdquo;，发展总有阶段周期，节能光源企业要有战略眼光，更需要脚踏实地稳健走好自己的路。</p>
<p>重视具有感召力的品牌口号</p>
<p>品牌战略反映出鲜明的战略导向。品牌资产是最具有价值的企业资产，品牌优势是最可靠的战略竞争优势，所以只有以品牌驱动的战略营销才能实现公司价值的最大化。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

