<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130c14db40130cea922ac0164.jsp" title="通用零部件产业“十二五”锁定高端制造" class="cmsHref_self">通用零部件产业“十二五”锁定高端制造</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>通用零部件产业“十二五”锁定高端制造</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-27</span>
	      <span>发布人：百方网  </span>
      </div>
      
      <p><P>“虽有了一定的国际竞争力，但仍大而不强，结构性矛盾突出，发展方式亟待转变!”中国机械通用零部件协会名誉理事长刘元杰这样评价中国当前的通用零部件产业现状。</P>
<P>而在为中国工业报记者解读通用零部件行业的“十二五”规划时，他强调，必须要把握机遇，以创新驱动、转型升级为主线，开创零部件产业发展的新局面。</P>
<P>年出口增长率预计10%左右</P>
<P>在他看来，“十二五”时期正值世界经济处于后金融危机时代，是世界经济格局发生深刻变化又充满变数的时代。“行业必须要顺应国家发展模式大调整，把握大趋势，积极应对挑战。”</P>
<P>刘元杰详细为记者分析了“十二五”期间通用零部件行业面临的国际、国内市场需求。</P>
<P>“十二五”期间，国际市场的需求结构将发生重大变化。他强调说，国际贸易将缓慢恢复，在抓好内销的同时千万不能放松出口，同时还要主动调整外销区域的分布和营销比例、营销策略，使出口的结构更趋合理。“‘十二五’期间行业年均出口增长率有望达到10%左右”。</P>
<P>据介绍，2007~2009年期间国际市场上紧固件的需求年均增长约4.3%，预计2011~2015年仍将以年均3%~4%的速度增长。</P>
<P>齿轮出口的潜力很大，预计“十二五”期间年出口增长率约10%，2015年可望达到50亿美元。</P>
<P>世界工业链条的需求量将以7%的速度增长，预计2015年的链条总销售额约为40亿美元，链轮约为8亿美元，其中我国出口的链条、链轮分别为10亿美元、1.5亿美元。</P>
<P>对于国内市场，刘元杰的判断是“‘十二五’期间内需市场将成为行业发展的主导市场。”</P>
<P>受益于国家拉动内需的一系列新政策，汽车、铁路、公路、发电、输配电、环保及基本建设将大幅度发展，而作为工业产品中的重要基础件，机械通用零部件也将赢得广阔的需求空间。</P>
<P>比如，由于汽车零部件的“全球化”采购和跨国公司的“本地化”策略，齿轮、紧固件、链条、弹簧、粉末冶金、联轴器、制动器等将有巨大的维修和新装汽车市场需求。</P>
<P>年产销有望达到4800亿元</P>
<P>谈及行业的“十二五”发展，刘元杰将之概括为“三项发展指导原则、四项发展目标、六大高端创新专项、三项重点推进工作”。</P>
<P>据介绍，期间的指导思想是以自主创新为驱动力，以转变发展方式为主线，以重大装备配套为依托，突破关键技术，提升高端制造能力，加快推进零部件制造业由大变强的进程。</P>
<P>“行业发展的关键在技术，基础在结构，根本在人才。”刘元杰强调说，必须要坚持“创新驱动，调整转型，提高质效”三项指导原则。</P>
<P>他进一步解释说，就是要把加强自主创新作为转变发展方式的中心环节，提升基础零部件的服役寿命、精度的一致性和稳定性、可靠性;积极推进企业由生产制造型向现代制造服务型的转变调整，加快制造业服务化;切实提高增长的质量、效益和效率，实现高质、高效的发展目标。</P>
<P>而所谓四项发展目标是指关键零部件配套能力显着提高;产业结构优化成效显着;发展方式明显转变，现代制造服务业发展初显成效;产业平稳较快发展，使通用零部件产业进入世界中高档水平。</P>
<P>“其中，重大装备关键零部件国产化率要由30%提高到50%，新产品产值占比由20%提高到30%以上，部分重要零部件产品的可靠性、使用寿命接近或达到国际先进水平。”刘元杰表示，同时还要发展一批具有国际竞争力的机械零部件供应企业集团、产业集群、“专、精、特”企业，形成市场配套网络;使产业年增长率达到14%，年销售额由2500亿元提高到4800亿元，年出口额由70亿美元提高到100亿美元。</P>
<P>在他看来，同国外先进水平相比，我国的高端零部件制造技术还有10~15年的差距，“十二五”是高端零部件发展的关键时期，一定要瞄准世界先进技术水平，务求实现高端发展。</P>
<P>他告诉记者说，“十二五”期间行业定下了六大高端创新专项：超大型、长寿命齿轮及传动装置，高强度紧固件，高速、高精度链条，高应力、抗疲劳弹簧，高密度、高强度粉末冶金零件，高可靠性联轴器、制动器。</P>
<P>提升高端制造能力刻不容缓</P>
<P>刘元杰告诉记者说，行业将积极贯彻落实工信部《机械基础零部件产业振兴实施方案》、“机械基础件、基础材料及基础工艺的‘十二五’规划”，及“高端装备制造业专项发展规划”，切实提升自主创新能力，加快机械通用零部件行业由大变强的进程。</P>
<P>第一，将以创新为驱动力，提升高端制造能力。</P>
<P>首先，要瞄准技术关键，突破发展瓶颈。这其中包括加快特种专用钢材研发;促进自动化、智能化专用设备开发，提升工艺技术水平;加强表面改性技术研究，提高抗疲劳寿命;加强精密热处理技术研发。刘元杰表示，高品质和特种专用钢材是高端零部件升级发展的基础。“应加强与冶金材料部门的沟通互动，推动供需双方协力开发新的钢种，把提升关键钢材的品质和开发特种专用材料列入创新发展规划，逐步减少特种专用钢材的进口。”</P>
<P>其次，提升标准水平，推动产品升级。要促进新技术、新工艺、新设备、新材料的推广应用;跟踪国际先进技术发展趋势，注重与国际标准接轨，积极参与国际标准制(修)订工作，从整体上提升行业水平，促进自主创新产品进入国际市场。“协会要积极参与国家和行业标准的制(修)订工作，提高行业贯彻标准的水平。”</P>
<P>第二，调整优化结构，夯实创新发展的基础。</P>
<P>“转变行业经济发展方式的主攻方向是经济结构的战略性调整，而这恰恰是确保产业创新发展的基础。”刘元杰说，为此，行业必须要加速产业结构和产品结构的优化调整，争创名牌产品。</P>
<P>其重点包括优化产业区结构和基地建设，比如支持宁波、嘉兴(海盐)、温州、冀南等发展成200亿元的产业集聚区，支持江苏汽车、农机、工程机械齿轮，重庆汽摩、风电、船舶和轨道交通齿轮两个地区发展成200亿元产业集聚区;支持西安和南京发展成200亿元特大型齿轮制造基地等;推进专业化重组，发展一批高起点、大规模、产业配套体系健全的企业，打造几个拥有着名品牌和自主知识产权、主业突出、核心竞争力强、具有国际竞争力的全球化的企业集团，以及一大批“专、精、特”企业，提升零部件产品的技术质量水平。</P>
<P>同时，要以调整优化生产要素为抓手，加速企业结构调整，促进企业由生产型向服务型制造转变，鼓励企业争创国内、国际知名品牌，努力突破本行业尚无世界名牌的局面。</P>
<P>第三，加强人才队伍建设，提高行业共性技术服务能力。</P>
<P>“人才是企业创新发展的根本。”刘元杰坦言，必须要重点吸收和培养创新型研发设计人才、开拓型经营管理人才、高级技能人才等专业人才;建立开放的行业技术研发和服务体系。“各专业都要建立本行业产品检测中心，面向全行业提供技术服务和支持”，如建立和完善齿轮行业技术研发和服务中心，链传动产品共性技术服务中心，弹簧试验、检测技术中心等;此外，还要搞好技术贸易交流平台，加强行业自律。</P>
</p>
   </div>
   
 </div>

