<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc470131452a68ca0348.jsp" title="老茅台投资价值不逊拉菲 收藏价值在于年份" class="cmsHref_self">老茅台投资价值不逊拉菲 收藏价值在于年份</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>老茅台投资价值不逊拉菲 收藏价值在于年份</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-20</span>
	      <span>发布人：《钱经》杂志  </span>
      </div>
      
      <p><P>判断陈年白酒价值</P>
<P>谁家没藏着一瓶老酒?一瓶70年代的葵花牌贵州茅台就能在拍场上让藏家落袋16万。白酒投资，看得见，摸得着，标得贵，喝着香。这个圈子，说大，寻常百姓都能参与，说小，玩家藏友其实是个小圈子。《钱经》帮你揭开白酒投资的生态链条、个中关节、真伪秘密，审视这个喝出来的机会。</P>
<P>喝出来的机会</P>
<P>“五花马，千金裘，呼儿将出换美酒，与尔同销万古愁。”谁也未曾想到，大诗人李白今天可能会没钱换美酒!如今一瓶佳酿岂是五花马、千金裘能抵?一瓶50年代产的茅台酒，一年间的拍卖价从103万元涨至184万元，足可换广厦一间了。</P>
<P>6月，1克纯度99.9%的菜百黄金价格为375元，一瓶750毫升的70年代初茅台成交价28万元，正好换750克黄金。</P>
<P>酒的现世追捧直接而实惠。据说文强曾在法院上为受贿的金额辩解：他认为藏于家中的八大名酒应该用当时送出价值厘定，“这些五粮液、茅台和洋酒都是按现在的价格来计算的。10年前茅台才几十上百块钱一瓶，现在都1000多了，这样计算不公平”。</P>
<P>老茅台不逊拉菲</P>
<P>2011年初，一箱12瓶的1982年拉菲(国人最熟知的波尔多五大酒庄之一)，交易价格是4万英镑，过去10年上涨近9倍，而同一时期，黄金涨幅仅为4倍。而一瓶保存完好的80年代茅台——目前拍卖场中的主流——市场价格约6万，33年350倍。论投资价值，拉菲虽然跑过黄金，却比不上茅台。</P>
<P>对中国人而言，红酒可能说不出门道，白酒谁没喝过?因此白酒价值推升行列中，永远站着数以亿计的“买家和卖家”。今天的酒友，明天可能就是交易伙伴，中国年销售约100亿瓶白酒(500万吨)，实在是最具群众基础的交易品。</P>
<P>1988年7月，我国正式放开13种名酒的价格，茅台从8元一瓶的“有价无市”跃升至140元一瓶，同年，企业员工的平均工资不超过1500元，拿工资的10%买瓶酒喝，放在哪个年代都叫高消费。</P>
<P>有价格、有需求，自然可能存在价值高地及洼地。</P>
<P>不是越老就越涨</P>
<P>市场再热、需求再高也不会鸡犬升天，通常只有被称为finewine的酒才具有投资价值。</P>
<P>西方人眼中的finewine，通常是名庄酒，比如波尔多的列级庄、勃艮第的某些酒庄所产，这些酒庄都有超过百年的历史，产量也极为有限，比如拉菲每年的产量大概是28万瓶。本世纪最贵的拉斐是1982年份的，因为当年是波伊拉克村近百年来难得的好年景，但仍只出产了20万瓶酒，可见酒不是越老越好。</P>
<P>稀缺才具投资价值。一则量少，二则质臻。</P>
<P>以茅台为例，制造时售价不过数元的老酒，如今到拍场上动辄十万，同样因为佳酿稀缺。中国收藏家协会烟酒糖茶委员会主任钱宪顺如此解释：“其一，茅台自饮、送礼的需求绝不下降;其二，供给有限，茅台集团为确保质量，不惜控制产品，每年数百万吨的产量远远不能满足市场需求;其三，一线拍卖公司的介入带动了众多有实力的买家，白酒进入主流拍场，平台跃升、资金充裕，必然追高价格。”</P>
<P>目前能见到的最早的白酒产于50年代——那是物质极度匮乏的特殊年月。可贵的是，当时的酿酒工艺保持着严肃和本真的状态，原料基础也与百年前的传统配方没有太大区别——这使其真正具有了“珍藏”的内涵。收藏界对于大规模工业化前酿造的白酒十分青睐，酒好便是缘由之一。</P>
<P>与之相比，工业时代造的酒是规模化的产物，原料、工艺传承和企业对盈利的要求，都使其难以达到“finewine”的标准。这也是大多数拍卖公司和藏家几乎不碰“90后”酒的原因：年份太浅、酒过于新、产量相对大，不容易形成收藏价值。</P>
<P>名酒拍卖成交量100%</P>
<P>可饮用、可投资，能收藏也能送礼，这也是陈年白酒拍卖日益火爆的原因。2010年春拍，北京歌德、北京长风分别推出的名酒专场，成交量均达100%。到了当年秋拍，多家拍卖公司将收拍范围从茅台扩至整个陈年白酒领域。今年西泠印社拍出的一瓶1958年茅台，以145.6万元创下茅台酒的拍卖纪录。</P>
<P>不过3年，白酒俨然已成内地拍卖市场的主流。钱宪顺介绍，作为酒文化的发源地，我国收藏白酒的习俗长盛不衰。据不完全统计，我国有意识进行酒类收藏的达十余万人，高端白酒的民间交易已经持续了十多年，但直到2009年，以北京荣宝为代表的一系列主流拍卖公司开拍白酒，高端白酒的价格才开始飙高。</P>
<P>资本话语权依旧强大</P>
<P>收藏和拍卖市场双升，但红酒研究员扬琴却称：“相比葡萄酒的收藏投资回报率稳定、成熟的市场环境和文化氛围，目前刚刚起步的国内白酒投资市场还相当混乱。”</P>
<P>因为门槛低，大量热钱纷至沓来。</P>
<P>艺术品拍场，前有齐白石《松柏高立图·篆书四言联》，后有王蒙《稚川移居图》，落槌皆过4亿元，而老酒拍场还只是百、十万元级。北京传是拍卖白酒专场的负责人武辰说，一个客人本想把3亿元的资金投在收藏书画上，但是这笔钱放在收藏古代或者近现代书画上，能买到的优秀作品实在不多。一两亿的资金在艺术圈里没有什么话语权，但在酒类里就不一样了。“行情好、藏家踊跃，市场需求大。所以你看到全国各地的拍卖公司都在推出茅台酒专拍，而且普遍的行情都不错，需求量太大了”，武辰告诉记者。</P>
<P>较早开辟茅台酒专拍的北京长风拍卖副总经理张艺涛也表示：“茅台酒受欢迎的关键在于，投资门槛低，实用功能强。无论是拍卖行的老主顾，还是70后、80后的年轻投资者，都可以尝试。陈年老酒一方面投资回报可能会超过股票、银行提供的金融工具，另一方面可以通过投资多了解收藏这个行业。”</P>
<P>投资白酒始终是优胜于劣。</P>
<P>中国白酒的群众基础好，不太需要用时间再去培育购买和品鉴群体，因此投资时“击鼓传花”的市场极易形成，茅台拍价一年升80万就是证明。但2009年至今不过3年，尚未形成如红酒般完整的估值、交易和价格体系，名品白酒收藏仍是混沌状态。有风险，也能捡漏。</P>
<P>市场的修正功能极强，目前已有藏家开始按照品类或者年份收藏固定时期、某一类别的茅台，一旦形成规模收藏，捡漏就难了。</P>
<P>谁藏了酒?谁屯了酒?谁赚了钱?</P>
<P>“现在我们接触的提供茅台酒拍卖的委托方，并非很专业的藏家。”武辰介绍。送到拍卖行的酒，很多都是当年没舍得喝或者没喝完的“家庭酒”，现在发现值钱就送来拍卖的。在过去的二十多年中，人们并没有意识到酒是可以升值的。</P>
<P>“2005年、2006年的时候，一瓶80年代的有‘地方国营’标的茅台，网上的交易价格只有四五百块，到2007年就能卖到两三千块钱，2008年因为金融危机影响，一度跌到1500元左右，2009年开始了新一轮的飙涨，一直到现在”，中国烧酒网的创始人鲍志富回忆，“很多酒友在这几年才得到了巨大的财富”。这些由民间自发形成的隐性市场被圈内人称为白酒消费和收藏的一级市场，而在圈内人气最旺的“烧酒网”就是其中的代表。</P>
<P>在网上，“酒友”们通过网站从贩酒的商户手里买老酒，或“酒友”之间互相交易，由买卖双方议价。大多数“槛外人”并不知道，但这样的交易已存在很多年，而且非常活跃。如今，烧酒网每天有效的IP有1.5万个。</P>
<P>2010年，白酒正式进入拍卖市场，网上交易的人气也同步出现爆发式增长。第一家举办白酒专场拍卖的北京歌德，还在筹备期专门跑到宁波找鲍志富做调查，在烧酒网上登广告向“酒友”征集拍品。</P>
<P>但90年代前，大部分的消费者并没有意识到，一瓶比别的酒贵几倍的茅台在数十年后，其价格会有百倍之差。所以，大部分没被遗忘的老酒，都被喝了。</P>
<P>“酒入豪肠，七分酿成了月光，余下的三分啸成剑气，秀口一吐就半个盛唐。”诗人余光中的字里行间，酒的品性被诠释得淋漓尽致。“巴拿马博览会金奖”也好，“你能喝到的历史——433年”也好，“中国人自己的XO也好”，酒的价值只关乎本质。</P>
<P>屯新酒没有意义，老酒才有收藏价值</P>
<P>白酒拍场上一次次天价的诞生刺激着每一个人的神经，</P>
<P>普通人开始翻箱倒柜搜罗家里的陈年老酒，</P>
<P>而那些不曾存货的人也开始盘算——屯些新酒做投资!</P>
<P>特别是年份酒，现在买，不会贵得离谱，</P>
<P>收藏起来等升值——指望新酒变成老酒的价值轮回。</P>
<P>但事实是，从整个白酒产业的现状来看，</P>
<P>曾经那些年代老酒酿造的环境和基础已经发生了改变，</P>
<P>新酒的收藏价值已经无法与老酒同日而语。</P>
<P>收藏必罕物。</P>
<P>屯就屯好酒，跟葡萄酒类似，市面上售卖的白酒大多是餐酒级别——喝喝即可。在法国，窑藏级别的葡萄酒只占到葡萄酒总量的0.1%，更多的红酒酿制后被立即饮用，因为没有陈年存放的能力。白酒不同，越陈越好，这个不用证明，看看1958年和1976年茅台的拍场价格吧。但是贵就是好酒吗?未必。所以得先弄明白什么是好酒，才能知道什么值得藏。</P>
<P>什么才是好酒?有人喝了一辈子也不知道真正的好酒喝起来什么滋味。</P>
<P>观色、闻香、尝滋味，这是专业的白酒品酒师判断酒的三个步骤，咽下去打个嗝，有没有香气喷出，也是要领之一。而流传在民间的说法更为简单——好白酒，就是透着纯，没邪气、没杂味，喝完第二天不上头，建国前白酒被叫做烧酒，经过发酵的原料入甄，加热蒸馏出来，单一个烧字，已经把工艺概括。说到底，白酒都是由乙醇和水构成98%，余下是微量成分——别看它少，却决定了白酒的不同风格和质量。于是我们可以在源头上看出讲究：水、谷物，才是好酒的关键。名酒产地必有佳泉——无论是湘江、赤水、漓江还是渭河，有名的酒厂几乎都聚在川、贵、湘，一条长江水贯穿。</P>
<P>酿造白酒的生产用水，包括制曲、制酒母用水，生产发酵、勾兑、包装用水，古代就对酿酒用水有严格的要求，水甜而酒冽，水质量的优劣，直接关系到糖化发酵是否能顺利进行和成品酒质。如今国内已很难找到完全没有污染的水源，有些白酒企业声称自己是无污染的矿泉酿造，其实也只是换一种讲品牌故事的方式。沱牌舍得酒业公共关系部经理白玉峰认为：“酒厂那么大的产量怎么可能全部用矿泉水，就算真的是用矿泉酿造也是会出现问题的，因为即使是无污染的水质中也含有复杂的微量元素，用这种水酿出的酒质量很难控制。”</P>
<P>农药化肥的滥用、大气和土壤的污染，这些在现代农业生产中才会出现的问题影响着酿酒所需的最重要的原料——粮食，而在环境恶化的过程中，传统配方里一些重要的原料甚至已经绝迹，想还原老酒的品质和口感根本不可能。最典型的例子就是董酒，90年代之前的董酒含有虎骨等130多种珍贵中草药成分，而90年代之后，国家开始禁止使用虎骨，更重要的是，其他一百多种中草药大多也已消失或改为人工种植。环境的污染已经不可逆，但却很少有企业愿意在原料成本上投入更多，即使是贵州茅台这样的国酒级别也未能免俗。</P>
<P>基本上是100斤酒只出两斤真正的好酒，这是精华，贵有它的道理。但并不是说卖得贵的都是好酒。的确，20块钱的酒无人问津，给它标价800就有人趋之若骛——很多人滥饮了一辈子也不一定真正喝过好酒，甚至，一瓶好酒放在他面前还不一定喝得惯。忙着打品牌、铺渠道之余，酿出好酒，好像不再是酒厂的本分，而是良心问题，业内人称其为工业化生产的原罪。</P>
<P>杜康有饭不尽，委于空桑，郁积成味，久蓄气芳，这是最早的不经蒸馏的酿造过程。随着酿酒技术提高，从李白日饮前斗不到20度的米酒提纯至今，最大的跃进发生在80年代，彼时粮食供给制度的变化，打破了“非丰年不能酿酒”的古老束缚。而另一方面，市场的全面放开使普通百姓有机会买到酒，长期压抑的需求突然释放，白酒行业受到前所未有的冲击，解决供需矛盾的途径就是寻找科学的替代品，和生产工艺的工业化——这一直是懂酒、爱酒之人诟病的焦点。</P>
<P>60年代粮食供给的困难时期，白酒行业的替代技术还只是在用粮比上做文章，而随着各种生物技术的发展，新的生产工艺被广泛运用，提高新工艺白酒质量的措施就变得更加可控，比如做好生产新工艺白酒基本原料如酒精、加装水、食品添加剂、酒头、酒尾等的选用及处理;对新工艺白酒酒体进行科学设计，包括浓香型白酒中微量成分与己酸乙酯的关系、新工艺白酒的配方等。</P>
<P>目前市场上甚至有一种“白酒香味浓缩液”的产品，可以有效补充复合酯和总酸含量的不足，使酒体丰满，口感浓郁。据说这类产品被应用在各种档次的白酒产品上。</P>
<P>随着老酒拍卖的火爆，各种概念化的“年份酒”也鸡犬升天，动辄几千上万的价格让人咋舌，甚至已经超过了一些二线品牌老酒。“年份酒”的成分其实非常可疑。业内人士透露：“年份酒的原酒是把装瓶后几十年的酒作基酒，用当年的原酒进行勾兑，但到底里面有多少分子是原酒就不得而知了。”30年贵州茅台酒市场价已逾两万，其说明书上写着“以经长期珍藏的茅台酒精心勾兑而成”。“勾兑”在现在看来是个非常敏感的字眼，但其实是传统酿酒工艺中的一道普通工序，酒厂酿出的原酒(也叫基酒)并不能直接饮用，品酒师最重要的工作就是将不同轮次、不同老熟程度的原酒进行勾兑，达到稳定的口感标准，最终装瓶。只是在工业生产的过程中，勾兑的手法更像调配各种添加剂和替代品，原酒的成份越来越少。北京洋河商贸有限公司总经理张佑全甚至认为：“真正的收藏应该是原酒，当然原酒普通人根本买不到，有钱也买不到。”</P>
<P>至于市面上出现的另一种更高端的“原浆酒”，和“年份酒”一样纯属概念，真正的原酒非常珍贵，酒厂不可能直接把原浆酒装瓶出售，这里原浆可能与普通酒相比，原酒的成分多一些，但至于多多少，只有厂家才知道。</P>
<P>长期来看，人们更愿意为自然的品质和口感埋单，如今拍卖市场中不同年代老酒的价格已经充分证明了这一点。</P>
<P>事实上，从历史上看，白酒的工业化生产进程的确是必然趋势，但国内白酒行业最大的问题在于工业化生产中标准的不透明和混乱。在国外，红酒收藏和投资已经有300多年的历史，即使在成熟的投资市场，在现代工业化的冲击下，旧世界的葡萄酒生产仍然保持着严格的传统工艺，对葡萄生长的环境、质量、采摘和酿造都有着近乎苛刻的要求;新世界更多循着葡萄酒的工业化进程，生产的葡萄酒大多是餐饮级别，满足大量的饮用需求。另外，西泠印社红酒研究员扬琴告诉我们：“以拉斐为例，那些偶尔因为葡萄的质量差异和酿酒过程中出现的细微偏差导致品质不符合标准的酒，会被划为拉斐的副牌装瓶销售，这些酒出生时起就明确与收藏市场无缘了。”</P>
<P>反观国内，我们不能否认不同的酒厂，生产工艺的工业化程度会有很大的差别，而且一些高端品牌白酒也有专门的政府特供产品。但对于刚刚兴起的白酒收藏来说，这些标准都是不透明的，除了酒厂本身，恐怕也没有人了解这些标准，这也就很难为现在市场上的白酒产品评估收藏价值。</P>
<P>目前收藏市场中能见到最早的酒就是50年代的酒，从五十年代到七十年代，由物质的极度匮乏到清教徒式的特殊年月，尽管当时的酒是被等级化的、少数人享用的贡品，但可贵的是，由于需求稳定、品质要求苛刻，那时的酿酒工艺难得地保持着严肃和本真的状态，原料基础也与传统的配方没有什么区别，所以我们有理由相信，目前的拍卖市场，这一时期酒的价值会在价格上体现，也许老酒的升值空间能参考异国的葡萄酒——从上世纪八十年代末开始，那些富有远见的投资精品葡萄酒的商人一直享受着每年12.6%的高回报收益率，如果这段时间投资富时指数(FTSE100上市公司)，过去二十多年中每年亏损0.9%。</P>
<P>酒确实是越陈越香，但这个年份并不能无限期地延长，一般的酒既使储存中间不能出现问题，陈化超过10年也会酒精挥发——情到深处情转薄。</P>
<P>当然，老酒的价值重估的确会对高端新酒的价格有一定的带动作用，但从收藏的角度来看，真正天然质感的醇酿会顽强地抵御现代食品添加剂的入侵，一切关乎本质，而本质才决定价值。</P>
<P>好酒谁在喝，谁在藏?</P>
<P>最有口福的藏酒人</P>
<P>我本以为这么老的酒，肯定已经是黏的或者黄的，</P>
<P>因为通常在我们的概念里80年代的酒，如今拿出来就很黄，但这酒倒出来一看，像水晶一样通透，微微有些牙黄，但通体感觉不到颜色，这让我很惊异，还想会不会是假的，但一闻，香气扑鼻，那种香和80年代茅台的香还不一样，</P>
<P>就是酒本身一种本质的味道。</P>
<P>在白酒收藏圈里，洪凌的名气显然不是因为他的重量级藏品，而是他对酒和酒所传递的人文情怀的虔诚。</P>
<P>每一个爱酒之人，如果经济条件允许，有机缘，都有可能成为一个收藏者。</P>
<P>作为中央美院教授、知名油画家，洪凌就是这样一个爱酒之人。当他抽着雪茄向你描述一瓶好酒的美妙口感时，你会感同身受于这酒在舌尖圆浑的力量和缠绕在整个口腔里的徐徐香气。因为爱酒，他十几年来只存下了七八百瓶自认为最有价值的藏品;也因为爱酒，这七八百瓶的藏品中并没有太多如今在拍卖市场上价格最可观的品种。对洪凌而言，收藏的终极意义在于在合适的时间和氛围中享受自然和岁月凝聚在老酒中的味道，饮酒时的体验和精神状态才是他更在意的东西。</P>
<P>“酒是唯一放在肚子里会产生精神作用的东西。”在洪凌的记忆里，他对酒的最早记忆就是与其所产生的精神状态联系在一起的。那是宣布“四人帮”垮台的前一天，洪凌在社科院工作的父亲提前知道了这个消息，于是和几个朋友决定偷偷摸摸地开瓶酒庆祝一下，“那天晚上他们喝得很畅快，我之前从未见过父亲如此畅快过，人和酒是一体的，恐怕那是父亲一生当中和酒最融洽、最亲密的时候，给我留下了很深的印象。”</P>
<P>在洪凌眼里，酒是跟人的自由心态联系在一起的，但从收藏的角度来讲，他看重五六十年代的酒，因为当时被束缚着、被等级化后的酒，成为官本位的政治环境下少数群体享用的贡品，所以那个时代的酿酒工艺难得保持着严肃和本真的状态，这也就是如今那时的酒值钱的原因。</P>
<P>在白酒收藏圈里，洪凌的名气显然不是因为他的重量级藏品，而是他对酒和酒所传递的人文情怀的虔诚。他爱酒，却从不是滥饮之人;他懂酒，所以对如今宠南贬北的风气不以为然。正因为他充满敬意的喜爱和包容，所以总有机会和口福尝到真正的好酒，而说起他亲自尝过的多种重量级老酒，更是在收藏圈中人人艳羡。</P>
<P>目前50年代的茅台在拍卖市场已是极品，圈内人个个趋之若骛，但真正喝过50年代茅台的人恐怕屈指可数，洪凌就是一个。5年前，洪凌一个做地产生意的朋友从一位收藏家手里用10万块钱买到一瓶50年代的茅台，因为同是懂酒之人，朋友只邀请洪凌一个人一起享用。一瓶酱釉茅台，封口完好，由于时间太久，里面的酒已经挥发了一些，大概还剩七八两的样子，“我本以为这么老的酒，肯定已经是黏的或者黄的，因为通常在我们的概念里80年代的酒就很黄，但倒出来一看，像水晶一样通透，微微有些牙黄，但通体感觉不到颜色，这让我很惊异，还想会不会是假的，但一闻，香气扑鼻，那种香和80年代茅台的香还不一样，就是酒本身一种本质的味道。”洪凌称喝下酒的时候，一种非常丰富和细腻的香味刺激着他的味蕾，经过半个世纪的醇化，那酒已基本没有酒精的灼热，而完全转化为一种酒体的内力，融入并不腻口的酱香，干净，没有杂质，像丝绸一样滑入体内。“喝完后打嗝的时候还有那种潮米的香味，真是绕梁三日。”</P>
<P>另一次体验就是1996年在东北发掘出的道光廿五贡酒。当初道光廿五拍卖的时候，洪凌让自己的一个朋友帮忙拍了二两五包装的两瓶酒，每瓶一万七。据说为了调和口感，他们是用50年的纯高粱酒兑出来的。洪凌和8个朋友一起分享了这两瓶二两五的道光廿五，每人只能分非常少的一小杯，非常珍贵。“那是我喝的酒里头，低音最重的。”洪凌这样形容着，“毕竟是250年的酒，好的酒喝了以后会往下走，而不是直接在口腔里炸开，那是我喝过的能够往下走得最深的﹑最沉的﹑阴气很重的酒”</P>
<P>被洪凌排在第三位的并不是什么名酒，而是一瓶70年代的杜康。有一年洪凌在澳大利亚办画展，展览馆的对面有一家华人开的餐厅，他请几个朋友在这里吃饭，无意中发现餐厅的柜台顶端放着3瓶老酒：一瓶茅台，一瓶五粮液，还有一瓶就是杜康。洪凌当时就想将它们全部买下来，但老板说这是他70年代在国内用侨汇券买来的镇店之宝，非卖品，再三沟通之下，老板娘最终同意卖那瓶70年代的杜康。洪凌小心地拿来和几个朋友一起品尝，“那酒有一股非常强的马粪的香味，是一种深深的粮食和草一起发酵的味道”。</P>
<P>在谈他喝过的那些酒时，洪凌是一个非常享受的状态，包括另外两种给他留下深刻印象的酒——70年代的古井和五粮液，他会用各种方式形容他体验到的口感，比如“像在竹林里散步的清新的味道”，让人感同身受，又羡慕不已。</P>
<P>从年少时偷喝父亲的泸州大曲，到插队时第一次酣畅饮酒，再到十几年前开始对酒痴迷，有意识地收藏白酒，洪凌一直留恋的是那种传统工艺和原料酿造出的奇妙味道，他认为，目前白酒的生产现状和酿造基础如果不改变的话，拍卖市场轮流上拍的老酒很可能只有那么几个年代，而且随着这种老酒越来越稀缺，价格会被越拍越高。对于洪凌这样爱酒之人来说，拍卖市场的火爆的确令他悲哀，真正的好酒会越来越少，而且恐怕很难有机会一饱口福了。</P>
<P>收藏关键：</P>
<P>高度酒、密封好</P>
<P>横向比较，食品饮料行业的估值水平仍处于相对较高的水平，由于食品饮料行业众多上市公司均为各子行业的龙头公司，都具有一定的品牌溢价。但纵向比较，行业目前的相对估值溢价水平处于自2002年以来较低位置。</P>
<P>真正的藏酒要藏高度酒，其次要密封好，另外藏酒还要有一定的温度，普通人买瓶酒放在家里，环境根本不行。过去六七十年代的时候人们都喝高度酒，现在是为了市场需求，让白酒的口味更普及，所以出现低度酒，而现在的酒的封口很多都没有过去好，很多盖子与瓶口之间都有间隙，过去的包装都是用木塞把瓶口塞上，然后用胶套塑封，我们厂里存酒就都是大酒坛子一半埋在地下，不见阳光，而且坛口密封了以后都是用猪血(杀菌)和宣纸一层一层把它的口封起来，非常牢固，都是这样储存的，不是随随便便我买一瓶酒回家放着就行。已经挥发的酒，口感会不平衡。</P>
<P>勾兑过以后的酒再去储藏，时间久了虽然也有价值，但我认为那不是真正的收藏，真正的收藏应该是原酒，当然原酒普通人根本买不到，有钱也买不到。</P>
<P>现在回过头看拍卖市场的那些酒，确实是物以稀为贵，我在西北地区工作的时候，有个老乡的父亲留下了一箱80年代的洋河，我当时就想用两箱几百块钱一瓶的新酒跟他换，两箱换一箱，结果人家不愿意，我当时也是觉得物以稀为贵，但我也要看他保存得到底怎么样。</P>
</p>
   </div>
   
 </div>

