<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7ae5ba012f7b16cad50090.jsp" title="民营医院线上推广的新思路" class="cmsHref_self">民营医院线上推广的新思路</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>民营医院线上推广的新思路</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2010年在医院推广的战场上　又度过了一个疯狂的一年。</p>
<p>线下：电视、电台、报纸、路边广告，到处充斥着医院广告，大到巨幅广告牌，小到分发的广告卡片。几乎无时无刻都在占领人的眼球，越来越多的人开始厌恶医院广告，甚至到了熟视无睹的地步。</p>
<p>线上：曾经的街巷战，已经转移到了互联网上，但几乎所有民营在网络推广上还保持着线下推广的思维方式&ldquo;占领广告位。占领收索引擎。占领竞价&rdquo;。甚至不惜，盗用公立医院的名字来为本站做推广。广告质量的低劣，消费者也真假难辨。</p>
<p>就是在这线上、线下广告的狂轰滥炸下，消费者苦不堪言，其实民营医院也苦不堪言，</p>
<p>一些大的民营医院还要好些，资金充沛、设施完善加上医院医疗技术的软实力和多年的广告投放，已经为他们带来了很好的用户认知度和口碑。同时也是由于大医院的互相竞争，导致广告费节节攀高，这些医院的线下广告对于在其它在二三线城市的民营医院影响不是很大，但在互联网上却是许多身居二三线民营医院心中的痛。</p>
<p>竞价推广之殇</p>
<p>例如：衢州玛莉亚医院身居浙江衢州，一个三线城市里，线下广告推广已经取得了不错的效果，不说童叟皆知，也基本上家喻户晓了。但在网上推广的时候。往往很难在关键词上和一些大医院所做的关键词抗衡，比如衢州用户搜索&ldquo;处女膜修复哪里好&rdquo;。竞价框内的三家医院都是一些有钱的主。</p>
<p>权重建设之难</p>
<p>有的朋友或许会说：竞价成本过高的话，可以做自然排名，的确自然排名是一种很好的方法，并且百度快照对于地区性描述的网页也会地域优先展示，但这取决于这个站的权重高低。所以建设网站权重也是各位站长必须优先考虑的事。但许多地方的民营医院或是一些知名度不是很高的医院，往往网站是新建的，很多医院还没有专门的网络推广部门，网站权重低不说，浏览人数少，更难以在自然排名上挤入前列。</p>
<p>平台推广之瑕</p>
<p>又有的朋友会说：既然本站权重低，很难再百度上有所表现，可以借助第三方高权重平台，来宣传自己的网站。不错，如今越来越多的医院选择了这一种推广方式。无论排名还是有效收录都能很好的展现。唯一的缺点，就是用户在浏览这个第三方平台页面的时候。如果你写的内容不够吸引，那么用户很难引入自身网站。所以这类好的平台的文章必须是高质量，具有可读性、专业性。而且还得考虑符合文章seo的规范。已达到排名和用户体验双赢。</p>
<p>以上这些算不上新思路，这里提出来只是老生常谈。但却是现在如今大环境下很重要的推广要素。</p>
<p>新思路--做用户喜爱的网上医院</p>
<p>以上三种方式说白了还是属于展示型广告，需要大面积的网上轰炸，才能拥有一定的效果，而在口碑建设和用户体验上。并没有很好的实现，大部分用户需要查看大量的网页，了解很多专业知识，才能寻找到自身可能存在的病症或是相近病症。有时还会误认为自身的病症。</p>
<p>很多医院网站都有网上医生在线咨询和咨询平台。但用户在线咨询时，往往很多医院存在着功利性，想把每个咨询平台的用户，让他们来医院就诊，反而忽略了客户是否都具有来医院就诊的硬性需求。如果对于一些软性需求的用户。只是一味的拉客。往往给人一种负面的形象。这种情况咨询平台多少也存在着类似的问题。</p>
<p>如何成为用户喜爱的网上医院</p>
<p>一、口碑的建设</p>
<p>医院网站或者开展的平台，不以展示型广告为主，更多的宣传我们这个网站能为客户服务什么，客户有什么问题，我们愿意回答，我们愿意给出建议，不以求短期就诊回报。而是一种长期公益服务。例如衢州玛莉亚医院提出了一个&ldquo;衢州女性的网上家庭医生&rdquo;概念，并准备打造一个衢州地区的网上健康服务平台。从曾经的广告宣传医院，到现在的广告宣传概念的转变。以求其口碑建设的成功，让更多的人认可民营医院。春兰空调维修</p>
<p>二、用户忠实度的培养</p>
<p>当口碑的建设，有一定基础的同时，也要对用户忠实度的培养，丰富网站的内容和网上情感交流。让用户产生相应的健康问题，在第一时间寻找网上医院以求帮助。熟悉网上医院，到习惯网上医院，最后到离不开网上医院。</p>
<p>三、医院产品的合理设计和丰富</p>
<p>用户往往是先认可产品，而后才认可公司。当用户认可了医院的&ldquo;网上医院&rdquo;这个产品，也就认可了医院。但如果网上宣传的东西很多很好，但现实中，用户来到医院进行就诊时却没有得到相应的服务，渐渐的客户也会对医院的公信力产生质疑。或者医院能推出的产品少之又少，或是设计的产品根本没有吸引力，那么客户也会失望而归。或者根本不去医院进行消费。</p>
<p>四、引导用户医院就诊</p>
<p>在拥有良好口碑的后，在网上医院可以通过各种医院产品来吸引用户的兴趣，让用户拥有更多的选择，用户也会更容易来医院就诊。当用户习惯在网上医院进行健康咨询的同时，客服的隐性引导也越容易成功。</p>
<p>以上就是我对2011年民营医院线上推广的新思路，</p>
<p>世纪是互联网的时代。民营医院的优质服务不应该仅仅停留在医院里，更应该走向互联网。如何在互联网上建设自己品牌，抢占先机。你我共勉之吧。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

