<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131ac150ae8142c.jsp" title="国内稀土疯狂涨势降温" class="cmsHref_self">国内稀土疯狂涨势降温</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国内稀土疯狂涨势降温</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>“以前人家一听说你是做稀土生意的，会求你卖点稀土给他，现在人家问你：‘我手里有些货你能不能接了吧’。”广东一位做稀土多年的贸易商这样向《经济参考报》记者描述了目前稀土行业的新景象。而就在三个月前，整个稀土价格曾有过一周翻一倍的涨势，整个行业充斥着“有货的不想卖，要货的买不着”的火热景象，一些游资都在涌向稀土行业抢购稀土产品。</P>
<P>实际上，今年以来，稀土氧化物以及稀土精矿涨幅均超过200%。行业数据显示，2011年一季度稀土价格飙升，氧化铈价格较期初涨幅342%;氧化钇涨幅347%;氧化铽涨幅124%;氧化钐涨幅168%;氧化镨涨幅141%;氧化钕涨幅161%;氧化铕涨幅104%。</P>
<P>7月下旬的市场变化却给这个火热的行业泼了一杯“冷水”：稀土部分产品出现了不同程度的小幅下跌，跌幅在10%以内。这也让前期因为稀土价格暴涨赚得盆满钵满的贸易商和炒家们开始有些“忐忑”。《经济参考报》记者从多位业内人士处获悉，一方面，面对高涨的稀土价格，目前下游的需求开始出现停滞，大多数企业都在观望，整个市场成交量冷清，基本处于有价无市。另一方面，由于这段时间稀土价格出现小幅下降，加上市场成交冷清。一部分前期囤积稀土的炒家和贸易商开始出现恐慌情绪，有些甚至出现抛售情况。</P>
<P>江苏一位贸易企业负责人向记者坦言，目前价格报价很乱，有高有低，但是接盘的很少，大家都在等。</P>
<P>值得注意的是，不仅国内的下游企业如此，国外企业也开始纷纷采用“观望”战术。记者从中铝稀土(江苏)有限公司一位内部人士处了解到，近两个月来，原本积极的日本客户采购量突然开始减少，也在通过这样的方式观察中国的稀土价格是否有望回落。</P>
<P>8月7日，一年一度的中国包头稀土产业论坛在内蒙古包头开幕，和以往不同，面对目前正在逐步升温的价格博弈，无论是参会的上游稀土生产和冶炼企业、中间稀土贸易企业，和下游的稀土应用企业，“稀土价格后期走势”无疑成为大家最为关注的话题。</P>
<P>深圳市瀚方磁电制品有限公司总经理刘竟成在接受《经济参考报》记者采访时认为，后期国内需求仍将保持稳定，价格也会逐步稳定。</P>
<P>包钢稀土总经理张忠表示，稀土价格不存在虚高的成分。他认为，对下游行业来看，价格上涨必然给企业带来阵痛，主要是中低档次产品生产企业，但这也为下游行业产业优胜劣汰提供了倒逼机制。</P>
<P>“未来几年廉价使用稀土的时代已不复返。”张忠表示，一方面，从国外市场来看，尽管目前包括澳大利亚、加拿大等国都开始纷纷启动稀土开采项目，但是从目前而言仍需至少两年时间，无论从行业规模还是成熟度来看，中国稀土企业仍将掌握稀土定价主导权。另一方面，即使全球稀土供应多元化的格局建立后，由于海外近几年介入稀土生产领域的资本也都是在高位进入，自然也不希望稀土价格出现大幅度下跌。</P>
<P>据了解，目前稀土价格已经开始企稳，据上海有色金属网数据显示，8月5日，氧化镧价格最高为165000元/吨。氧化铈价格为170000至190000元/吨，氧化镨价格为1080000至1100000元/吨，氧化钕价格为1380000至1430000元/吨。</P>
<P>张忠告诉记者，未来几年，国际对稀土需求将以年均5%至8%的增长，国内增速为在10%左右。与此同时，供给市场来看，会保持相对趋紧，特别是国家密集的整顿措施正在逐步实施，无疑将对全行业产生重要影响，未来一段时间供应趋紧的形势不可逆转。</P>
</p>
   </div>
   
 </div>

