<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081317673560131926833ea1bc0.jsp" title="工程机械行业风光几许 “围城”进行时" class="cmsHref_self">工程机械行业风光几许 “围城”进行时</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>工程机械行业风光几许 “围城”进行时</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-04</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>“在工程机械行业，我们是新进入者，是‘小兄弟’。但作为民族企业、本土企业，我们在相应的市场上应该有足够的份额，要有自己的话语权。振兴中国工程机械制造业，是我们应尽的责任。”6月23日，熔盛机械有限公司(以下简称熔盛机械)董事长郁政在“2011中国工程机械产业战略发展论坛”上慷慨陈词。而他的这次讲话，也被视作以造船著称的江苏熔盛重工集团控股有限公司(以下简称熔盛重工)为进军工程机械行业吹响的一次号角。就在数日之后的6月28日，熔盛重工宣布，位于合肥市经济技术开发区的新工程机械工厂正式投产，当天首台挖掘机也顺利下线。</P>
<P>在如今的工程机械行业，像熔盛“登陆”这样的事件并非个案。就在数日前，福田汽车在年中经济工作会议上也将重型机械业务作为公司未来发展的五大重点产业之一。此前的宇通、奇瑞进入工程机械行业更是早已广为人知，传闻吉利亦有此意。甚至连以白酒闻名于世的五粮液集团，也计划建设一个产能1万台的中、小型挖掘机项目。</P>
<P>中国工程机械市场到底有什么魅力，能够吸引如此众多的资金流入呢?</P>
<P>“城内”风光几许?</P>
<P>辽宁抚挖重工控股有限公司执行总裁狄向东在接受本报记者采访时表示，这些企业之所以热衷于介入工程机械行业，是因为看到了中国工程机械行业高增长带来的高投资回报率。</P>
<P>“十一五”期间，中国工程机械行业一路高歌猛进，一些主流工程机械企业在这几年当中都取得了较大的增长，从2005年到2010年，三一重工市值增长34倍，年复合增长率高达80%。</P>
<P>“上市公司手里有了大把大把的现金，还必须给持股人一个交代。”狄向东表示，“资金必须有一个大众都看好的产业去投资，不能像中小企业一样随便投机经营。”</P>
<P>正是在这种情况下，上市公司们纷纷把眼光瞄准了工程机械行业，熔盛重工不外于此。但是，工程机械行业的钱，真的是那么好赚的吗?</P>
<P>风物长宜放眼量</P>
<P>“理性回归”，是中国工程机械协会苏子孟秘书长在“2011中国工程机械产业战略发展论坛”上提到的一个词语。他认为，“十二五”期间我国工程机械行业年均增长率将为17%，今年我国工程机械产业增速将从去年的38%回落到17%左右。</P>
<P>其中原因，除了与我国宏观经济发展情况有关，也与我国整个工程机械产业的结构有关。虽然业界不少人认为苏秘书长提出“2015年中国工程机械行业收入达到9000亿元”的预测有些保守，但近几个月工程机械市场销量下滑的事实，让人不得不相信工程机械行业突飞猛进的风光正在消逝。</P>
<P>狄向东告诉记者：“这些上市公司只看到了中国工程机械行业局部性、阶段性的高增长，缺乏长远的认识。工程机械是一个发展周期性很强的行业，未来绝不会像过去5年发展的那么快。”他表示，企业要进入一个新的领域，必须考虑各种潜在的风险，而中国工程机械产业目前的增长方式，主要还是粗放型的产能扩张模式，必然会导致行业利润率越来越低，不转变增长方式是不行的。</P>
<P>有进就会有出</P>
<P>市场增长放缓，而产能仍在不断放大，产销矛盾必然会逐步显露出来。在供大于求的情况下，中国工程机械市场就好比是一个“铁打的营盘”，工程机械企业就是“流水的兵”，有“进”自然就会有“出”。在工程机械行业“围城”的背后，是日渐加重的洗牌。</P>
<P>苏子孟说：“以国内需求量巨大的挖掘机行业为例，从各大企业得到的扩产计划来看，今年的挖掘机产能将高达30万台，而今年挖掘机的市场需求大概是25万台左右，这不可避免会带来产能过剩的问题。”</P>
<P>工程机械代理商河南千里马集团戴灿勇董事长也不无忧虑地表示：“挖掘机产能放大，未来市场竞争会更加激烈。如果行业增速只有5%或者以下的时候，大家就会‘拼刺刀’，外资品牌也会裹入其中，形势就会更加严峻。”</P>
<P>作为熔盛机械的领头人，郁政也看到了这些情况。他说，尽管现在进入工程机械行业要面临产能过剩、过度竞争以及关键核心技术受制于人等经营风险，但是都不足以打动熔盛机械做强做大民族品牌的决心。用他的话说，“不仅要加速跑，还要跑得比别人更快”。或许，熔盛机械有足够的实力打几场硬仗，从与光大银行的合作以及收购全柴集团等事件中多少也能品出一些端倪。</P>
<P>市场经济，丛林法则。正是在“围城”、洗牌的过程中，中国工程机械行业不断汲取新鲜血液，一步步向前迈进。</P>
</p>
   </div>
   
 </div>

