<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f43e96ec002b.jsp" title="浅析：中国模具标准件行业未来前景几何" class="cmsHref_self">浅析：中国模具标准件行业未来前景几何</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>浅析：中国模具标准件行业未来前景几何</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>模具标准化程度和应用水平是衡量模具工业水平的重要标志。模具是专用成形工具产品，虽然个性化强，但也是工业产品，所以标准化工作十分重要。凡工业较为发达的国家，对标准化工作都十分重视，因为能给工业带来质量、效率和效益。在我国模具标准件行业的生存与发展正面临着严重的挑战。但只要我们团结一致，同心同德，正视现实，加快改革，抓住机遇，迎接挑战，在竞争中求生存，依靠科技进步求发展，深信在不久的将来，我国模具标准件行业将会发生根本性变革，迎来更加美好的明天。</p>
<p>中国模具标准件行业发展前景乐观</p>
<p>模具标准件是模具的重要组成部分，是模具基础。它对缩短模具设计制造周期、降低模具生产成本、提高模具质量都具有十分重要的技术经济意义。国外工业发达国家的经验证明，模具标准件的专业化生产和商品化供应，极大地促进了模具工业的发展。据国外资料介绍，广泛应用标准件可缩短设计制造周期达25-40%;可节约由于使用者自制标准件所造成的社会工时，减少原材料及能源的浪费;可为模具CAD/CAM等现代技术的应用奠定基础;可显著提高模具的制造精度和使用性能。通常采用专业化生产的标准件比自制标准件其配合精度和位置精度将至少提高一个数量级，并可保证互换性，提高模具的使用寿命，进而促进行业内部经济体制、经营机制以及产业结构和生产管理方面的改革，实现专业化和规模化生产，并带动模具标准件商品市场的形成与发展。可以说没有模具标准件的专业化和商品化，就没有模具工业的现代化。</p>
<p>近年来随着我国模具工业的迅猛发展，模具零件的标准化、专业化和商品化工作，已具有较高的水平，取得了长足的进步。自1983年全国模具标准化技术委员会成立以来，组织专家对模具标准进行制定、修订和审查，共发布了90多项标准，其中冲模标准22项、塑料模标准20余项。这些标准的发布、实施，推动了模具行业的技术进步和发展，产生了很大的社会效益和经济效益。模标准件的研究、开发和生产正在全面深入展开，无论是产品类型、品种、规格，还是产品的技术性能和质量水平都有明显的提高。目前我国模具的标准化程度和应用水平还比较低，乐观地估计不足30%，与国外工业发达国家(70-80%)相比，尚有较大的差距。现在生产销售厂家虽然逐年增加，但大多数是规模小、设备陈旧、工艺落后、成本高、效益低。只有普通中小型标准冲模模架和塑料模模架、导柱、导套、推杆、模具弹簧、气动元件等产品，商品化程度较高，可基本满足国内市场的需求，并有部分出口。而那些技术含量高、结构先进、性能优异、质量上乘、更换便捷的具有个性化的产品，如球锁式快换凸模及固定板、固体润滑导板和导套、斜楔机构及其零部件，高档塑料模具标准件和氮气主弹簧等在国内的生产厂家甚少，且由于资金缺乏，技改项目难以实施，生产效率低，交货周期长，供需矛盾日益突出。</p>
<p>因此，每年尚需从国外进口相当数量的模具标准件，其费用约占年模具进口额的3-8%。国产模具标准件在技术标准、科技开发、产品质量等方面，还存在不少问题。诸如，产品标准混乱，功能元件少且技术含量低，适用性差;技改力度小、设备陈旧、工艺落后、专业化水平低、产品质量不稳定;专业人才缺乏，管理跟不上、生产效率低、交货周期长;生产销售网点分布不均，经营品种规格少，供应不足;某些单位为了争夺市场，不讲质量，以次充好，伪劣商品充斥市场。还有不计成本、盲目降价、扰乱市场的现象，是需要认真研究，丞待解决的。</p> 
</p>
   </div>
   
 </div>

