<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f0aadbc0611e0.jsp" title="磷肥等待印度采购中国化肥网" class="cmsHref_self">磷肥等待印度采购中国化肥网</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>磷肥等待印度采购中国化肥网</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近几周全球大多数主要磷肥市场明显放缓，但不久将会改变，因为有来自印度的最新消息显示，印度的大合同谈判即将水落石出。美国磷协和俄罗斯代表团上周已在新德里有所行动，而摩洛哥OCP代表团3月20日也抵达印度，讨论磷矿石和磷酸价格。假设印度不能签订全年的合同，那肯定是以3个月或半年合同，4 月初开始装运合同货物。与此同时，在印度没有采购、欧洲需求放缓的情况下，黑海和波罗的海二铵正瞄准4月巴基斯坦和孟加拉国市场。美国国内磷铵的流动性较小，买家已开始采购库存。欧洲采购商对635～640美元的价格还有抵触情绪。巴西进口商希望OCP4月份价格仅是小幅上涨。有媒体分析二铵市场有熊市迹象，但中国市场需求增加，而日本地震导致的硫磺价格上升将使中国的二铵生产成本上涨。</p>
<p>预计，未来30天国际市场磷肥价格将保持稳定。</p>
<p>在独联体地区，欧洲化工公司 Lifosa上周售出4万～5万吨4月二铵，对巴基斯坦以FOB600美元出口了3.5万～4万吨，还以离岸价 607～608美元向爱尔兰和英国售出两小批货物。欧洲化工公司称对巴基斯坦4月底的二铵到岸价将是685美元。PhosAgro中标了一批4月二铵，离岸价 610美元，目的地为亚洲。该公司4月底一铵已售完，表示对巴西市场的4月底到岸价为660美元。</p>
<p>在北非磷肥主产地，摩洛哥OCP二铵离岸价维持在635美元，该公司不久会宣布对巴西市场的一铵和二铵价格，预计离岸价为640美元，到岸价660美元。突尼斯磷矿石已重新开工，但铁路和公路还被示威者封锁。</p>
<p>美国4月二铵现货离岸报价为620美元，中美洲和南美都有需求涌现。运安和美国磷协都是这个价位。一铵供应紧张，4月初的产量已售完。美国2月二铵出口量同比下降了近50%。目前印度推迟的二铵采购量还不确定，而去年四月印度已进口了第一批9.8万吨二铵，5月进口了37.1万吨。2月份美国一铵出口量为 15.4万吨，同比减少13.5%，主要出口国为危地马拉和澳大利亚。美国肥料研究所的数据显示，美国2月二铵库存增加，总量为66万短吨，环比增加 34%，比之前5年平均值提高8%。一铵库存为37.1万短吨，比1月份库存量少3%，比之前5年平均值低16%。一铵和二铵库存总量比1月高出18%，同比增加12%。2月美国磷铵进口量估计为22万短吨。一铵和二铵的2月产量为100多万短吨，比1月少3%，比去年同期减少4%。去年7月至今年2月，美盛公司的产量仅比上一年同期减少1%，在国产和进口磷矿石原料充足的前提下，美盛的开工率也接近100%。目前美国新奥尔良港驳船磷铵交易量有限，供应商将货物放在上游位置或者是将货物运至仓库等待下一轮的需求。在新奥尔良港美国二铵报价为每短吨550美元，而进口二铵报价每短吨低5美元。驳船成本上涨迅速，现已从前期的每天200美元增加到300美元。美国2月磷铵消费量为85.7万短吨，比1月下降6%，同比则减少12%，1～2月消费量同比减少 1%。</p>
<p>印度2月统计数据显示，2010年4月～2011年2月期间二铵产量达到331.7万吨，同比下降了16.5%；进口量增长 33%，达到741.1万吨；二铵销售量增长了13%，达到1072万吨。2月底二铵库存量为8.6万吨，而2010年2月底二铵库存量为6.8万吨。越南买家以到岸价665美元采购了6000吨二铵，4月以前还有进口需求。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

