<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ff33bb0132039e992e0136.jsp" title="钢市内忧外患 钢贸商如何应对" class="cmsHref_self">钢市内忧外患 钢贸商如何应对</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>钢市内忧外患 钢贸商如何应对</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>80年代初，钢铁流通贸易行业应运而生，在这30多年跌宕起伏的风云变幻里，钢贸商群体历经多次“洗盘”，有过“辉煌期”，也出现过“低谷期”。</P>
<P>近年来，随着钢材价格淡旺季节的紊乱以及钢厂价格与现货价格的长期“倒挂”。有钢贸商表示，钢贸行业的黄金时期已然过去，一个纯粹的微利时代已经打开，而遭遇瓶颈的钢贸行业亟待变革。</P>
<P>用银行的钱转战“投机市场”</P>
<P>如今的钢市，供大于求，已经成为地地道道的买方市场，价格跌宕起伏，行情瞬息万变，竞争日趋激烈，这已经成为一种状态。钢贸商经营的风险越来越大。</P>
<P>随着直销的增加，钢材代理很难做了。市场好了，钢价涨了，钢厂去自销了;熊市来了，钢价跌了，钢厂把货发给贸易商，“不拿，取消代理资格;拿了，最后却是亏本的买卖。”贸易商现在更多的是进退维谷，左右为难。“涨价时不发货，跌价时烂发货”，亏本经营，还得向钢厂低头哈腰，甘心当“钢奴”。</P>
<P>究其原因，更多的是因为现在经营钢材是一个很好的融资渠道,为了得到更多的贷款去投资，贸易商们哪怕在钢厂那里吃一点苦也不太计较，哪怕经营钢材方面不赚钱或小亏一点也不要紧，因为做钢材容易得到融资才是他们的目的。</P>
<P>这些钢贸商从银行融到资，就会将钱投入到房地产市场，比如“卖的白菜价操着卖白粉的心”的钢材市场来说，近两年的房地产市场可以说“遍地黄金”;虽然今年以来房地产市场也不那么火了，但是如火如荼的民间信贷市场，又成为钢贸商新的“投机市场”，有些钢贸商认为，从银行贷到钱，到民间市场放贷，赚取利息差，比做钢材生意生意强多了。</P>
<P>改变经营方式不在一棵树上吊死</P>
<P>除了“用银行钱赚钱”的钢贸商之外，还有很多钢贸商立足钢材市场，加快转型速度。</P>
<P>比如从原来的零售市场转到终端市场。原来在零售市场上销售的，钢材从钢厂采购回来，进入指定的仓库，然后在市场上销。这种传统的零售方式，在钢材市场价格跌宕起伏，特别是在价格“上涨时间短，下跌时间长”的市场环境下，“十有九亏”，即便不亏，盈利也很少。</P>
<P>原因很简单，钢厂的出厂价格调整速度比市场价格变化速度还要快，市场价格还只上调30-50元/吨，钢厂的出厂价格就马上调高了80-100元/吨，因此搞零售亏损概率大得多。</P>
<P>于是，一些钢贸公司改变销售模式，不只是搞市场零售，而是开辟“终端市场”，找终端用户。有家钢贸商公司开拓终端市场的方法是紧跟大型的机械制造企业或建筑工程施工集团公司，为这些终端用户提供钢材。钢贸商和终端用户就钢材的具体品种规格和数量以及价格都事先锁定，不管后期市场价格是涨还是跌，都按照合同的锁定价格，遇涨不涨，遇跌不跌。同样，钢贸商可以将终端用户所用的钢材，也事先与钢厂锁定资源和价格，双方签订合同。这样，钢贸商将资源和价格上下两头锁定，自己每吨只赚一定的差价，尽管差价不大，但不会因为价格的“倒挂”而亏损。</P>
<P>随着内外环境的恶化，有很多钢贸商开始逃离钢贸行业，或者“挂羊头卖狗肉”，拿着从银行贷的钱投入到房地产、民间信贷市场。但是依然还是有很多钢贸商努力通过转型、拓展渠道、抱团等方式，不断拓展自己的生存空间。“有危就有机嘛，既然现在钢材市场有这么多风险，那么在这些风险间隙，也应该存在很多机遇。”也有钢贸商乐观地认为。</P>
<P>在加快转型的同时，近两年来，很多钢贸商都加强了公司的信息化建设，慢慢学着将钢材搬到网络上来卖。</P>
<P>比如，南京伟亚钢材有限公司，由中国钢材网为其开发的现货交易平台，可实现库存管理、现货发布、订单处理、在线支付，不仅方便操作、易于管理，而且也拓宽了自己的销售渠道。据了解，其以后的交易也将走“现货通”这样的交易方式。</P>
<P>对一些中小型钢贸商来说，虽然不至于公司开发独立的现货交易平台，但是依然有很多钢贸商借助网络，实现大宗钢材网上交易。比如，中国钢材网的现货通平台，就是为解决钢贸商找货调货卖货难的问题而开发的，在这个平台上，全国各地的钢贸商都可以将自己的钢材搬到网上来卖，通过“现货通”这个平台，实现找货调货“鼠标化”，不仅省时省力，而且还扩大了自己的销售渠道，也是非常方便的。</P>
<P>由于钢贸行业蕴含着巨大的利润空间，所以近年来很多企业都开始逐鹿钢材市场，也出现了很多现货交易平台。但是，中国钢材网现货通平台除了认真做好技术开发外，也加强网站客户的诚信建设。</P>
<P>首先，对网站客户的真实资料严格审核。通过让用户上传营业执照、电话联系、当地电子商务助理走市场了解等方式对一些用户进行核查，确保发布现货用户的合法性。</P>
<P>其次，用户所发布钢材库存资料的真实准确度进行核查。在中国钢材网现货通平台上所发布的信息，需要经过三重审核才可以在网站上显示;</P>
<P>再次，任何公司和个人，都可以对平台上发布的虚假信息进行检举。一旦核准网站用户发布虚假信息，中国钢材网将会对用户进行降级或取消会员资格等处罚。</P>
<P>大宗商品的网上现货交易，是未来钢贸行业发展的大趋势，顺时而为，顺势而为，才有可能在这样内忧外患的钢贸环境中继续发展壮大。</P>
</p>
   </div>
   
 </div>

