<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081304e848f01306ca2148822ec.jsp" title="发改委拟下调煤炭进口增值税 国内煤价或受抑制" class="cmsHref_self">发改委拟下调煤炭进口增值税 国内煤价或受抑制</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>发改委拟下调煤炭进口增值税 国内煤价或受抑制</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近日，国家发改委有关负责人透露，针对煤电油气供应紧张情况和今年煤炭进口总量增幅下滑等问题，有可能对煤炭增值税和进口港口费用进行调整。</p>
<p>对此，卓创资讯煤炭业分析师耿珍7日在接受经济导报记者采访时表示，如果国家发改委下调煤炭进口增值税率，我国煤炭供求紧张的状况有望得到缓解，不断高企的国内煤炭价格或将得到抑制。</p>
<p>增加煤炭进口量</p>
<p>&ldquo;下调煤炭进口增值税这一信号，与我国近期煤炭供应紧张有很大关系。&rdquo;耿珍对导报记者表示，今年前4个月，全国累计进口煤炭约为4347万吨，较去年同期减少1356万吨。&ldquo;而煤炭进口大幅减少的根本原因则是国内外价格不平衡。&rdquo;</p>
<p>据了解，受澳洲洪水影响，今年初国际煤价飙升，国内外价差在今年2月底达到41.6美元高点，较去年11月底的低点高出近40美元。目前煤炭进口增值税率为17%，如果下调到2009年以前的13%，按澳洲BJ动力煤120美元+16美元/吨运费测算，相当于煤价下调了35元/吨人民币。而目前国际煤价比国内煤价贵大约90元左右。如果港口费用下调(目前在33-36元人民币左右)，价差将进一步缩小，无疑会使对国内煤炭的需求转到国际煤炭。</p>
<p>&ldquo;从6月份开始，煤电消耗再次进入高峰期，在此期间，如果下调煤炭进口增值税，将会有效地增加我们的煤炭进口，缓解煤炭供需紧张的状况。&rdquo;耿珍说。</p>
<p>目前，我国进口煤炭增值税征收税率为17% ，这一税率在 2009 年前曾下调至13% ，但随后财政部和国税总局联合下发通知，从2009年1月1 日起，将金属矿采选产品、非金属矿采选产品增值税税率由13% 恢复到17%。</p>
<p>导报记者了解到，在1日举行的媒体通气会上，国家发改委通报了当前煤电油供需形势，并表示，针对当前部分地区煤电油供应趋紧形势，国家发改委将会同相关单位，继续采取综合性措施，增加煤电油有效供给。</p>
<p>对国内市场影响不大</p>
<p>据悉，我国自2009年成为煤炭净进口国以来，煤炭进口总量呈几何级数增长，2009年全年煤炭进口量是2008年的3.1倍。此后，除今年前两个月外，月度进口总量均维持在1000万吨以上。</p>
<p>&ldquo;目前，受制于运输成本的影响，我国对进口煤炭的需求主要集中于华东、华南地区。&rdquo;耿珍说，进口煤炭占我国北煤南运贸易量的20%左右，对满足东南沿海地区的煤炭需求起到重要的作用。但是，从全国整体情况来看，由于进口煤占全国煤炭消费比例仅为5%,因此规模庞大的国内煤炭市场没有受到进口量增长的冲击。</p>
<p>国泰君安的分析报告显示，2009年4月份至今的价差与进口量对比可以发现，价差每增加1美元，下一个月的动力煤进口量约减少8万吨。在其他条件不变的情况下，假设进口增值税能由现在的17% 下调至11%，动力煤月度进口量可增加近70万吨，占目前动力煤进口量的37.8%，仅占电力行业4月份耗煤量的0.4%，对部分沿海地区动力煤紧张有缓解作用，但整体影响不大。</p>
<p>&ldquo;进口增值税的调整，对国内煤炭市场供应的影响不大。&rdquo;发改委能源研究所所长周大地表示，在电力供应紧张的情况下，下调增值税，在一定程度上会减轻依赖进口电煤的发电企业的成本。我国近几年每年进口煤炭1亿多吨，同30多亿吨的国内产量相比进口量有限，主要对缓解沿海地区煤炭供应紧张有一定作用。</p>
<p>或引发国际煤价上行</p>
<p>从2日举行的华中电网迎峰度夏新闻通气会上传出消息，华中地区今年以来供电形势持续紧张，截至5月底，华中六省市相继采取有序限电和错峰用电措施，全网限让电量共计40.7亿千瓦时。据透露，整个迎峰度夏期间，华北地区缺电将达600万千瓦，华东地区缺电将达1600万千瓦，华中地区缺电将达700万千瓦。</p>
<p>&ldquo;煤电紧张的形势还是很严峻，受干旱影响，南方水电仍无法满足需求，而这一缺口就需要火电及时弥补。&rdquo;耿珍对导报记者表示，从短期来看，下调煤炭进口增值税率能有效增加煤炭进口量，对国内煤炭价格持续上涨行情也会有抑制作用。</p>
<p>耿珍同时表示，一旦下调煤炭进口增值税，国内进口煤炭数量将会大幅增加，甚至会拉升整个国际煤炭价格。</p>
<p>数据显示，去年我国煤炭净进口量分别达到1.47亿吨，同比增长88.6%。澳大利亚BJ煤价去年全年涨幅达到49.8%，远高于国内动力煤价格的涨幅变化。我国煤炭进口量的大幅增长支撑着国际煤价上行。</p>
</p>
   </div>
   
 </div>

