<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a7013116d8cb8b10f1.jsp" title="中国PK印度:谁是太阳能市场新人王?" class="cmsHref_self">中国PK印度:谁是太阳能市场新人王?</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国PK印度:谁是太阳能市场新人王?</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-11</span>
	      <span>发布人：Solarbe.com  </span>
      </div>
      
      <p><P>中国和印度，同样的是处于经济快速上升期的发展中国家，同样拥有庞大的人口数量，他们的能源需求都十分迫切。最近，中国"十二五"新能源发展规划提案尘埃落定，而印度也推出了规模宏大的可再生能源发展规划。中国PK印度，谁是太阳能市场新人王?谁能终止世界光伏产业产能过剩的状况?我们可以综合从几方面来评定一下。</P>
<P>装机目标</P>
<P>中国：在新能源"十二五"发展规划(提案)中，光伏"十二五"(2015年)装机目标上调为10GW，到2020年的光伏装机目标可能大幅上调至50GW。</P>
<P>印度：印度中央政府于去年1月出启动了"尼赫鲁国家太阳能愿景"(JNNSM)。该计划的第一阶段从2010年1月到2013年3月，目标达到1.3吉瓦的太阳能装机总量。第二阶段从2013年4月开始，努力在2017年3月前完成3.7吉瓦的装机总量。另外17吉瓦装机总量计划于2017年4月到2022年3月间实施。就今年来说，印度政府将投资22亿美元发展太阳能，力争实现新增光伏装机量700MW。</P>
<P>分析：从装机目标来看，中国的太阳能装机目标在印度之上。即使将来实际上的装机容量比目标预计的缩水，以中国目前的成本控制状况和招徕资金状况，也并不会比印度缩水的厉害。</P>
<P>产业情况</P>
<P>中国：全球光伏产业制造第一大国。中国生产世界50%以上的光伏组件。在许多环节上技术领先。而中国光伏产业有数十家规模巨大的领航企业，他们把成本控制的非常底。但是中国工程开发企业相对海外企业缺乏经验。</P>
<P>印度：印度光伏产业处于起步阶段，技术上不成熟。但印度有在IT行业成功的经验以及廉价的劳动力，一旦起步，将在低端市场具有竞争力。但印度政府十分扶持本国的光伏产业，在国内的项目上给外来企业设置了很多壁垒。在工程建设上，印度同样缺乏经验。</P>
<P>分析：中国光伏产业的实力远远强于印度，这给太阳能电力在国内的普及提供了便利条件。但是市场终究是开放的市场，印度在可在生能源上的雄心可能惠及包括中国在内的全球光伏产业。</P>
<P>补贴政策</P>
<P>中国：2009年7月起，中国财政部、科技部、国家能源局联合启动金太阳示范工程，今年7月15日，第三批金太阳项目将申报完毕。中国对光伏工程电站建设的补贴方式是投资补贴。以总投资额或装机瓦数为标准进行补贴。该计划实施之初规定：纳入金太阳示范工程的项目原则上按光伏发电系统及其配套输配电工程总投资的50%给予补助，偏远无电地区的独立光伏发电系统按总投资的70%给予补助。而最近申报的第三批金太阳示范工程则规定：采用晶体硅组件的示范项目补助标准为9元/瓦，采用非晶硅薄膜组件的为8元/瓦;独立光伏发电项目的补助标准另行确定。</P>
<P>印度：受西方影响，印度采用FiT(Feed-InTariff)补贴的形式来支援太阳能产业。在位于印度西部的古吉拉特邦，运营商生产的电力将按照古吉拉特邦的固定价格收购制度，由各地区的电力公司以13卢比/kWh的价格收购12年。</P>
<P>到13年后仍将以9卢比/kWh的价格收购，在25年内确保较高的固定价格。但是具体的补贴也并不是那么确定，在最近的报道中，古吉拉特邦的500MW项目得到的补助是15卢布/kWh，维持10年。不管具体是多少，印度国内的开发商似乎对这个补助不是很满意。</P>
<P>分析：两国对光伏电力在财政上的补助都不是很稳定，处于体制摸索阶段，承揽项目的开发商似乎都有些抱怨。但是两国对于可再生能源进行支持的决心是显而易见的。在整体经济不够发达、具体项目运作不够成熟的情况下，一方面要刺激安装量，另一方面又要保证政府、外资、企业、人民相互间利益分配均衡，经历摸索阶段的阵痛将是不可避免的。</P>
<P>现有工程</P>
<P>中国：自实施金太阳工程以来，中国的光伏工程建设小有进展，目前国内光伏安装量约1GW。但是也屡有申报了金太阳项目却最终搁浅的消息传出。中国的太阳能工程多为光伏发电系统。光热发电等技术运用的比较少。从规模上，中国目前最大光伏工程为20MW。</P>
<P>印度：目前，印度太阳能市场还处于蓄势待发阶段，换句话说，就是还仅仅在准备中。有报道称，印度目前国内太阳能装机容量仅为40MW。印度今年预计在太阳能上投资22亿美元，实现装机容量700MW。但事实上，目前仅有1亿美元的投资板上钉钉。规模上，印度第一次电站招标的上限为5MW，这次将放宽至20~25GW。但是，印度政府相较于光伏更喜欢光热发电。印度政府在2010年第一次太阳能项目招标中，光伏项目仅占150MW，而光热项目却占了470MW。</P>
<P>分析：从现有市场规模来看，印度和中国还不处于一个重量级上。如果说中国是新兴市场，印度还仅仅能够算是潜力市场。更令光伏业者沮丧的是，印度对于占世界主流的光伏发电技术并不是特别感冒，更倾向于向美国加州一样发展光热电力。</P>
<P>总结</P>
<P>尽管印度政府官员信誓旦旦地说："从此人们将不用因为德国、西班牙、意大利等国政策的不稳定而忧心忡忡了。"但印度光伏市场的开启依然前路慢慢。不难看出，在产业规模、技术、融资状况、企业成熟度上，印度都稍逊中国一截。印度一方面想大规模发展太阳能，又一方面不想让境外企业捞到好处，这使其在发展太阳能中面临两大困难：不仅要解决安装环节的资金、技术问题，更要解决生产环节薄弱的问题，否则成本无法降低将成为扼杀印度太阳能市场的刽子手。但是，印度身处低纬度，太阳能资源充沛，能源缺口巨大，加之其另辟蹊径寻找光热发电的突破口，也使人不敢低估它的潜力。而中国太阳能市场虽利好消息频传，产业基础良好，但能否制定一个符合国内情况的补贴政策才是根本问题所在。</P>
</p>
   </div>
   
 </div>

