<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081304e848f01307705ea064241.jsp" title="汽车零件进口大幅增长 国内同类产业亟待发展" class="cmsHref_self">汽车零件进口大幅增长 国内同类产业亟待发展</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>汽车零件进口大幅增长 国内同类产业亟待发展</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-10</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>据海关统计，今年1季度辽宁省进口汽车零件3.5亿美元，较去年同期(下同)增长77.1%。其中以一般贸易方式进口占绝对比重，占同期我省汽车零件进口总额的97.7%，增长95.5%。具体分析如下：</p>
<p>一、今年1季度辽宁省汽车零件进口主要特点：</p>
<p>(一)各月均呈增长趋势，3月进口额创新高。今年1季度，辽宁省进口汽车零件各月均保持大幅同比增长。1月进口1.1亿美元，增长1.3倍。3月进口1.4亿美元，为自2010年3月来单月进口最高值。</p>
<p>(二)外商投资企业进口占主导地位。今年1季度，辽宁省外商投资企业进口汽车零件2.8亿美元，增长1.2倍，占同期辽宁省汽车零件进口总额的80%。同期，国有企业进口0.6亿美元，增长18.6%。</p>
<p>(三)欧盟仍为主要进口货源地，自韩国进口略有下降。今年1季度，辽宁省汽车零件自欧盟进口3.1亿美元，增长1.2倍，占同期辽宁省汽车零件进口总额的88.6%。同期，自韩国进口0.2亿美元，下降23.7%，自日本进口0.1亿美元，增长53.7%</p>
<p>二、今年1季度辽宁省汽车零件进口大幅增长的主要原因有：</p>
<p>(一)国内汽车市场的蓬勃发展是今年1季度我省汽车零件进口保持增长的主要原因</p>
<p>去年我国稳居全球第1大汽车生产国和最大新车销售市场。但由于目前我国汽车企业生产组装尚未完全实现国产化，发动机等关键零部件仍依赖国外进口。辽宁整车企业生产车型涵盖了日韩系、美系和欧系，这些车系中大部分车型大部分零部件或关键零部件需要进口到国内组装，省内跨国企业特别是跨国公司对汽车零件的需求大幅上升，从而带动汽车零件进口快速增长。</p>
<p>(二)辽宁汽车产业群的初具规模，带来了汽车行业的迅猛发展</p>
<p>作为制造业的大省,辽宁的汽车产业拥有很雄厚的基础，省政府通过加大对汽车工业的扶持力度，在技术改造资金、产品研发资金、产业政策扶持等方面进一步向重点企业倾斜，形成汽车产业集群，同时配套零部件供应体系正在形成，各大跨国汽车零部件公司，加速在辽投资扩展，在一定程度上刺激了汽车零件的进口。</p>
<p>三、值得关注的问题及对策建议</p>
<p>(一)中国核心汽车零部件技术长期缺失。关键零部件发展滞后是制约我国汽车产业发展的一个根本性问题。目前我国汽车行业的零部件企业在传统的、低附加值的零部件方面已经形成一定配套规模，但高技术含量、高附加值的零部件，特别是电子技术零部件，比如空调、电动转向、电子制动、悬挂系统、发动机控制等，仍基本由外方独资企业或合资企业控制，跨国零部件企业垄断高端汽配领域的格局一直为国人所诟病。关键零部件问题仍是我国汽车零部件企业及汽车行业发展的难题。</p>
<p>(二)自主品牌汽车企业与自主品牌零部件企业没有形成互相支撑。在我国整车企业中，美系采购外资品牌零部件的比例是100%，德系和日系采购外资品牌零部件的比例分别是88.9%和89.5%，自主品牌整车企业采购外资品牌零部件的比例是52.8%。自主品牌企业并没有在汽车产业发展中大面积培育出具备研发实力的系统内供应商，核心零部件如发动机更多依然是靠国外企业供应。</p>
<p>为此建议：一是兼并重组形成大型企业集团，以谋求技术升级作为我国零部件企业的发展方向;二是在国家汽车产业政策上加大对汽车零部件企业的扶持力度，提高自主品牌的竞争力。</p>
</p>
   </div>
   
 </div>

