<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e4bd42514037e.jsp" title="新能源行业并未过剩 发展仍有巨大潜力" class="cmsHref_self">新能源行业并未过剩 发展仍有巨大潜力</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>新能源行业并未过剩 发展仍有巨大潜力</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>在我国，新能源行业并未过剩，发展仍有巨大潜力，我们不能因噎废食，要积极探索解决方法，促进新能源行业继续健康快速发展。</p>
<p>风电过剩、风电设备重复投资、市场竞争激烈导致产品价格下降的新闻不时出现，进入风电技术研发仅一年的哈空调近日更是宣布退出风电研发领域。</p>
<p>与此同时，太阳能光伏产业似乎也面临同样的境地，据欧洲有关专家表示，由于一些新生亚洲公司的进入，全球太阳能市场2011年将略微供应过剩，导致太阳能电池板价格可能下降10%至20%。</p>
<p>&ldquo;十一五&rdquo;期间，作为新能源的代表，风能和太阳能发展受到了政策的大力扶持，国有和民营资金纷纷进入，行业发展迅速。在这种情况下，上面所描述的情况不免引发许多人的猜疑，新能源发展是否过于迅速，风电和太阳能产业是否已经过剩。</p>
<p>但是实际情况并非如此。随着我国经济的不断发展，对能源的需求也在不断扩大，能源供应紧张的局面持续存在，人们用电用气紧张情况不时出现。尤其是我国政府作出到2020年单位GDP二氧化碳排放比2005年下降40%至45%的承诺后，传统能源发展受到了资源和环境的双重巨大压力。而发展风电、太阳能等清洁的可再生能源，不仅能够丰富能源供给，同时对调整能源结构、保护环境有着重要意义。</p>
<p>再来看新能源发展情况。&ldquo;十一五&rdquo;期间我国新能源发展十分迅猛，风电装机连续5年翻番增长，已居世界第一。但从总体来看，新能源在整个能源结构中的比重还非常低，化石能源仍占能源供给的绝大多数，节能减排和结构调整任务仍然十分艰巨。与此同时，从资源总量来看，我国风电、太阳能资源储量丰富，目前利用的也只是很少一部分，还有很大的发展空间。</p>
<p>因此，上面所述的问题，只是新能源产业在发展初期所遇到的正常问题，新能源行业并未过剩，发展仍有巨大潜力，我们不能因噎废食，要积极探索解决方法，促进新能源行业继续健康快速发展。</p>
<p>有关专家表示，要解决目前我国新能源行业发展遇到的困难，首先要进一步提高自主研发能力。在新能源巨大市场前景和国家优惠政策的鼓舞下，我国新能源产业在&ldquo;十一五&rdquo;发展迅速，但同时缺乏自主研发技术和研发人才，多为低水平的重复建设，自主知识产权的缺乏导致竞争力不足。因此，必须加大自主研发的投入，以科技推动行业健康发展。</p>
<p>其次要破解发展瓶颈问题。不管是风能还是太阳能，都存在不稳定的问题，从而导致风电等并网发电困难较大，阻碍了行业的进一步发展。风电等新能源发展如何与其他能源资源开发和电网发展相协调，已成为关系我国新能源能否实现大规模开发利用的重要前提。因此，必须充分重视和加强电网系统调峰能力建设，科学规划和使用抽水蓄能电站，在具备条件的地区建设一定规模的燃气电站，发展调峰性能好的火电机组等。还应加强区域互联，扩大消纳范围，以此来促进清洁能源规模化发展。</p>
<p>最后还要提高行业集中度，增强行业整体实力。据不完全统计，目前我国风电行业的企业多达80多家，仅当前上市的A股公司中就有12家风电企业，而太阳能光热企业全国更是有6000多家。新能源是高科技含量和高投入行业，高度分散容易出现无序甚至是恶性竞争的局面，因此，国家应该加大扶持行业龙头企业力度，提高行业的准入门槛，提高行业集中度以提升行业整体实力。</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

