<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc470131451efb0a0340.jsp" title="国内光伏企业看好美国市场潜力越洋淘金" class="cmsHref_self">国内光伏企业看好美国市场潜力越洋淘金</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国内光伏企业看好美国市场潜力越洋淘金</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-20</span>
	      <span>发布人：中国证券报-中证网  </span>
      </div>
      
      <p><P>继中国英利、无锡尚德、赛维LDK等业内巨头纷纷入驻美国市场之后，国内又一光伏龙头企业超日太阳亦决定赴美淘金。根据超日太阳18日发布的公告，公司计划在美国特拉华州投资1000万美元设立超日太阳美国分公司，从事太阳能项目投资开发等业务。</P>
<P>欧洲光伏市场近来持续低迷，而美国市场潜力备受业界看好。近日权威机构Solarbuzz发布报告表示，目前美国非住宅光伏筹备项目已逾17GW。在此背景下，国内光伏企业投资纷纷转向，欲图觅得先机。</P>
<P>尽管潜力巨大，但也有人士提醒，投资美国市场存在诸多不确定因素，企业需防范市场壁垒风险。</P>
<P>市场规模飙升至17GW</P>
<P>Solarbuzz7月6日公布的《美国交易跟踪报告—2011年七月刊》显示，目前美国非住宅光伏筹备项目已逾17GW，这比中国政府目前确定的“十二五”光伏发展目标高出7000MW，市场规模远超预期。</P>
<P>据统计，这17GW容量共包括601个项目，规划截止日期均到2015年。</P>
<P>来自长城证券的分析报告指出，目前，美国共有40个州建有光伏发电筹备项目。其中加州占有全美筹备项目的62%，其他的项目主要分布在亚利桑那、内华达及新泽西等州，以及此次超日太阳设厂所在地特拉华州。</P>
<P>根据超日太阳此次发布的公告，公司认为，美国太阳能市场虽然起步较欧洲晚，但商业机会巨大。从全球太阳能市场规模来看，美国将成为全球第三大太阳能市场，仅次于德国和意大利。</P>
<P>在超日太阳之前，包括英利、无锡尚德和赛维LDK在内的业界巨头都已赴美“抢滩”。 去年10月，尚德电力宣布在美国凤凰城投资1000万美元建设太阳能电池生产工厂，同时，位于美国亚利桑那州的光伏组件工厂投产;2011年1月，赛维LDK对外宣布，用大约3300万美元收购美国太阳能电力70%的股权。根据最早于2004年进入美国市场的英利绿色能源最近公布的数据，其旗下美国公司在北美地区的光伏电池组件市场销量已突破250MW，公司预计2011年在北美地区的市场占有率将达15%。</P>
<P>市场风险需防范</P>
<P>超日太阳在上述公告中也表示，此次赴美投资设厂，可能存在由于距离遥远导致的管理风险。相关分析对此指出，公司管理上存在的风险或将成为诸多公司在美国市场成长的制约因素之一。除此之外，当地的投资环境以及市场壁垒所产生的风险也不应忽视。</P>
<P>中投顾问研究员白朋鸣对中国证券报记者表示，目前，美国对中国新能源企业的301调查风波尚未结束，尽管中国企业赴美投资建厂能够规避这一政策风险，而且还能享受美国对投资其境内光伏产业的补贴政策，但中国企业所享受的优惠待遇远远不及美国本土企业。尽管当前中国企业赴美设厂的贸易壁垒可能缩小，但实际上远未消除。</P>
<P>此外，尽管美国市场潜力巨大，但目前其国内排名前12的项目开发商占总筹备项目的近一半份额。在此背景下，中国企业能否尽快占取一定的市场份额还存在不确定性。“长远来看，在美国贸易保护政策主导下，不排除美国政府会将大部分份额和大部分订单交由其本国企业的可能。”白朋鸣说。</P>
<P>中华企业联合会新能源商会副秘书长史利民则进一步指出，赴美投资设厂将给企业增加庞大的基础设施、人工及管理成本支出，这将考验靠价格优势进军国际市场的中国企业未来的成本控制能力。</P>
</p>
   </div>
   
 </div>

