<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201312b78f10f246a.jsp" title="高压变频器促工业产业链协调发展" class="cmsHref_self">高压变频器促工业产业链协调发展</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>高压变频器促工业产业链协调发展</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>高压变频器作为电机节能系统中的关键装置，其本身的发展将促进相关联的电力电子、自动化控制、软件开发、电机、风机、铸造、冶炼、机械制造业等产业的发展，同时也将带动下游应用领域包括石油化工、市政供水、冶金钢铁、电力能源等相关联产业的技术进步与控制工艺水平的提高，提高生产工艺水平，降低生产成本，促进整个工业产业链的协调发展。</P>
<P>市场分析</P>
<P>高压变频器在电力节能降耗中的作用极为明显，已经成为节能减排的重要利器。随着国家政策的宏观调控，以及节能减排政策的出台，高压变频器正迎来一个发展的黄金时期。受国家节能政策的实施以及大中型工业企业降低能耗的内在需求的拉动，近几年高压变频器市场出现了爆发性增长，平均年增长率超过40%，未来前景非常广阔。中国发电总量的66%消耗在电动机上，而中国目前电动机总装机容量已超过4亿kW，其中高压电机约占一半。同时，高压电机中近70%拖动的负载是风机、泵类、压缩机，这其中有一半适合于调速，换言之，即有约7500万kW的高压电机处在浪费运行的状态。我国高压变频器市场目前仍处于起步阶段，这与欧美和日本的节能市场基本上饱和的情况不同。我国在五十年代学苏联，工业设计留有大量余量，形成了巨大的节能市场。所以，即便是已经具备很强实力的外资企业在我国高压变频器市场很难取得垄断的地位，加之其还有可能“水土不服”。是以，我国高压变频器生产企业仍有较好的发展空间。</P>
<P>因此，我国高压变频器市场巨大的成长空间与目前快速增长趋势为我国本土企业带来良好的发展机遇，加之外资企业在本土化服务等理念的差异也为强化我国本土企业的优势提供了条件。这些为我国高压变频器企业未来发展提供了良好的机遇。但是我国的高压变频器市场具有其特殊性，包括：</P>
<P>(1)行业性很强，主要集中在冶金、电力、供水、石油、化工、煤炭等行业。在工业用电中石油、煤炭等能源行业耗电占22.34%，化工占14.73%，冶金占14.18%，机械建材占10.96%，供水占10.53%。</P>
<P>(2)目前全国各行业中，只有少数企业的高压电机使用了调速方式，市场空白点多。</P>
<P>(3)高压变频器属投资类设备，主要用于节能和改善生产工艺。用户是否购买此类设备与政府的政策导向关系很大。如政府推广力度较大，市场启动会就快一些，反之则慢。另一方面市场还受国际、国内经济大环境以及国内某些行业的整体经济效益好坏的影响。因此在未来市场发展过程中仍存在着一些不确定的因素。高压变频器作为电机节能和调速装置被广泛应用于冶金、电力、供水、石油、化工、煤炭等领域，其市场分析如下：</P>
<P>1)冶金业</P>
<P>高压变频器在冶金行业的应用主要有板材和线材的轧机、卷取机、风机、料浆泵等，主要以电机节能为目的。</P>
<P>2)电力工业</P>
<P>我国发电能力居世界第二，仅次于美国。电力行业也是变频器产品的重要应用领域之一。从我国火电厂中与变频器相关的控制过程看，风、煤、水、渣和尾气系统的传动装置都适合变频器的应用。</P>
<P>其中，除煤系统(排粉机、给煤机)外，其它4类系统均以风机水泵类负载为主。变频器产品主要用来改变煤量、粉量、水量等，以适应负载的变化，最终达到节约能源、提高控制工艺水平的目的，对火电厂的节能、降耗、减排、安全、稳定运行有重要意义。</P>
<P>3)供水</P>
<P>公用工程中的给排水系统、污水处理系统等。这些设施主要是风机水泵类电机负载，使用高压变频器的节能效果十分突出，一般可以实现节电30%左右。</P>
<P>4)油气钻采业</P>
<P>2004年以来油气钻采行业一直处在高景气周期，我国三大油企勘探费用支出保持20%以上的增长水平。近期我国在石油天然气领域出现了一系列重大资源发现，如10亿吨原油地质储量的河北冀东南堡油田、5000亿立方米地质储量的四川龙岗气田、近2亿吨原油地质储量的新疆塔河油田12区等，将会进一步促进油气勘探的投入，预计未来几年各大油企用于石油勘探开采的支出还将有所提高。变频器应用在石油开采业，主要用于采油机(磕头机)、注水泵、潜水泵、输油泵、气体压缩机等负载类型的电机，主要以电机节能为目的。</P>
<P>5)石化工业</P>
<P>石化工业是国家经济发展的动脉。变频器主要应用于石油加工(炼油)中的各类泵、压缩机和公用工程等方面，以达到节能和控制工艺水平的目的。</P>
<P>6)煤炭业</P>
<P>中国是全球第一大产煤国。煤炭行业作为我国能源基础行业一直是劳动密集型企业，欲使其向技术密集型转变，走新型工业化道路，必须大力推广高新技术，提高设备的运行效率及自动化控制水平。变频调速技术用于煤炭行业的矿井提升机就能起到较好的节能效果。目前发达国家已将变频器普遍用于带式输送机的调速或带式输送机的起动控制、风机调速(包括主通风机和局部通风机)以及水泵的调速。为上述设备中的电机配备变频器除了提高传动性能外，更主要的是可以节省能源。</P>
<P>7)建材工业</P>
<P>建材工业是我国重要的材料工业，其产品包括建筑材料及制品、非金属矿及制品、无机非金属新材料三大门类。变频器产品主要应用于建材工业的鼓风机、粉碎机、皮带传送机、排气风机、回转窑等设备。据相关机构统计，我国的水泥生产能力中的70%左右是技术水平落后的立窑，能耗较高。通过变频器改造，能够节电10%至20%，同时可提高产品质量的可控性。据东方证券分析，未来几年高压变频器市场需求将保持40%以上的增速，预计到2012年，我国高压变频器市场容量可达88亿元左右，而保守估计未来十年变频器市场容量超过500亿元。中国高压变频器市场潜力巨大，我国高压变频器应用比率目前还不到30%，发达国家已达70%。因安装变频器后能达成平均节电30%的效果，所以在低碳经济环境下，高压变频器加速应用。2008年中国高压变频器市场销售额达34亿元，预期未来四年将保持40%以上的增速。如果仅对30%的现存电机和新增电机进行调速节能改造，将有约0.7亿KW、7万台的市场容量，则未来十年的市场容量超过7万台，产值超过500亿元。从上述各行各业的应用市场分析中可以看到，高压变频器作为电机节能的主要电力电子装置，市场空间大，发展前景十分广阔。</P>
</p>
   </div>
   
 </div>

