<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f588033012f6645a0ee0354.jsp" title="天灾人祸冲击广交会 采购商或同比下降5%" class="cmsHref_self">天灾人祸冲击广交会 采购商或同比下降5%</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>天灾人祸冲击广交会 采购商或同比下降5%</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-18</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>日本地震、海啸、核泄漏，中东和北非政局动荡，以美国为首的西方发达国家经济缓慢复苏但失业率依然居高不下，加之全球货币泛滥，通货膨胀预期强烈，被视为中国进出口贸易&ldquo;风向标&rdquo;和&ldquo;晴雨表&rdquo;的广交会备受关注。</p>
<p>&ldquo;根据目前我们掌握的信息，本届大会到会采购商可能比上届下降3%到5%，但总体成交仍将保持平稳。&rdquo;广交会新闻发言人、中国对外贸易中心副主任刘建军昨日在第109届广交会开幕新闻发布会上表示，在国内外严峻的形势之下，原有的外贸发展方式难以为继，转方式、调结构成为本届广交会工作的重中之重。</p>
<p>参展企业规模创历史新高</p>
<p>南都记者从中国对外贸易中心了解到，第109届广交会继续分三期举办，展览规模稳中有增，设标准展位58699个，比上届增加1563个。展览总面积达到116万平方米，比上届增加3万平方米。共有24415家境内外企业参展，比上届增加816家。参展企业数和展览规模均创历史新高。</p>
<p>据悉，参展企业按类型划分，生产企业12249家，占51.29%;外贸企业9126家，占38.21%;工贸企业2282家，占9.56%; 科研院所和其它企业224家，占0.94%。出口展区展览面积为114万平方米，继续按15大类商品、50个展区划分。展位总数57826个，品牌展位 10979个，占展位总数的18.99%。共有23881家中国境内企业参展，比上届增加783家。其中第一期参展企业8474家，第二期参展企业 7242家，第三期参展企业8165家。</p>
<p>其中，本届广交会佛山参展企业共获得1479个展位，分布在48个展区，其中家电、建材、家具三个展区展位数位居前三。佛山外经贸局相关负责人表示，当前北非局势动荡、日本地震和核危机、欧盟对我国陶瓷砖出口发起反倾销诉讼等不利因素，对出口市场造成了一定的影响，为此，佛山参展企业加大了力度开拓南美、东南亚等新兴市场。</p>
<p>而进口展方面，本届仍分两期举办，展览面积为2万平方米，共设873个展位，比上届增加26个。第一期设在B区9.3和10 .3展厅，展出电子及家电、建材及五金、机械设备、工业原材料等4类商品;第三期设在B区11.2展厅，展出食品及农产品、医疗保健及美容护理产品、礼品及装饰品等3类商品。</p>
<p>&ldquo;为提高进口展区的专业化水平，使进口展区既符合国家政策导向，也能满足我国市场需求，并与广交会出口展区形成优势互补，从第109届起，进口展区进一步优化、压缩展品类别，整体题材数量由12个减少至7个。&rdquo;刘建军表示，根据商务部确定的今年外贸工作&ldquo;稳出口、扩进口、调结构&rdquo;的基调，进口产品与出口产品应是互补而非竞争格局，除了调整进口产品类别以避免冲突之外，中国对外贸易中心着力加大了对欧美一些与中国国际贸易处于贸易顺差国家的产品参展份额。</p>
<p>海外采购商减少但国际买手增多</p>
<p>鉴于当前国际贸易形势更为复杂，本届广交会邀请采购商力度空前大。据悉，本届广交会共向95万户采购商发送了请帖，比上届增长4%，其中对忠诚采购商首次实行记名按个人发帖。新采购商邀请总量为15万户，比上届增长50%。</p>
<p>&ldquo;我们精心组织9个出访工作小组分赴全球17个国家和地区开展招商招展工作。在28个国家和地区的157家媒体投放广交会广告，向全球超过 23000个通讯社及媒体的记者发布宣传稿。&rdquo;刘建军说，截至4月2日，9个出访小组已全部顺利完成招商招展工作。其间，共组织招商招展活动56场，举办推介会14场，与会采购商总计约2100人，到会媒体36家，接受中外媒体专访6场，与4家境外商会签订合作协议。</p>
<p>尽管做足了充分的准备，但刘建军也坦承，根据中国海外商务机构反馈信息、广州及周边地区酒店预订情况和航空公司运力数据分析，传统贸易大国和全球主要经济体客商到会情况平稳，没有大的改变;但日本部分客商到会意愿可能会受近期强震、核泄漏等突发事件影响而有所降低，尤其是中东、北非部分国家和地区的客商受近期政局动荡而无法赴会，因此到会客商总数将可能出现3%到5%的降幅。</p>
<p>但刘建军认为，海外采购商的小幅减少不会对广交会乃至中国外贸造成根本性影响。他表示，从贸易全局而言，随着中国经济的发展和国内政策的积极调整，进口增幅降低的空间将由国内采购需求的增长予以填补，&ldquo;目前国内企业对于参加广交会进口展、提升进口额度有浓厚兴趣。&rdquo;他预计本届交易会成交总额将保持去年总体水平。</p>
<p>&ldquo;虽然我不是外贸企业，但从企业积极参展的态势来看，他们对国际市场还是持较为乐观的态度。&rdquo;刘建军说，海外采购商数量略有减少，但其在中国国内的办事处或周边地区分支机构参展积极，&ldquo;这些人是海外采购商的代表，也就是我们俗称的国际买手，他们将帮助海外采购商实现间接采购。&rdquo;</p>
<p>调结构成为重中之重</p>
<p>南都记者在广交会现场了解到，去年下半年以来，最让出口企业胆战心惊的，莫过于原材料价格的疯狂上涨。通胀压力笼罩之下，提价虽是出口企业应对通胀的最直接方式，但出口企业也担心提价会造成订单的流失。而为应对海外市场的消费不力和成本的上升，大型出口企业已展开了一系列的转型和拓展，包括拓内销、增加机械生产以应对人工荒和人工成本、转移到内陆成本相对较低的地区以减少生产成本等，增强抗风险和议价能力。</p>
<p>据刘建军介绍，为优化出口商品结构，提升广交会整体水平，贯彻落实国务院打击侵犯知识产权和制售假冒伪劣商品专项整治行动要求，本届广交会全面加强展品质量监督管理工作。各交易团成立广交会展品质量监管小组，从源头上防止假冒伪劣或侵权产品进入广交会。广交会有关组织机构将配合驻展质监部门，进一步加大展品质量监督检查力度。另外，本届执行交易团参展企业年更新率5%以上以及参展企业出口额达标率80%的措施。在新增品牌展位和特装展位安排方面，优先安排环保、低碳产品参展。</p>
<p>&ldquo;通胀压力和人民币升值压力之下，出口企业的利润空间肯定会被压缩，与此同时，初级原材料的进口成本也会降低，这是一把双刃剑。&rdquo;刘建军表示，企业应对当下局势应往微笑曲线的两端走，加强自主品牌建设，甚至包括销售渠道的建设，&ldquo;本届广交会品牌企业展位数超过1万，占所有展位数的18%，更有不少企业希望借此机会积极开展海外战略布局，品牌企业的出口产品不少也得到国际认证。&rdquo;</p>
<p>据悉，为充分发挥广交会对我国外贸企业自主创新和发展方式转变的导向作用，本届启动运行&ldquo;广交会产品设计与贸易促进中心&rdquo;，旨在为境外专业设计机构和广交会参展企业搭建一个产品设计与开发的合作对接平台。目前，澳大利亚、法国、荷兰、希腊、西班牙、俄罗斯、美国、中国香港、中国台湾等9个国家和地区的设计机构、设计师和潮流趋势专家将应邀出席有关活动，包括在展馆A、B区珠江散步道设点进行设计展示、设计论坛和设计服务对接等。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

