<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812eec2137012eff257c0e1892.jsp" title="福岛地震或影响电子产品行业" class="cmsHref_self">福岛地震或影响电子产品行业</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>福岛地震或影响电子产品行业</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：  </span>
      </div>
      phw
      <p><p><strong>电子产品行业</strong><br />
中关村作为北京的高科技中心，如今已经成为电子产品市场走势的风向标，任何的电子行业变动，在这里都可以及时表现出来。此次日本福岛地震，导致了大批日本芯片制造厂商的停产，从而引发了全球电子产品买家的恐慌，担心由于原材料以及芯片的供应问题，而使产品的价格上涨。<br />
近期中国名企排行网的特派记者走访了中关村的商户，发现日本进口的相关电子产品明显出现了涨价的势头，比如一个8G的闪存价格从以前的90元变为了如今的135元，尼康的单反相机也从原先的5、6千元变为如今的7、8千甚至9千元不等，商家表明，由于日本地震影响了工厂的生产，商家进不来货，只能销售存货，而存货的价格也是一天一变，甚至每个小时都有涨幅，商家表明电子产品的涨价是由于日本地震而直接影响的。<br />
日本是芯片生产的重要供应国，而此次地震发生后，索尼、东芝、松下、三洋、夏普、三菱等多家知名日本电子企业先后关闭了旗下工厂，如此情况下，各商家就担心日本产品会因为产业链的不健全而致使价格出现上升，从而引发了电子厂品涨价风波。<br />
根据中国名企排行网的调查显示，近年来日本进口的电子产品基本已经实现了国内生产以及组装的过程，基本所有的电子产品都是我国自行组装生产的，根本不存在芯片的供应问题，日本企业工厂的关闭，不会影响到中国电子市场的市场格局，所以价格上涨只是商家借机抬高价格的一种手段而已，我国电子市场格局稳定。<br />
<strong>我国家电行业的影响</strong><br />
日本是全球液晶面板的主要生产产地之一，而液晶面板关键原材料和零部件的重要供应国也是日本，比如玻璃基板、彩色滤光片、偏光片、液晶材料、光学膜等。此次日本地震可能会使得液晶面板的产能和短期的供求关系发生连带影响，但是根据中国名企排行网的调查分析认为，此次地震以及日本工厂的关闭在短期内不会对我国家电制造企业产生直接影响。<br />
原因有二：一是我国家电行业发展至今，无论是日本品牌还是韩国品牌，在国内都已经拥有了属于自己的加工厂，而且我国大量采购的液晶面板基本来源于韩国和台湾，因此，此次日本地震对于国内日本品牌的冲击性可能不大。二是夏普及松下的主要面板生产线都位于日本关西地区，距离此次地震的震中宫城县较远，加上面板厂商一般都有充分的防震措施，因此对电视面板的供应影响有限。<br />
<strong>黑家电会不会价格上涨？</strong><br />
根据市场调查显示，2009年日本空调、冰箱和洗衣机产量分别为447万台、190万台与205万台，销量分别为637万台、357 万台与429 万台，与以往相比，有所下降。显然我国家电市场中，出了液晶电视产量还在较高增长外，近年日本家电产销均呈现下降趋势。<br />
但是我国高端家电上游原材料很多均进口自日本，比如液晶面板、上游芯片、变频压缩机等，而此次日本地震对于这些产品的产能影响较大。<br />
平板电视的核心部分以及电路板都是由日本本地工厂生产，然后拿到国内进行组装，而上游零部件的供货影响，可能会影响终端产品的涨价，这对于我国黑家电企业而言，必然会造成成本压力，涨价可能已经是必然趋势。<br />
<strong>此次地震会不会对我国白家电的出口产生需求呢？</strong><br />
根据统计数据显示，2010年我国出口日本的空调、冰箱和洗衣机分别为564万台、183万台和272万台，占家电出口比重分别为13%、13%、16%，2009年各家电品种对日出口占其国内消费的比重分别为56%、63%与44%。根据现在灾情的统计数据显示，日本约有39万人口受灾，预期最终受灾人口将达到60万，若按每户3人统计，约接近20万户有家电重置需求，而相较于2010年占全球家电市场85.3%家电产能来看，该新增需求即使全部来自我国，其对国内家电总销量的拉动效应仍影响轻微。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

