<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fde6366012fe195a3b00011.jsp" title="2011年一季度重庆能源形势分析" class="cmsHref_self">2011年一季度重庆能源形势分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2011年一季度重庆能源形势分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-12</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>今年一季度，随着我市宏观经济形势快速增长，全市能源需求呈现快速增长走势，能源保障形势严峻，供需平衡难度进一步增大。&ldquo;十二五&rdquo;能源建设开局顺利，多个重大项目取得突破性进展。</p>
<p>一、1-3月能源保障形势严峻</p>
<p>电力消费延续高增长，保障压力陡增。一季度，随着全市宏观经济形势较快增长，全市全社会用电量163.89亿千瓦时，同比增长16.49%，高于全国增幅3.77个百分点。最大电力负荷899万千瓦，同比增长21.32%。受负荷猛增、网内机组出力不足、电煤供应紧张多重因素影响，去冬今春，我市出现自2007年夏季以来第一次大面积缺电，日限电最大负荷127万千瓦，电力保障压力巨大。</p>
<p>从三次产业和居民用电情况看，均呈现快速增长走势。第二产业用电量111.28亿千瓦时，同比增长14.18%。其中：工业用电量为106.79亿千瓦时，同比增长13.37%。非金属矿物制品和有色金属行业用电量增幅高达32.3%和33.4%。第三产业用电量23.43亿千瓦，同比增长21.4%。因一季度气候较去年明显偏低，居民取暖负荷增长明显，城乡居民用电量28.82亿千瓦时，同比增长22%。全市统调电网发电量108.15亿千瓦时，同比增长15.46%。发电设备利用小时数1204小时，同比增加135小时。购市外电量32.17亿千瓦时，同比增长33.4%。</p>
<p>煤炭供应量减价升，平衡难度继续增大。我市今年一季度煤炭总供应量为1314万吨。其中：市内产煤904万吨，同比下降6.26%。全市关闭303个小型煤矿，导致区县煤矿原煤产量大幅下降10.7%。一季度净调入煤炭100万吨，供需平衡困难。</p>
<p>去冬今春用煤高峰期，我市市场煤价大幅增长，今年我市煤炭政府指导价格从去年420元大幅也提高至今年510元。随着煤炭缺口不断扩大，我市煤炭指导价格已经从&ldquo;指导&rdquo;市场价格转变为&ldquo;跟随&rdquo;市场价格。政府对煤炭价格的调节作用正在逐步降低。日本福岛核电危机拉升本已有所回调的国际煤价再度上升，国内煤价上涨预期依然强烈，进一步增大了我市电煤保障难度。</p>
<p>天然气供应持续紧张。一季度，重庆市内供气总量为13.6亿立方米，其中：中石油西南油气田分公司向重庆市供应天然气11.2亿立方米，同比降低6.19%;中石化供应重庆天然气2.4亿立方米。虽然中石化已向重庆供气，但由于中石油西南油气田减产明显，加之我市经济的快速增长和城镇化步伐加快，建材行业和轻工业用气呈现较大幅度增长，城市燃气用气量增长强劲，供需矛盾突出，保供压力很大。</p>
<p>二、&ldquo;十二五&rdquo;能源建设开门红</p>
<p>(一)重大电源项目取得重大突破</p>
<p>4月1日，乌江银盘水电站通过国家组织的工程蓄水验收， 2011年4月6日正式实施下闸蓄水。标志着我市第二大水电工程进入投产发电阶段，将为重庆增添60万千瓦清洁电力，每年替代90万吨煤炭，为今年迎峰度夏和缓解我市电力紧张做出重要贡献。</p>
<p>多个火电项目取得突破。一是合川电厂扩建工程第一台机组已于今年1月获得国家发改委核准，2月18日正式开工。石柱电厂项目已进入国家能源局核准办文流程，3月，我委已会同项目业主启动了四通一平工程。习水二郎电厂4台66万千瓦机组取得路条，标志着我市千万千瓦电源项目正式启动，力争年内实现两台机组开工目标。江津油溪电厂一期已完成工程可行性研究报告及审查。</p>
<p>(二)电网建设顺利推进</p>
<p>一季度，我市完成电网投资17.97亿元，同比增长29.84%。新开工110千伏及以上线路202.79公里，变电容量201万千伏安;投产110千伏及以上线路157.12公里，变电容量260.90万千伏安。</p>
<p>2010年农网升级改造工程计划安排项目33个，已全部开工建设，一季度完成投资6.25亿元，累计完成10.54亿元，占全部投资的70.27%，新建(改造)10千伏线路703公里，配变1654台，变电容量13.9万千伏安，新建(改造)0.4千伏及以下线路5842公里。完成2011年农网改造升级投资计划申报工作，基本落实15亿中央投资计划，其中，中央预算资金3亿元。</p>
<p>(三)新能源项目全面启动</p>
<p>生物质发电项目取得突破性进展。经积极争取，我市农林生物质发电项目规划通过国家能源局认可，生物质发电年度核准计划进入国家能源局办文程序，我市将成为生物质发电新政后全国第一个获准审批项目的省市，武汉凯迪、国电集团已经开始项目前期工作。</p>
<p>风电开发展现快速形势。随着我市风电规划工作的不断深入和国内风电机组价格下降，国电集团、大唐新能源、华能集团、大唐国际、中国风电、海装集团、能投集团、水投集团等多家企业进入重庆开展风电前期工作。目前，进入可研阶段的风电项目装机容量达到57万千瓦，另有风电储备项目装机容量约60万千瓦。</p>
<p>三、二季度能源形势预测</p>
<p>预计二季度全市能源供应持续紧张。</p>
<p>&mdash;&mdash;电力方面。据国家能源局消息，今年缺电将是全国性问题。二季度预计全市全社会用电量172.55亿千瓦时，同比增长16.47%，统调电网最大负荷为850万千瓦时，同比增长18.06%。从二季度电力电量平衡情况看，按现有外购电安排，重庆电网每月均存在电力电量缺口，电力供需矛盾突出。4月市内多台机组故障停机和来水不佳，电力缺口120万千瓦，全市出现大量限电。预测5-6月电力缺口60万千瓦左右。</p>
<p>&mdash;&mdash;煤炭方面。二季度全市煤炭产量在1000万吨左右。随着春节后部分工业企业的开工，煤炭消耗量将有一定上升，预测消耗量在1200万吨左右，其中电煤消耗500吨左右。预计第二季度煤炭需求缺口为200万吨左右，受国际油价上涨影响和政府电煤存储要求，各发电企业均加大电煤库存量，电煤需求高峰将提前释放，保障形势严峻。目前，我市电厂平均存煤8天，处于华中电网各省市中游水平。</p>
<p>&mdash;&mdash;天然气方面，二季度，随着气温逐步升高，民用天然气将减少用量。从4月份开始，中石油西南油气田公司各天然气净化厂将分别开始计划检修，产量将进一步减少，保供压力极大。为缓解天然气供需矛盾，通过协调，中石油忠武线从4月4日起开始向川渝地区返输中亚天然气，目前输气量稳定在每日100万方左右;中石化从3月1日起增供重庆燃气集团天然气，日供气量为130万方。二季度天然气供需总体形势略好于一季度。</p>
</p>
   </div>
   
 </div>

