<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130ab37e40130afc400e20600.jsp" title="“奶业标准”需要多方利益博弈" class="cmsHref_self">“奶业标准”需要多方利益博弈</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>“奶业标准”需要多方利益博弈</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-21</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p>日前牛奶行业举办的内部研讨会上，广州市奶业协会理事长王丁棉认为我国现有的奶业标准全球最低，主要是因为被个别大企业绑架；而内蒙古奶协秘书长那丁木德则认为，制定牛奶质量标准要从国情出发。业内资深专家建议，中国应该大力提倡巴氏奶，消除现有常温奶存在的不安全因素。 
<P>　　奶业标准之乱，其实早就现端倪。早在1986年农业部生乳标准中悄然取消了“不准有任何添加或提取”的条款。有业内人士称，二十余年后，三聚氰胺被肆意添加，“很难说当初的取消没有埋下纵容的种子。”那么，今天的奶业标准，会不会给今后留下隐患，我们不得而知。</P>
<P>但王丁棉称“我国现有的奶业标准全球最低”确非戏言。因为，若单纯从数值上看，甚至连25年前都不如了，乳蛋白含 量 从1 9 8 6年 的2 .9 5 %， 降 到 了2 .8%，菌落总数则从2003年的每毫升50万下调至200万，均为历史新低。在丹麦，在新西兰，在几乎所有的乳业大国，生乳蛋白质含量标准都至少在3.0以上，而菌落总数，美国、欧盟是10万，丹麦是3万，更是严于中国多倍。</P>
<P>　　但是，同为奶业界人士，坚持现有标准者确有其难言之隐。例如内蒙古奶协秘书长那丁木德说“我们国家72%牛奶和72%牛奶都是散户饲养，散户生产。”而这些散户大多达不到1986年的2 .95%的国标，这就意味着这些牛奶都要倒掉，所以，“农业部做了大量的调研，主要从国情出发，照顾最大多数奶农的利益，这样把标准降低了一下。”</P>
<P>　　这里面蕴藏着深刻的利益之争，绝非“被个别大企业绑架”所能涵盖。对于一些技术先进、标准能达到更高要求的企业和他们幕后的专家来说，他们希望奶业标准提高；而对于一些技术并不先进，依靠传统方式的企业和一些散户奶农来说，他们希望奶业标准降低。两种标准之争，其实是奶业界的两种利益之争，但是“降低标准，客观上特大企业是受益的，可以借此扩大收购半径，缓解原料匮乏压力”，而特大企业又掌着更大的话语权，所以，奶业标准就从1986年标准直落入现有的更低标准。</P>
<P>　　奶业标准是一种人为规则，而从广义上讲，规则就是一种<A href="http://law.hexun.com/" target=_blank><FONT color=#0033ff>法律</FONT></A>，法律就关系到所有人生活的准则，法律的制定不仅要有专家介入，更需要是牵涉的所有的利益关系人都有权参与博弈，才能体现公平与公正。奶业标准虽然含有一定的专业性，但同样不仅仅是奶业界人士自己内部自说自话，只进行内部利益博弈的产物，由于牛奶行业涉及生产者、销售者、消费者，甚至涉及医疗、保健、出口等多个行业，就必须由各个行业的人士参与论证、参与博弈，平衡各方的利益。</P>
<P>　　在我看来，奶业标准存在利益博弈是正常的，不正常的倒是在于，这种博弈仅仅在奶业界内部展开博弈，却没有吸收消费者、工会、医学专家等多方面的人士参与博弈;奶业标准的问题不仅仅在于“被个别大企业绑架”，更在于这种博弈不充分，将奶业标准视为奶业界人士之事，不开门立规，导致公众的意见和利益不能充分吸收到相关标准之中。</P>
<P>　　其实，不仅仅在奶业，在许多行业，都存在仗着自己的行业门槛和专业话语权，拒绝公众和其他行业人士进入，而只在内部进行利益博弈的情形。打破行业藩篱，让行业标准更多听取和吸纳公众和其他行业人士的意见，我想，这是奶业标准之争给我们最大的启迪。</P>
</p>
   </div>
   
 </div>

