<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f57d499b7158c.jsp" title="病险水库除险今年中央再投168亿" class="cmsHref_self">病险水库除险今年中央再投168亿</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>病险水库除险今年中央再投168亿</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>
<table border="0" cellspacing="0" cellpadding="0" width="95%" align="center">
    <tbody>
        <tr>
            <td class="font14" height="40" align="center"><strong>病险水库除险今年中央再投168亿</strong></td>
        </tr>
        <tr>
            <td height="23" align="center"><font color="#5c5c5c">2011-04-15&nbsp;&nbsp;&nbsp; 来源：化工综合服务商 &nbsp;&nbsp;&nbsp; 作者：</font></td>
        </tr>
        <tr>
            <td height="25" background="images/xiangq_03.gif">&nbsp;</td>
        </tr>
        <tr>
            <td class="font14" style="line-height: 180%">　
            <p>　　生意社4月15日讯　财政部、水利部12日共同宣布启动全国小Ⅱ型病险水库除险加固规划。财政部副部长张少春在启动仪式上讲话时指出，今年中央财政安排了168亿元专项资金，其中53亿元用于小Ⅰ型病险水库除险加固收尾，其余的115亿元全部用于重点小Ⅱ型病险水库除险加固项目启动。今后几年，中央财政将继续加大对小Ⅱ型病险水库除险加固的投入力度，确保在2013年底完成重点小Ⅱ型病险水库除险加固工作，争取在2015年底前使全国所有小Ⅱ型病险水库全部除险。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;<br />
            　　小型水库是我国水利工程体系的重要组成部分，承担着防洪、供水、灌溉等十分重要的功能，小Ⅱ型水库是指库容大于或等于10万立方米而小于100万立方米的水库。据水利部统计，截至目前，全国41118座小Ⅱ型水库存在病险问题。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;<br />
            　　2007年，财政部按国务院要求设立了重点小型病险水库除险加固专项资金，并不断加大投入力度，从2007年年度预算32亿元到2011年年度预算168亿元，累计投入已达444亿元。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;<br />
            　　截至去年底，第一批国家规划6174座小Ⅰ型病险水库除险加固全部完工，第二批国家规划5400座正在实施。这些水库经除险加固后，抗旱、防洪、抗震等能力都明显提高，在近两年的农业灌溉和防汛抗旱中发挥了重要作用，有力地促进了农村经济发展，保障了人民群众生命财产安全。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;<br />
            　　今年是1万多座小Ⅰ型病险水库除险加固项目建设的收关之年，也是4万多座小Ⅱ型病险水库除险加固项目建设的启动之年。张少春强调，各级财政部门要认真执行中央专项资金分配政策，做好中央专项资金项目安排工作。中央财政在小Ⅱ型病险水库除险加固的专项资金分配和管理上，又进一步创新机制，主要内容包括：<br />
            &nbsp;&nbsp;&nbsp;&nbsp;<br />
            　　采取中央和地方任务分担办法。中央专项资金承担全部重点小Ⅱ型病险水库除险加固项目建设任务，地方自筹资金承担全部一般小Ⅱ型病险水库除险加固项目建设任务。这样做，既从资金上保证了小Ⅱ型病险水库中防洪最薄弱环节的需求，又防止因地方自筹资金不到位而出现半拉子工程问题。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;<br />
            　　中央专项资金允许地方在项目间调剂使用。中央专项资金补助按中央负担除险加固任务的水库数量和每座水库平均投资额进行控制和安排，由地方包干使用，允许地方在中央负担除险加固任务的项目间自行调剂使用。重点小Ⅱ型项目建设中央专项资金如有不足，由省级人民政府自筹资金解决。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;<br />
            　　中央专项资金分配采取奖励措施。中央专项资金分配将考虑规划内地方除险加固任务的完成情况和中央专项资金安排的水库项目建设进度，在规定期限内，坚持&ldquo;早建早补、晚建晚补、不建不补&rdquo;的原则，鼓励地方早建、快建。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;<br />
            　　鼓励在保证质量的前提下，提高资金使用效益。中央专项资金在保质保量完成国家规划内全部重点小Ⅱ型病险水库除险加固任务的前提下，如有结余，可上报结余资金情况和申请使用报告。经财政部商水利部审核批准后，结余资金可部分用于一般小Ⅱ型病险水库除险加固项目建设。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;<br />
            　　张少春表示，财政部将会同水利部对中央专项资金的安排、使用及项目进展情况进行绩效考评，绩效考核检查结果将作为下一年度中央专项资金安排的依据;同时，在目标建设期终了对各地任务完成情况进行验收和清算。他还要求各级财政部门要会同水利部门做好项目建设全过程的监督管理，防止截留、挤占、挪用建设资金，确保资金使用效益，争取在2013年底前使全国重点小Ⅱ型病险水库全部销号，在2015年底前使全国所有小Ⅱ型病险水库全部除险。<br />
            &nbsp;&nbsp;&nbsp;&nbsp;</p>
            </td>
        </tr>
    </tbody>
</table>
生意社4月15日讯　财政部、水利部12日共同宣布启动全国小Ⅱ型病险水库除险加固规划。财政部副部长张少春在启动仪式上讲话时指出，今年中央财政安排了168亿元专项资金，其中53亿元用于小Ⅰ型病险水库除险加固收尾，其余的115亿元全部用于重点小Ⅱ型病险水库除险加固项目启动。今后几年，中央财政将继续加大对小Ⅱ型病险水库除险加固的投入力度，确保在2013年底完成重点小Ⅱ型病险水库除险加固工作，争取在2015年底前使全国所有小Ⅱ型病险水库全部除险。<br />
&nbsp;&nbsp;&nbsp; <br />
小型水库是我国水利工程体系的重要组成部分，承担着防洪、供水、灌溉等十分重要的功能，小Ⅱ型水库是指库容大于或等于10万立方米而小于100万立方米的水库。据水利部统计，截至目前，全国41118座小Ⅱ型水库存在病险问题。<br />
&nbsp;&nbsp;&nbsp; <br />
2007年，财政部按国务院要求设立了重点小型病险水库除险加固专项资金，并不断加大投入力度，从2007年年度预算32亿元到2011年年度预算168亿元，累计投入已达444亿元。<br />
&nbsp;&nbsp;&nbsp; <br />
截至去年底，第一批国家规划6174座小Ⅰ型病险水库除险加固全部完工，第二批国家规划5400座正在实施。这些水库经除险加固后，抗旱、防洪、抗震等能力都明显提高，在近两年的农业灌溉和防汛抗旱中发挥了重要作用，有力地促进了农村经济发展，保障了人民群众生命财产安全。<br />
&nbsp;&nbsp;&nbsp; <br />
今年是1万多座小Ⅰ型病险水库除险加固项目建设的收关之年，也是4万多座小Ⅱ型病险水库除险加固项目建设的启动之年。张少春强调，各级财政部门要认真执行中央专项资金分配政策，做好中央专项资金项目安排工作。中央财政在小Ⅱ型病险水库除险加固的专项资金分配和管理上，又进一步创新机制，主要内容包括：<br />
&nbsp;&nbsp;&nbsp; <br />
采取中央和地方任务分担办法。中央专项资金承担全部重点小Ⅱ型病险水库除险加固项目建设任务，地方自筹资金承担全部一般小Ⅱ型病险水库除险加固项目建设任务。这样做，既从资金上保证了小Ⅱ型病险水库中防洪最薄弱环节的需求，又防止因地方自筹资金不到位而出现半拉子工程问题。<br />
&nbsp;&nbsp;&nbsp; <br />
中央专项资金允许地方在项目间调剂使用。中央专项资金补助按中央负担除险加固任务的水库数量和每座水库平均投资额进行控制和安排，由地方包干使用，允许地方在中央负担除险加固任务的项目间自行调剂使用。重点小Ⅱ型项目建设中央专项资金如有不足，由省级人民政府自筹资金解决。<br />
&nbsp;&nbsp;&nbsp; <br />
中央专项资金分配采取奖励措施。中央专项资金分配将考虑规划内地方除险加固任务的完成情况和中央专项资金安排的水库项目建设进度，在规定期限内，坚持&ldquo;早建早补、晚建晚补、不建不补&rdquo;的原则，鼓励地方早建、快建。<br />
&nbsp;&nbsp;&nbsp; <br />
鼓励在保证质量的前提下，提高资金使用效益。中央专项资金在保质保量完成国家规划内全部重点小Ⅱ型病险水库除险加固任务的前提下，如有结余，可上报结余资金情况和申请使用报告。经财政部商水利部审核批准后，结余资金可部分用于一般小Ⅱ型病险水库除险加固项目建设。<br />
&nbsp;&nbsp;&nbsp; <br />
张少春表示，财政部将会同水利部对中央专项资金的安排、使用及项目进展情况进行绩效考评，绩效考核检查结果将作为下一年度中央专项资金安排的依据;同时，在目标建设期终了对各地任务完成情况进行验收和清算。他还要求各级财政部门要会同水利部门做好项目建设全过程的监督管理，防止截留、挤占、挪用建设资金，确保资金使用效益，争取在2013年底前使全国重点小Ⅱ型病险水库全部销号，在2015年底前使全国所有小Ⅱ型病险水库全部除险。<br />
&nbsp;&nbsp;&nbsp;&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

