<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e6f0340012e7473da6e015e.jsp" title="钢材资金紧张 谁偷吃了钢企的“油水”" class="cmsHref_self">钢材资金紧张 谁偷吃了钢企的“油水”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>钢材资金紧张 谁偷吃了钢企的“油水”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-02</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>【慧聪五金网】好不容易过了个安稳年的钢材贸易商们，最近又开始犯愁了。2月11日，从事钢材生意的浙江诚果物资有限公司老板陈梁开门营业没几天。这一天，螺纹钢期货主力合约RB1110涨到了5230元/吨的高价。</p>
<p>春节前开始的这波行情，让许多贸易商们看到了希望。但此后行情急转直下，昨天，螺纹钢期货主力合约RB1110收盘价为4899元/吨。这让去年冬天囤积了大量库存的浙江钢材贸易商们空欢喜一场。</p>
<p>乐观&ldquo;冬储&rdquo;杭州钢材库存囤成全国第一</p>
<p>&ldquo;春节前，大家都在囤货，没几个肯卖的。&rdquo;陈梁说。</p>
<p>如&ldquo;冬储&rdquo;贸易商所料，从去年12月底开始，螺纹钢现货价格从4700多元/吨，持续上涨到5050元/吨左右；同期，期货主力合约也从4800多元/吨，上涨到了5230元/吨。一波涨幅明显的价格行情，显然是这些钢材贸易商们大肆囤货的重要动因。</p>
<p>在一片乐观中的，杭州的钢材库存量增长迅猛，不少品种储量甚至超过北京、上海，居全国各城市第一。以螺纹钢为例，根据&ldquo;我的钢铁&rdquo;网统计，截至2月25日杭州螺纹钢库存量为77.85万吨，增加4.45万吨；而排名第二、第三的北京和上海螺纹钢同期库存量为64.4万吨和59.065万吨。</p>
<p>&ldquo;价格冲高之后，引来了不少贸易商的囤货冲动，库存自然就高了&rdquo;，&ldquo;我的钢铁&rdquo;网分析师张铁山认为，随着铁矿石谈判临近，近期铁矿石现货价格的上涨和通胀预期也让不少贸易商产生做多的预期。</p>
<p>利息一月增加10多万资金紧张逼套现</p>
<p>&ldquo;价格下来后，大家最近都急着出货，回笼资金。&rdquo;钢材价格的快速变脸，让大量囤货的贸易商们苦不堪言。</p>
<p>一位钢材贸易商表示，在房地产调控力度加大的情况下，今年工地开工较迟，与往年元宵节过后需求转旺不同，上门要货的客户并没有往年多。</p>
<p>分析师张铁山说，由于前期钢价上涨，钢厂产能也进一步释放。据钢协统计，2月上旬重点企业粗钢日均产量160.49万吨，较1月份增加10.73万吨，供给增加明显。而另一方面，近期房地产调控政策陆续出台，短期在市场心态上对钢价形成利空，市场缺乏需求的有效支撑，呈现有价无市的状态。</p>
<p>除此之外，贸易商陈梁们更关注的是信贷资金的收紧和加息等货币紧缩性政策。&ldquo;今年年前的价格比往年高了1000多元/吨，资金收紧信号又明确，所以不敢多囤。&rdquo;&ldquo;冬储&rdquo;时，他的库存也仅为5000多吨，相较往年偏低。尽管如此，央行加息之后，他的银行贷款每个月增加了10多万元的利息支出，压力增大了不少。</p>
<p>&ldquo;加上2月中下旬临近钢厂结账期，不少贸易商开始降价抛售。&rdquo;另一位贸易商章先生表示，价格高峰期在元宵节前，当时下游基本还没有需求。而等2月中下旬需求出现时，价格却开始下跌了，为了准备跟钢厂结算，他也只能无奈降价抛售回笼资金。</p>
<p>部分贸易商表示，目前很难从银行拿到贷款，资金的紧张也是贸易商抛货套现的原因之一。张铁山认为，尽管降价抛售，估计不少贸易商仍有盈利，不过今年钢材的生意会难做很多。</p>
<p>相隔半月采购成本差了5%</p>
<p>钢材行情的突变，也让下游用钢企业承受了不小压力。</p>
<p>&ldquo;幸好春节前没备太多钢料，不然吃套了&rdquo;，舟山一家生产船舶零配件的企业负责人表示，年末看着钢材价格不断上涨时，准备先备些钢材。在咨询了一些朋友后，他决定观望。最近价格跌下来，他才吃进了一批&ldquo;便宜货&rdquo;。他告诉记者，隔了半个多月时间做出的两笔采购，生产出来的零件成本相差了近5%。</p>
<p>宁波一家不锈钢企业负责人刘先生则表示，他每天都关注钢价的一举一动。他告诉记者，他们每年年初都会采购，春节后价格猛涨还让他紧张了一番，不过随着价格下跌后，他们的采购计划准备再往后推一推，走稳了再进货。</p>
<p>永安期货钢材分析师徐加胜表示，受到高库存、房地产调控带来的需求下降以及资金面紧张的影响，后期钢材期货看涨预期仍不强烈。但是目前二级钢的成本约为4500元/吨左右，在成本制约下，钢价下跌空间已经比较有限。贸易商可关注期货、现货价差，在价差较大时适当进行套保；下游厂商也可在价格下跌过程中备货，降低生产成本。</p>
<p>结语</p>
<p>谁吃掉了国内钢企的&ldquo;油水&rdquo;？</p>
<p>国内钢企看起来财大气粗，财报一公布一比较，才知道油水都流外人田了。</p>
<p>近日，全球第二大多元化矿产公司淡水河谷公布了2010年第四季度和全年业绩，三大矿山企业的财报全部出齐。淡水河谷2010年公司年度净利润173亿美元，创采矿行业的历史新高；另外两大矿山巨头必和必拓和力拓公布的2010年业绩同样创下各自的历史新高，其中必和必拓的净利润高达170亿美元，力拓的盈利同样增长两倍达到143亿美元。</p>
<p>然而，作为矿山巨头的&ldquo;衣食父母&rdquo;，与三大矿山骄人的业绩相比，纳入中钢协统计的77家大中型钢企2010年实现净利897亿元人民币，不到三大矿山盈利总额的三分之一。</p>
<p>&ldquo;我的钢铁&rdquo;网分析师认为，同一产业链上的企业利润差距如此之大，直接原因之一就是铁矿石的连年涨价。根据工信部的统计，去年中国钢铁企业进口铁矿石成本上涨了约1960亿人民币。这正好是国内钢企与三大矿山的利润差。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

