<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130c14db40130ceb1a5db01c9.jsp" title="中药价疯涨 业界称要警惕外资“炒中药材”" class="cmsHref_self">中药价疯涨 业界称要警惕外资“炒中药材”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中药价疯涨 业界称要警惕外资“炒中药材”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-27</span>
	      <span>发布人：时代周报  </span>
      </div>
      
      <p><P>“太疯狂啰!太疯狂啰!”尽管杨天(化名)已经在买卖中药材的江湖中闯荡了十几年,但谈起江湖最近的情况,他还是忍不住这样连续喊了两嗓子。</P>
<P>杨天不是那种没有见过大风浪的人。这位安徽人高中毕业后就只身南下广州,倒卖过服装和电器,后来又做起了批发中草药的生意,是最早进驻广州清平药材市场的人之一。</P>
<P>然而,最近这段时间,中药材几乎一天一个价的形势让杨天也有些吃不消。“你能想象以前几十块钱一根的虫草现在随便都要成百上千吗?而且这个价格还在不断走高,甚至上午和下午的价格都不一样。这还让我怎么做生意?是卖?还是不卖?”杨天摸了摸自己的光头脑袋,感叹这世界实在是变得太快。</P>
<P>杨天并不是唯一为此感到苦恼的人。</P>
<P>据中国中药协会中药材信息中心近期发布的监测数据显示,在全国537个药材品种中,超过八成药材价格都有上涨,平均涨幅为109%,涨幅超过100%的品种多达96个。而野生中药材的涨势则更为凶猛,几乎拉出了一段笔直的指数走势线。</P>
<P>中药材价格的普涨,不仅让杨天遇到了生意瓶颈,也让老中医们犯了难—据各地媒体报道,在中医院目前的处方中,20元以下的处方几近绝迹。原本“简、便、验、廉”的中医药似乎已搭上一路疯狂的快车,目的地是“药你命”。</P>
<P>从“一把草”到“贵族药”</P>
<P>6月20日的山东平邑,天气有点阴,但卜凡浩的心情却一点也没受影响,忙着接听响个不停的座机电话和手机。</P>
<P>平邑县是由农业部命名的“中国金银花之乡”。由于这里出产的金银花产量占全国总产量的一半以上,年交易额达4亿元以上,居全国之首,平邑成为了中国最大的金银花集散地。</P>
<P>一个月以前,首届中国金银花节暨金银花高峰论坛还曾在这里成功举办。当时,出席论坛的不仅包括来自国家林业系统和卫生系统的高官,还有近百家中医药企业的代表和无数客商。</P>
<P>“虽然我们公司今年还没定价,但就目前流峪镇和郑城镇的两个主要的金银花市场的反应来看,市场需求非常火爆。”卜凡浩对时代周报记者说。</P>
<P>卜凡浩是山东九间棚农业科技有限公司的销售部副经理。作为当地最大的金银花种植基地之一,九间棚地区的金银花在市场上赫赫有名。而九间棚公司董事长刘嘉坤还因成功培育出高产高质的“九丰一号”金银花被誉为“金银花产业的袁隆平”。</P>
<P>每年的这个时候,金银花干花的价格都还处于相对低谷的时期,但卜凡浩也承认,尽管如此,今年平邑市场上每斤金银花干花的销购价格还是比去年同期高出了10-20元。这就意味着,金银花在市面上的身价已近百元一斤。</P>
<P>然而,就在2003年以前,金银花的价格不过每斤二三十元。在今天看来,这一价格真是“便宜得吓人”。</P>
<P>“实际上,金银花的身价飞涨已经过了最夸张的时期。”卜凡浩对时代周报记者说,在2003年SARS时期,金银花的批发价曾涨至每斤200-250元,而在后来的H1N1期间,还曾创下每斤250-260元的“新高”。</P>
<P>据《本草纲目》记载,金银花甘寒清热而不伤胃,芳香透达又可祛邪,具有清热解毒、通经活络、广谱抗菌及抗病毒、抗肿瘤等功效,因此,金银花是最常见的中药材之一,70%以上的感冒、消炎中成药中含有金银花的成分。</P>
<P>2008年,王老吉曾以每年35-40元的价格在平邑吃下了约4000吨,其中有1000吨就是九间棚公司供应的。除了王老吉之外,九间棚的供应对象还包括哈药六厂、河北神威药业和鲁南制药等知名药企。</P>
<P>据卜凡浩介绍,目前金银花的价格已基本稳定在每斤100元左右。但与金银花相比,同样在中医处方中扮演重要角色的其他中药材并没有稳定的趋势。</P>
<P>就拿柴胡、茯苓、佛手和党参这四味比较普通的中草药为例,根据中药材天地网的资料显示,与去年同期相比,柴胡的采购价上涨了30%、茯苓的价格上涨了约1.5倍、佛手的产地价从每斤18元涨到了85元,而党参的价格则上涨了近3倍……此外,具有补气益血、生津、补脾胃等功效的太子参的价格从每斤50元一路疯涨到现在300元左右,涨幅之大令人咋舌。</P>
<P>因此,在消费者一片苦中作乐般的“现在太子参也只有太子才能用得起了”的抱怨中,《人民日报》发表文章,称中药材涨价已进入第四轮高峰,处于十年来最快的涨价时期。</P>
<P>涨价的幕后推手</P>
<P>那么,这一轮中药材涨价的背后原因究竟为何呢?</P>
<P>6月15日,国家中医药管理局台港澳交流合作中心主任王承德在厦门出席第三届海峡论坛时说,中药涨价说明全民认可度的提升。由于政府将中药饮片纳入医保报销范围,中药应用也从医疗扩大到养生等领域,公众使用量大为增加,供求矛盾突出,导致价格上涨。</P>
<P>王承德的解释得到了大多数人的认可。事实上,随着社会经济发展和人们生活水平的提高,近年来,“中医热”已成为社会上的一股浪潮。</P>
<P>由于中医理论讲究“治于未病”、“防患于未然”,这一理念受到了讲求养生保健的现代人的热捧,许多医院甚至还开设了“治未病中心”。同时,中医“循序渐进”、“标本兼治”的治疗方法,更是弥补了西医在治愈某些病症上的不足,因此,对于不少罹患重症的病人来说,同时接受中西医药治疗的情况并不鲜见,市面上针对这种需求而出现的中成药品种也越来越多。</P>
<P>“以金银花为例,根据往年统计的数据显示,全国的需求量都在10万吨以上。而今年的需求量,保守估计也至少比去年要提高20%以上。”卜凡浩对时代周报记者说。</P>
<P>然而,就在公众对中药材需求量不断增加的同时,中药材的产量却并没有成正比地提高,甚至,还越来越少。据了解,自2000年起,我国中药材种植面积就以每年20%的速度递减。</P>
<P>“当农民发现种植中草药的经济效益还比不上进城打工,谁还会去种这些中草药呢?”中国科学院植物研究所首席研究员、博士生导师蒋高明教授是九间棚公司的高级顾问。他向时代周报记者算了一笔经济账:种植一般品种的金银花,亩产产量在100公斤左右。即便按照现在平均80元一斤的收购价来算,每亩产值就是16000元左右。但是,种植金银花还需要除虫、采摘、烘干等成本,再加上买种苗、化肥、农药和田间管理一系列成本,就要刨去6000-7000元。这样算下来,一亩地的纯利润也就在差不多一万元左右。</P>
<P>“可是,现在进城打工的劳动力年收入也能拿到一万多,甚至两万多。和进城打工相比,种地太没有吸引力了。所以现在金银花每斤百元左右的价格应该说是一个比较合理的价格,再低就没有人种了。”蒋高明告诉时代周报记者,目前在平邑种植金银花的地区中,大多都是留守的妇女和年长的老人。出于相同的原因,在我国金银花的另一重要产区—河南,已有不少药农放弃种植,宁肯抛荒。</P>
<P>事实上,金银花的情况并非个案。河北安国市本草药材行总经理宁月刚就对记者介绍过中药材种植大省甘肃的例子:“甘肃的药材种植面积保持在140万-150万亩之间,而在如此好的药材行情下,种植规模还是下降了70%,原因是中药材价格未达到人们的预期,大批青壮年外出务工,当地政府推广土豆生产,给秧苗,给补贴,每亩收益可达5000元,省工省力,收益甚至高于中药材。”</P>
<P>除了人力、物价等成本不断上升和药贱伤农的因素之外,变化莫测的天气更让药农感到雪上加霜。据媒体报道,2010年的西南大旱导致三七、半夏等药材的收成减少七成以上,而山东临沂、潍坊等地也因反常的气候导致槐米几近绝收。海南则因暴雨导致白豆蔻、砂仁、槟榔等药材减产。</P>
<P>“因为山东大旱,估计今年山东的金银花要减产一半。山东是金银花的主产区,减产将导致供求关系的进一步不平衡,价格必定会受到影响。”卜凡浩也对时代周报记者表达了自己的忧虑。</P>
<P>难以承受的炒作之痛</P>
<P>和卜凡浩相比,蒋高明更加担心“热钱流入中药材市场”的情况是否属实。</P>
<P>近日,有媒体引述祁州药业商会会长刘向明的话称,目前中药材价格猛涨很大程度上来自行业外资金的介入,其中85%的药材价格都是炒作起来的,“现在‘炒中药材’成了普遍现象。”</P>
<P>“虽然就我看来,目前应该不存在炒金银花的情况,但是万一真的有游资像前段时间炒大蒜、炒绿豆一样地炒中药材,那就麻烦了。”蒋高明对时代周报记者说,在中药材市场中,尽管掺假造假的现象已经减少,但仍然存在。即使是对于金银花这一类价格相对已趋于稳定的药材,仍然有人掺入藤蔓或其他杂质以增加重量,甚至还曾有人用南方的一种叫“山银花”的植物冒充金银花。</P>
<P>那么,炒药材的现象是否确实存在呢?</P>
<P>6月21日,时代周报记者致电身处河北安国的刘向明,希望得知更多详情。但刘向明以工作繁忙为由,婉拒了记者的采访。</P>
<P>“其实,对于那些来购买药材的人,你根本很难分得清楚谁是普通买手、谁是专业炒手,所以也说不清楚卖出去的货是不是被游资拿去炒作了。”杨天对时代周报记者说,要想杜绝市场中这种“疯狂”的现象,国家是时候“该做些什么了”。</P>
<P>实际上,卜凡浩也认为,从整体上看,药材市场已比过去规范得多。例如在最近国家整治食品安全的行动中,对中药材规定了对于硫磺熏过的药材不得进入市场销售,但在此之前,中药材要脱水处理,按照传统加工习惯都是用硫磺熏的。“由于硫磺熏后的药材含硫量太大,现在制药企业都不用了,这样从需求源控制了一下,商贩就不收用硫磺熏的药材,药农自然也就不用硫磺熏了。”卜凡浩说,“但显然,仅仅如此还是不够。目前,我国还没有对中药的价格给出一个比较合理的区域。”</P>
<P>中药材价格普涨,使中成药也受到了波及。不少中成药被迫涨价,甚至还有生产板蓝根颗粒的企业宣布停产。</P>
<P>然而,在这个过程中,最大的受害者却是患者。尤其对那些需要长期饮服中药调理身体的慢性病患者和对一些对抗生素恐惧、已经习惯于喝中药治病的人而言,即使中药的价格再高,他们也只能去默默接受与承担这一种吸血式的盘剥。</P>
<P>“虽然药品是特殊的商品,虽然国家对于食品药品的监管已经比对其他商品的监管严格得多,但是归根结底,制药企业始终还是要赚钱、要发展的。”中国医药[23.59 1.33% 股吧]生物技术协会副秘书长吴朝晖在接受时代周报记者采访时说,尽管目前许多生产企业和行业协会都在呼吁国家制定合理的药品定价机制,而国家有关部门也确实在想办法,但药品的成本并不是一个固定的数值,因此这种机制的制定绝非易事。</P>
<P>“药品的价格受到各种成本变动的影响,如水电、人工、油费等等,因此药价一定会有所波动。但假如定价机制管得太死,表面上看好像是把药价管住了,但可能许多企业就不去生产这种药了,因为在原料涨价、成本上升的情况下,如果没有利润,企业只能选择停产,这样一来,这种药就可能从市面上消失,老百姓只能买更贵的药。所以,要让药企得到合理的利润至关重要。”吴朝晖说。</P>
<P>此外,中药市场还面临着另一重尴尬:在国际市场中,我国中药出口呈现“一增一降”的态势,即提取物的比例连年增长、中成药份额却在逐年缩小—由于欧盟颁布的《传统植物药注册程序指令》自今年5月1日起正式生效,根据该指令规定,传统草药要获得在欧盟市场销售的许可,必须进行注册。但截至目前,没有一例中药通过注册。这无疑让中药材在欧盟市场遭遇了前所未有的“寒流”;而关于提取物出口,坊间最常被提到的一个例子是:近年来,日本大量从我国以低价收购银杏叶后,提取精华做成制剂再高价返销回中国。</P>
<P>实际上,在中药市场中,类似的例子比比皆是,“中国原产,韩国开花,日本结果,欧美收获”已成为业内人士自嘲的玩笑。因此,在蒋高明的眼中,和游资炒药材相比,中药被外资控制的危害性要大得多,必须要对这种现象提高警惕。</P>
<P>“药贱伤农和菜贱伤农的后果是一样的。所以,一方面,国内的药企应该努力创新,掌握核心技术,和外国药企进行竞争;另一方面,国家也应该适当地保护一下本土的药材和药企,比如鼓励老百姓扩大药材的种植面积,适当地对药农和药企给予补贴等等。”蒋高明说。</P>
</p>
   </div>
   
 </div>

