<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e50c87be30466.jsp" title="中国风电累计装机超过美国，跃居世界第一" class="cmsHref_self">中国风电累计装机超过美国，跃居世界第一</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国风电累计装机超过美国，跃居世界第一</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>新浪环保讯 中国资源综合利用协会可再生能源专业委员会和国际环保组织绿色和平12日联手共庆中国成为全球最大风电装机国。最新统计数据显示，截至2010年底，中国全年风力发电新增装机达1600万千瓦，累计装机容量达到4182.7万千瓦，首次超过美国，跃居世界第一。这两家机构同时表示，中国风电发展目前还面临电网瓶颈和政策引导等方面的现实挑战。</p>
<p>&ldquo;这是中国可再生能源发展的里程碑&mdash;&mdash;中国已经成为全球风电装备最大的消费者和生产者。在经济快速增长和电力需求增加的大背景下，风电的迅猛发展，在中国应对能源结构多样化、环境保护和节能减排等挑战中扮演着不可替代的角色，&rdquo; 中国资源综合利用协会可再生能源专业委员会秘书长李俊峰说，&ldquo;风电已经成为中国经济发展的亮点，并具备主导世界市场的潜能。&rdquo;中国目前共计4182.7万千瓦的风电装机容量，相当于每年可替代燃煤消耗3129万吨，进而减少超过9000万吨二氧化碳排放[i]，同时还减少了近3.3万吨悬浮颗粒物，6.4万吨二氧化硫以及6万吨氮氧化物[ii]。</p>
<p>从2005年开始，中国的风电总装机连续5年实现翻番。2009年，中国以2580万千瓦的总累计装机容量超过德国，成为世界第二，但与排名第一的美国仍有近1000万千瓦的差距；2010年，中国风电延续了其迅猛的发展势头，总装机比上年增长约62%。而美国国内气候立法却始终未能成形，使得国内可再生能源行业投资信心受到了影响，2010年估计新增容量仅为500万千瓦。</p>
<p>国家能源局可再生能源和新能源司副司长史立山表示：&ldquo;2005年《可再生能源法》颁布后，国家先后出台了多项支持政策，帮助中国风电发展步入快速轨道。在即将颁布的第十二个五年规划中，包括风能在内的可再生能源将占据更加重要的战略地位。&rdquo;</p>
<p>风电领域成为能源投资的热土，中国有24个省市建设了风电场，河北、内蒙古、甘肃等地规模浩大的国家级风电基地进入快速成长期，东海大桥海上风力发电场也于2010年在上海正式投入运行，成为除了欧洲之外最大海上风电场。在风机生产方面，2010年有4家中国企业进入了世界风电装备制造业10强，并开始出口海外。</p>
<p>&ldquo;在这一轮的全球绿色竞跑中，中国赢得了先机，这再次证明了中国有成为全球可再生能源超级大国的潜力，&rdquo;绿色和平气候与能源项目经理杨爱伦说，&ldquo;然而，风电在整个能源结构中所占的比例依然很低，风电上网难的瓶颈也还没有突破，要从风电装机大国发展为风电利用大国，在全球清洁能源革命中拔得头筹，中国仍需继续给力。&rdquo;</p>
<p>根据上述两家机构最新发布的《中国风电发展报告2010》[iii]预测：2020年，中国风电累计装机可以达到2.3亿千瓦，相当于13个三峡电站；总发电量可以达到4649亿千瓦时，相当于取代 200个火电厂。但报告也指出，风电上网难已经成为未来风电发展所面临的最大问题之一；而要解决这一问题，中国需尽快采取一系列措施，包括明确电网企业消纳风电的责任和赏罚机制、合理规划发展、梳理并网成本分配、调动价格杠杆等，同时尽快克服风电输出预测、并网、调度、储能及电网建设等技术方面的障碍。</p>
<p>李俊峰表示：&ldquo;我们不仅要看到风电发展的大好形势，也要看到不足和差距，首先是中国风电装备的质量水平，包括设备完好率、发电能力等还有待提高，虽然2010年中国风电装机容量超过了美国，但是发电量只有500亿千瓦时，仍低于美国；其次并网容量与吊装容量的差别，与国际先进水平相比还有较大差距，一般来讲国外先进水平未并网容量不会超过10%，而中国一般高达30%以上，影响了风电效率和效益水平的提高&rdquo;。</p>
<p>&ldquo;十一五规划中可再生能源如风电、水电等的发展指标都已完成，唯独规定的可再生能源占总能源消耗10%的比例这个目标没有完成，目前可再生能源刚刚超过9%。&rdquo;李俊峰说，&ldquo;这也说明，中国要加快发展包括风电在内的可再生能源仍旧任重道远。&rdquo;</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

