<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813078a9560130868d9d0f03df.jsp" title="全球五金行业市场发展状况及趋势分析" class="cmsHref_self">全球五金行业市场发展状况及趋势分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>全球五金行业市场发展状况及趋势分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-13</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>目前，我国日用五金业已经跨入世界前列。先后建立了拉链、电剃须器、不锈钢器皿、铁锅、刀片、自行车锁等14个技术开发中心，压力锅、电动剃须器、打火机等16个产品中心。这些中心目前绝大多数发展成为行业排头兵，有的已成为世界排头兵，取得了良好的经济效益。据了解，现在我国五金产业中至少有70%为民营企业，为我国五金行业发展的主力军。我国逐步成为世界五金加工大国和出口大国，并且已成为世界五金生产大国之一，拥有广阔的市场和消费潜力。</p>
<p>五金行业市场发展概况与趋势</p>
<p>手工工具市场：渐趋智能化、人性化</p>
<p>国际五金市场上，欧美发达国家由于生产技术快速发展与劳动力价格升高，将普遍性产品转由发展中国家生产，仅生产高附加价值的产品，而我国又拥有强大的市场潜力，所以更有利发展为五金加工出口大国。</p>
<p>我国的手工工具市场主要分布在浙江、江苏、上海、广东、山东和台湾等地方，其中浙江和广东最为突出。浙江的永康向来就被称为&ldquo;手工工具之乡&rdquo;，而且浙江人的市场操作意识相当强，从当初的火锅产品、不锈钢保温杯到去年风靡一时的滑板车，给他们带来了滚滚财源。广东也即将成为世界五金工具模具中心。目前，在深圳周边及珠三角地区聚集了6000多家模具企业，从业人员超过20万人。已连续在深圳举办了五届的华南国际模具展，吸引了25个国家和地区的1000多家企业参加，是当今中国最具专业化、国际化水准的模具工业展会。</p>
<p>DIY产品成为五金相关行业市场新宠。近年来，在欧美随着发达国家的建筑类五金产品设计以容易安装及维修为主，可自行装配产品及工具大受市场欢迎。据分析，今后两年，国内的建筑类五金产品也将走向智能化、人性化的发展道路。</p>
<p>台湾手工具业调整产品结构。台湾地区手工具业凭借产品质量稳定、交货准时、产品品种齐全，能配合客户需求，在全球具有一定的优势。而且台湾手工具销售以岛外市场为主，目前当地制造厂商约5000家，多分布在台湾岛中部地区，以中小企业为主。据有关调查资料显示，以个别手工具产品类别来看，套筒为出口大宗，其次为手工具组合，第三为园艺工具，扳手类排名第四，钳类排名第五。</p>
<p>刀具市场：市场竞争力不断提高</p>
<p>据报道，全世界刀具市场需求不断增长。其中欧洲、北美国家增长稳定，特别是东欧国家;亚洲市场略有回升，市场潜力很大，拉美国家市场明显增长，尤其是墨西哥。目前世界切削刀具销售额超过100亿美元，工业发达的欧洲、北美、日澳三大市场占有75%￣80%。</p>
<p>在亚洲，中国也是一个重要市场。据预测，我国刀具需求在70￣80亿元人民币之间，其中高精、高效、高可靠性的现代刀具，如硬质合金和陶瓷等超硬刀具材料可转位刀具的消费额约为12亿元人民币，其中80%￣85%依赖进口，模具制造使用的刀具进口占90%以上。在过去一年中，刀具市场之所以需求增长缓慢，主要是因为刀具寿命增加，再有就是用户针对整个制造过程提出要求，取代了许多的机床和刀具。以及多功能刀具的应用增多，替代了很多以往单功能的简单刀具。</p>
<p>今后用户将更加强调生产厂对刀具的研究和发展，不仅是在材料和表面涂层技术领域，而且也在刀具产品及其生产工艺过程方面注重生产实践，帮助刀具制造厂增加在它们所熟悉领域中的市场竞争力。</p>
<p>从刀具产品技术看，日本的DIJET、BIG、OSG、日本住友电工，日立工具新开发的高速高硬度刀具可加工至HRC70的硬度，东芝泰珂洛的拳头产品TAC快速铣刀系列硬质合金刀具逐渐取代高速钢刀具，特别是圆形刀具。美国肯纳刀具、瑞典SANDVIK，山高刀具SECO公司、SPINNER公司等涂层刀具的应用越来越普遍。中国刀具和量仪的知名企业株洲钻石工具、桂林广陆数字测控股份公司等也提供了新开发的产品，参与国际竞争。高速加工用新型刀具市场占有量不断增长。</p>
<p>从刀具制造商合作方式来看，在高新领域市场将出现很多大公司强强联合。</p>
<p>模具市场发展概况与趋势展望</p>
<p>近年来工业发达国家的人工费用增加，其正向发展中国家特别是东南亚国家转移，其国内以生产高、精模具为主，人工劳动投入量大的模具依靠进口解决。</p>
<p>&ldquo;十一五&rdquo;期间，我国模具市场总体趋势平稳向上。目前，国内市场对中高档家电、汽车、塑料制品模具的需求量很大，但要求国产模具必须在质量、交货期等方面满足用户的需求。我国加入WTO后，伴随着世界经济的一体化浪潮，全球制造业加速向中国大陆地区转移已是大势所趋，中国也将逐步发展成为世界级的制造业基地。中低档的模具国际市场潜力十分巨大，只要国产模具的质量能够有提高，交货期能够保证，模具出口的前景是十分乐观的。优势明显的广东特别是珠三角地区，将在十年之内发展成为世界模具生产中心。同时，由于近年来我国每年用近10亿美元进口模具，其中精密、大型、复杂、长寿命模具占多数，所以从减少进口角度出发，这类高档模具在市场的分额比例也将逐步增大。现代模具其高技术、人才密集、高技术背景下的工艺密集型工业的特点，是在新型工业化道路上走在前面的产业，模具作为重要的制造装备行业在为各行各业服务的同时，也直接为高新技术产业服务，模具在制造业产品研发、创新和生产中所具有的独特的重要地位，使得模具制造能力和水平的高低也成为国家创新能力的重要标志。</p>
<p>2010年经济逐步企稳，模具作为制造产业转变增长方式，产业结构调整的关键支撑，无疑具有举足轻重的地位，沟通制造业上下游产业，共同促进模具制造业发展已成为深圳模具技术学会的重要任务。</p>
</p>
   </div>
   
 </div>

