<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70131075af5bc0bf6.jsp" title="白糖抛储成交价走高 糖价有望继续上行" class="cmsHref_self">白糖抛储成交价走高 糖价有望继续上行</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>白糖抛储成交价走高 糖价有望继续上行</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-08</span>
	      <span>发布人：中国证券网-上海证券报  </span>
      </div>
      
      <p><P>近期，白糖期货在诸多商品中脱颖而出，无论外盘还是内盘，均走出强势上攻行情。目前，郑糖已经连续7个交易日上涨;美糖10月合约也是节节攀升，近日更是创下历史新高。专家称，国储抛糖成交价格走高，支撑国内糖价上行，加之夏季消费旺季的炒作，白糖有望继续走强。</P>
<P>抛储价格走强提振白糖期货</P>
<P>近期白糖走势一枝独秀。昨日，郑糖延续多日涨势，报收于7036元/吨，上涨1.24%。截至发稿，美糖10月合约报价27.78美分，上涨0.25%。</P>
<P>“国内糖价上涨是由于抛储成交均价走高，令现货糖价短期走势坚挺，且糖厂继续看涨短期糖价，加之消费旺季支撑糖价走势。”上海中期分析师经琢成表示。</P>
<P>据悉，本周三，国家投放第6批国家储备糖，数量25万吨，竞卖底价为4000元/吨。本次竞卖最高成交价为7490元，最低价为7260元，平均成交价格约7357元。抛储成交价格再次大幅上涨，大大高出产销区现货价格，下游消费对白糖需求开始逐渐显现。</P>
<P>而且，随着消费旺季的到来，国内白糖供需面偏紧，全榨季食糖产需缺口达到305万吨。国内巨大的缺口只能通过进口来弥补，但由于前期国内企业进口价格普遍偏高，加上当前国际糖价再次上涨到高位，因此商业进口糖并没有对国内市场产生本质性冲击。</P>
<P>“为了有效弥补国内供需缺口，国家不断向市场抛售大量的储备糖，但抛售的食糖量还没有超出市场的容纳能力，抛出价格节节攀升。此外，国内原糖的加工能力有明显的瓶颈限制，未来几个月的最大抛售量也基本可以预期，因此市场并不担心来自于政策糖方面的影响。”国泰君安期货周小球表示。</P>
<P>外盘方面，市场预期下周巴西圣保罗州产业联盟将下调2011-2012制糖年巴西中南部地区的甘蔗收榨量，受此提振，美糖价格坚挺。东亚期货分析师徐舟称，去年的干旱气候影响巴西甘蔗生长，加之近来极端干燥天气，推迟了巴西甘蔗的压榨时间，并且造成了单产的下降。市场对巴西11/12榨季的生产前景表示悲观，因此原糖价格出现大幅反弹。</P>
<P>消费旺季支撑白糖价格</P>
<P>由于10/11榨季国内食糖连续三年减产，市场库存较低，国内糖市供需依然紧张，糖价仍将在高位运行，在消费旺季结束之前，白糖价格易涨难跌。徐舟认为，“在下榨季新糖上市之前，糖价将继续保持高位，有望冲击年初高点。”</P>
<P>周小球也表示，近期糖价较难出现下跌。他分析称，从内外盘糖价的对比情况来看，在国际糖价下跌到21美分/磅之时，国内食糖现货价格也没有有效跌破7000元/吨重要关口;而在国际糖价上涨到28美分/磅以后，国内市场进入旺季消费期，中下游企业面临刚性的补库需求，期待糖价出现下跌似乎也是一厢情愿。从期货价格的角度来看，贴水状态会随着时间的推移而逐步消失，从而对近月合约的价格形成有效支撑，间接抑制下榨季糖价的下跌空间。</P>
<P>不过，专家也提示大涨过后的回调风险。“由于短期糖价上涨过快，从而使得期货价格并没有太大优势，郑糖1201合约价格有回撤到6900元/吨一线的需求。”周小球说。</P>
<P>经琢成也表示，国际糖价经过最近一段时间的持续上涨后，接近30美分的价格可能会提不起终端用户的采购兴趣，期价可能会进行回调整理。虽然本周主力多头持续增仓，使得期价短期仍具有上行空间，但是价格走高，容易引发多头的获利了结，或令价格承压。</P>
</p>
   </div>
   
 </div>

