<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ee243a4012ee561a8f310d6.jsp" title="国产与进口家具环保板材价格相差达80%遭消费者疑惑" class="cmsHref_self">国产与进口家具环保板材价格相差达80%遭消费者疑惑</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国产与进口家具环保板材价格相差达80%遭消费者疑惑</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p><strong>价格差异为何高达80%？</strong><strong>环保</strong><strong>性能到底差多少？</strong></p>
<p>购买板式家具您最在意的是什么？绝大多数的答案是环保，这其中，板材的环保性能又是大家最为看重的。目前，几乎所有的板式家具展厅中，我们都能得到相同的答案，&rsquo;我们用的是露水河的环保板材&rsquo;，或者&rsquo;爱格板是达到欧洲环保标准、超国标的环保板材&rsquo;。然而，同样都叫&rsquo;环保板材&rsquo;，具体有何不同？怎样辨别？同款产品使用国产、进口两种板材，价格差异如何理解？</p>
<p><strong>●市场扫描●</strong></p>
<p><strong>销售员称：同款家具国产板进口板价格最高差80%</strong></p>
<p><strong>使用效果&rsquo;差不多&rsquo;</strong></p>
<p>也许有的消费者还不知道，购买板式家具时，很多品牌是可以选择使用国产板材或者进口板材制造同款家具的。两种板材最直观的区别在于甲醛含量，通常情况下，国产板材的甲醛限量等级为E1级（E1&le;1.5mg/L），进口板材（以德国爱格板为例）甲醛限量等级可达E0级（E0&le;0.5mg/L）或超E0级。</p>
<p>在京城各大家居卖场内都聚集了几大国内知名板式家具品牌，走访中，当被询问同款衣柜使用国产露水河板材和进口爱格板或欧德森板价格有何不同时，我们得到的答案是，使用进口板材的衣柜比国产板材的贵40%-80%不等。而面对价格差，几乎所有品牌的导购都表示，环保性能高、甲醛含量和释放量低是导致使用进口板材的家具昂贵的原因。但当被问及国产板材和进口板材制作而成的相同衣柜使用效果有何不同、价格差与环保性能是否对等时，仅一名导购人员表示&rsquo;用了进口板材的可以直接入住，买了国产板的需要散个把月的味&rsquo;，而大多数导购人员则表示，&rsquo;没太大区别&rsquo;，甚至有一名导购说，&rsquo;板材环保性有差别，但都是达标的，至于做成家具之后，没有任何区别。&rsquo;</p>
<p><strong>●答疑解惑●</strong></p>
<p><strong>业内人士：进口板材的确更环保</strong></p>
<p><strong>成品家具价格差异在30%-50%为合理</strong></p>
<p>针对有导购人员给出的&rsquo;用国产和进口板材制成的家具没任何差别&rsquo;一言，意风家具董事长温世权表示，由于使用国产板材的板式家具相对便宜，而板式家具的购买人群定位相对低端，所以不排除有销售人员为了拼业绩而说出此言。但温世权还表示，板式家具确实有提升自身环保性能的必要，就板材本身而言，进口板材采用新鲜原木、单一树种制成，用胶量更少，甲醛含量少。而国产板材目前几乎还没有能够达到E0级标准的，&rsquo;所以，从使用者的角度考虑，板式家具应不断提升自己的环保能力，而国产板材也应不断提升环保性能&rsquo;。</p>
<p>此外，针对两种板材制成的同款产品的价格差异，温世权表示，使用进口板材的成品家具比使用国产板材的贵30%-50%为合理，那些用料较少、造型简单的家具，价格差在30%左右是可以接受的；而那些用料多、造型复杂的衣柜等产品，价格差在50%左右也算合理，消费者在购买时可酌情考虑。</p>
<p><strong>●专家提示●</strong></p>
<p><strong>居家环保板材事关重大</strong></p>
<p>家具、橱柜、衣柜、木门，看着居家装修板材使用量猛增，环保专业人士备感忧虑。</p>
<p>市场上板材及运用板材制作的家居产品环保性能参差不齐，为消费者居家健康带来隐忧。既然生活中离不开板材，我们就必须严格控制劣质板材进家，将危害人体的甲醛等有害物质挡在门外。</p>
<p><strong>甄别板材一闻二掂</strong></p>
<p>如何区分板材环保性能的优劣？飞美家具总经理周凯军说，&rsquo;味道不是唯一的判断标准，却是最直观的。消费者在挑选板式家具时，最好要打开家具的抽屉闻一闻，检查有无刺激性气味，如果是诸如五斗柜式的家具，可以把几层的抽屉都打开，看看里面是否放了水果等可以吸味的东西，以此作为判断自己能否接受这件家具的标准之一。&rsquo;</p>
<p>此外，周凯军提醒，环保性能更高的板材一定是含胶量少的，同等承重的两块板材，更环保的一定是保证使用同一树种的、板材颗粒较大、较轻的那块，因为颗粒大、接触面大，使用的胶就相对少很多。而在同样的前提下，消费者也可以闻闻板材的味道，重的那块应该会有不舒服的刺激气味，而轻的那块应该更多的是原木本身的味道。</p>
<p>针对进口E0级和超E0级板材与国产E1级板材的价格差异，周凯军表示，树种、胶种、设备以及环保参数的控制共同作用而成的板材环保性能是产生价格差最大的原因，而消费者已经开始愿意为这些差异埋单了，30%-40%的价格差是比较值当的。</p>
<p><strong>根据空间装载量酌情使用不同板材</strong></p>
<p>环保性能高也不能无止境地使用，环保性能略差，也不意味着一定会影响健康，这其中涉及到空间对于甲醛等污染物的装载量问题。据相关数据说，每一百平米的空间内以使用不超过20张（1.22m&times;2.44m）E1级板材为宜，但这些数据都有特定的计算前提，所以，业之峰装饰集团工程客服总监钱连山表示，消费者在购买家具或者挑选板材时，要综合考虑空间面积、涂料使用量、家具使用量及布艺等装饰的使用量，使用的材料越多，对每件材料的环保性能就需要越严格。</p>
</p>
   </div>
   
 </div>

