<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f43f488b002c.jsp" title="橱柜行业遭遇家电巨头来袭：有钱不是万能" class="cmsHref_self">橱柜行业遭遇家电巨头来袭：有钱不是万能</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>橱柜行业遭遇家电巨头来袭：有钱不是万能</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>为了争夺年市场份额达300亿元、毛利率在30%以上的整体橱柜市场，家电巨头纷纷上演“跨界”之作。继海尔宣布进军家居市场后，荣事达、美的、长虹等家电巨头相继迈步跨入。一时间，橱柜企业和家电企业展开了一场无声的“暗战”。</p>
<p>今天，被称为“泛家居行业最后一块蛋糕”的整体橱柜，同样迎来了家电品牌的竞相涉入。海尔、荣事达、长虹、美的等家电巨头，纷纷将触角伸向家居业。一时间，“狼来了”的惊呼在整体橱柜业不绝于耳。</p>
<p>橱柜市场潜力巨大</p>
<p>千讯市场研究机构发布的《中国整体橱柜市场前景调查与分析报告》中指出，在我国城市居民家庭中，整体橱柜的拥有率还不到7%，这个数字远低于欧美发达国家70%以上的平均水平。在未来的两三年中，整体橱柜的市场容量有望扩大一倍。而中国市场监测中心(CMMC)发布的《中国整体橱柜产业市场调查报告》也显示，在未来的四、五年中，我国的整体衣柜市场将有2000万套以上的市场容量，平均每年500多万套。粗略计算，这是4000亿元的市场潜力。巨大的利益诱惑，让整体橱柜一时间成为了各行各业争相抢夺的“香饽饽”。</p>
<p>品牌良莠不齐，行业标准缺失</p>
<p>首届中国橱柜展的成功举行，说明整体橱柜已从培育期向发展期快速前进，这得益于它不同程度地满足消费者与日俱增的个性化需求。但由于进入门槛低，越来越多衣柜、家具、门窗、地板等企业的涌入使行业发展良莠不齐。</p>
<p>新兴行业的崛起，都要经历一段漫长的行业自我发展，经过生产制造与消费者需求磨合成熟后，才能逐渐形成一套规范的行业标准。另一方面，定制橱柜近几年在市场上的优秀表现，又让人看到了非标准化生产的成功，并实现了消费者对定制家具的个性化需求。家电业是伴随着我国的工业化建设而迅速发展起来的，它将科技融入到人们的生活中。而整体橱柜，目前尚处于解决需求的阶段，有人曾说：“橱柜行业应把握机遇，生产出过硬的产品，逐步迈向更高层次。”</p>
<p>有资金并不是万能</p>
<p>曾几何时，家电巨头们携巨资声势浩大地进入整体厨房市场，一场市场历练后，亏多赚少的现实不得不让一些企业悄无声息地退出。这一次，家电业涉足整体橱柜，不禁让人怀疑：仅有资金就可以做好吗?</p>
<p>任何一件事情向前发展，都需要内因与外因共同推动。整体橱柜在发展初期，行业内还在为行业标准缺失、品牌良莠不齐、价格战硝烟四起、终端渠道拼抢等问题焦头烂额，家电业巨头的涉足，犹如博奕场上不同级别的选手同台竞技，到底谁胜谁负，只有较量后才能见分晓。</p>
<p>康宝橱柜的营销总监江登禄反复强调说：“定制橱柜真的不好做。”丹麦风情总裁王军太也说过：“定制产品服务链特别长，生产标准化不好操作。”与其说定制行业更多考验企业的生产制造技术，不如说是考验企业是否有完善的服务体系。家电业的进入在品牌推广、渠道建立等方面会为整体橱柜行业带来全新的发展思路。而整体橱柜行业独自前行的十多年时间，积累了丰富的生产经验，掌握了中国消费者对整体橱柜实际需求的第一手资料，这些无价之宝，都将是家电业的短板。</p>
<p>作为朝阳行业的整体橱柜，企业需要更多的海纳百川的胸怀以及取长补短的学习能力，行业才能更好地发展、壮大，走向成熟。</p> 
</p>
   </div>
   
 </div>

