<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813176735601318d3619f71255.jsp" title="液晶面板价格反弹落空 产能扩张消费疲软" class="cmsHref_self">液晶面板价格反弹落空 产能扩张消费疲软</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>液晶面板价格反弹落空 产能扩张消费疲软</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-03</span>
	      <span>发布人：每日经济新闻  </span>
      </div>
      
      <p><P>液晶面板巨头对于面板价格在今年二季度止跌反弹的梦想再次破灭。奥维咨询的最新统计数据，面板平均价格在5月份微涨1%后，6月份，40英寸面板价格再跌1.1%。</P>
<P>从去年3月份到今年6月份的这16个月中，42英寸面板已经由423元跌至255元，40英寸面板从410元跌至235元，32英寸则由268元跌到162元。</P>
<P>一边是价格的持续走低，一边是新的产能不断上马。家电观察人士罗清启表示，产能进一步扩大、替代技术的发展，面板业竞争将进一步加剧，由此带来的结果可能是面板价格跌至“白菜价”。</P>
<P>过剩隐忧全面呈现</P>
<P>7月29日，三星电子公布2011年第二季度财报，其中显示面板部门净亏损2100亿韩元(约合12.8亿元人民币);而LGDisplay在7月21日的财报中表示，二季度净亏480亿韩元(约合2.9亿元人民币)。</P>
<P>友达和奇美电同样走不出亏损阴影。今年二季度，友达的亏损额达到107.7亿新台币(约合24亿元人民币)。根据市场预测，奇美在二季度也将延续巨额亏损的局面。</P>
<P>亏损的背后，是市场价格的持续萎靡。根据奥维咨询的统计，从2010年3月份到今年6月份，面板价格跌幅达40%左右。</P>
<P>三星表示，今年二季度的继续亏损主要是因为市场复苏缓慢、淡季效应导致终端产品需求疲软。</P>
<P>需求没有增加，供给却进一步释放。</P>
<P>5月底，三星在苏州的7.5代线开始动工;6月底，京东方8.5代线正式投产。此外还有中电熊猫-夏普南京6代线、TCL参股的华星深圳8.5代线和龙飞7.5代线相机开工，LGD在广州的8.5线等待批复。</P>
<P>有测算数据显示，这些高世代线满载产能可达年度770万片，若按8片切割测算，5年后可满足面板年度需求近6200万片。有预测显示，2013年中国内地LCD液晶显示面板的需求量为5500万张，但供应量却高达6800万张。</P>
<P>京东方副总裁张宇在接受《每日经济新闻》记者采访时表示，受全球经济影响，面板需求受到抑制，造成了相对的产能过剩，从长远来看，市场对显示的需求会越来越大。</P>
<P>高速扩张凸显囚徒困境</P>
<P>既然已经有产能过剩的隐忧，为什么面板巨头还要在中国扎堆上马生产线呢?</P>
<P>在罗清启看来，中国广阔的市场及政府对家电业的扶持是他们进入的一个原因。另外，渝新欧国际铁路的正式贯通使得中国通往欧洲的货运时间由海运的36天缩短至12天。面板巨头进入中国，意味着同时获得了两个市场，一个是中国市场，一个是中国以西的市场。</P>
<P>更为重要的是，随着京东方等大陆面板企业频频发力，韩国、日本及中国台湾在面板业三足鼎立的格局被打破。“原来他们向大陆出口，由于彼此之间的协同作用，很好地控制了价格，但现在大陆也开始做了，他们感受到了压力。 ”罗清启说。</P>
<P>以京东方为例，该公司在8.5代线投产之前在全球的份额只有3%，而投产后能达到8%。根据市场调研机构DisplaySearch在6月中旬发布的预测报告，第二季度中国在大尺寸薄膜晶体管液晶显示屏市场上的份额将会超越日本。</P>
<P>罗清启认为，目前面板企业正面临囚徒困境：如果自己不投产，别人使劲上马生产线，自己就会很吃亏，于是产生了投资竞赛。</P>
<P>“白菜价”真会出现?</P>
<P>罗清启的预测是，随着竞争越来越激烈，面板价格最终会卖成“白菜价”。</P>
<P>奥维咨询产业中心副总经理李秋纬表示，京东方等企业的产能在年底释放后，新的一波降价趋势是必然的。但他认为，面板价格跌至“白菜价”的可能性比较小，因为目前来看，上游的物料成本是一定的，除非上游一同降价，否则下游的面板没有太大的下探空间。</P>
<P>张宇则表示，随着互联网、移动网络的发展，面板潜在的需求依然很大。</P>
<P>值得注意的是，由于7月面板需求依然不佳，厂商纷纷暂时减产。根据奥维咨询的预测，奇美、友达的产能利用率平均将减少10%，三星、LGD的产能利用率平均将减少5%。</P>
</p>
   </div>
   
 </div>

