<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f56c1328b1450.jsp" title="广交会揭幕 采购商料减3%" class="cmsHref_self">广交会揭幕 采购商料减3%</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>广交会揭幕 采购商料减3%</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>受日本地震，中东、北非危机等不确定性因素影响，今日开幕的第109届广交会料受冲击。广交会新闻发言人刘建军昨日表示，从总体上来讲，对本届广交会成交谨慎乐观。不过，由于日本是中国第三大贸易伙伴、第一大进口来源、第五大出口目的地，而中东也是中国重要的贸易市场，这些不确定性事件对本届广交会一定会有所影响，估计采购商到会将减少3%至5%。 ■香港文汇报记者 古宁、唐苗苗 广州报道</p>
<p>日本市场对于内地出口企业可谓喜忧参半。日本地震至今已有一月，日本农产品等生活必需品对外依赖开始增加。内地相关出口企业反映，相关企业接到的日本订单开始大幅增加，部分企业订单已较去年增长了10倍。刘建军认为，日本市场即使有负面影响是暂时的，长远来看，日本灾后重建将给中国相关产业带来机会。</p>
<p>汽车零部件生产商重庆海德世是一家中日合资企业，每年大概有10%的产品出口到日本。该公司负责人表示，公司对日出口的拉索主要提供给丰田、日产和本田三大汽车制造商。由于日本三大厂商的日本生产线都处于停滞状态，具体什么时候复工还是个未知数，该公司此前的订单也只有搁浅。此次广交会希望寻找一些新的客户来弥补。</p>
<p>日对农产品需求急增</p>
<p>相比之下，农产品等生活消费品出口企业的日子好过多了。日本地震、海啸和核辐射重创日本农业生产基地，近期日本对农产品的需求开始急增。据了解，江苏、浙江、安徽、山东等地的食品加工厂，近期接到了大量来自日本的加急订单，许多企业的产能已无法满足需求。</p>
<p>福建省圣农实业有限公司相关人士称，在日本地震后一个月，对日本的鸡肉熟食出口量，已较去年增长了10倍。黄山市一家生产蕨菜罐头的加工厂负责人表示，由于日本方面急需，交货日期较平常缩短一半，且订单也大幅增加50%，当前公司正加班加点赶工。山东徐州金田食品有限公司的负责人则称，地震发生以后，公司已向日本发运洋葱、牛蒡等蔬菜近600吨，较平日增长10%以上。最近公司的订单更是增长迅猛，即使相关产品涨价5%左右，日本客户也欣然接受，但要求尽快发货。</p>
<p>中东订单狂降六成</p>
<p>相对于日本市场的喜忧参半，中东市场却蒙上阴影。有主要出口中东市场的出口企业大吐&ldquo;苦水&rdquo;：中东局势不稳以来，其订单已狂降六成。面对仍未明朗的局势，出口企业只好外拓新市场求活路。</p>
<p>黑龙江省天正粮油食品进出口股份有限公司杂品部经理白书宇称，中东是该公司最主要的出口市场，去年以来，埃及、利比亚、突尼斯、也门相继动乱，公司的订单量大幅下降超过六成。对于未来的中东市场，白书宇不乐观：&ldquo;即使局势稳定了，等到他们来下订单也有延缓期&rdquo;。对此，该公司已在开发东南亚、非洲等新兴市场，同时开始进行初级产品深加工，以便能扩大出口范围。</p>
<p>开始拓展新市场的还有中国门业龙头盼盼安居股份有限公司，想找南美和南非的新客户。其国际业务部经理李智表示，中东市场一直稳中有增，但自从去年开始，由于中东政局不稳，当地房地产行业低迷，很多建筑工程都放缓了，公司对中东的出口也受到了影响，订单少了20─30%。李智说，这段时间，公司还参加了几次中东市场的展会，本次春交会也向中东的客户发了邀请，他们都答覆有计划来参会，但对于整个中东市场，李智仍觉不太明朗。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

