<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e50955e1c044a.jsp" title="电子书市场增速或锐减 汉王面临三大挑战" class="cmsHref_self">电子书市场增速或锐减 汉王面临三大挑战</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电子书市场增速或锐减 汉王面临三大挑战</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-23</span>
	      <span>发布人：徐洁云  </span>
      </div>
      
      <p><p>上周五，国内电子书行业第一诉&mdash;&mdash;易博士诉汉王格式知识产权侵权开庭。这一诉讼被视为电子书行业走向秩序的重要节点。汉王电子书的销量由于牵涉诉讼标的而成为庭审的重要证据，汉王方面在庭上再度确认了此前该公司曾对外宣称的销量超过100万台的消息。这一数据与此前行业调研机构的预测基本接近&mdash;&mdash;去年全球电子书出货量为1200万台左右，汉王在其中约占10%。</p>
<p>有预计称，2011年，电子书市场增速将从去年的172.5%锐减到36.6%。在众多中小厂商面临生存危境之际，谋求行业领袖地位的汉王也显然有意加快其战略形态进化的速度，夹缝求生。</p>
<p>汉王此前曾提出三年靠终端、三年靠平台、三年靠内容的发展规划，业内人士分析称，要实现这一目标，汉王至少还面临着增量压力、搭建运营平台、摸索跨平台数字阅读三大挑战。挑战一：增长压力个人消费产品定价偏高</p>
<p>易观国际的数据显示，去年四季度电子书增速创全年最高，达到20.11%，整体终端价格下降和年末集团客户采购量加大成为年末销量拉升的主要原因。</p>
<p>在整体市场火爆的背景下，汉王于去年12月宣布其Eink电子书产品总出货量突破百万大关。不过，高增长的背后，如何持续实现增量成为汉王及众多电子书制造商面临的问题。</p>
<p>易观国际分析师孙培麟在研究报告中预测称，基于主管部门打击盗版、营销运营成本提升、终端利润摊薄等因素，今年电子书阅读器市场增量将从去年的168.7%降至今年的38.6%。</p>
<p>汉王去年三季度财报显示，当季汉王上市公司的营收增加超过100%，但净利润却下降超50%。电子书硬件产品价格的下降被认为是最重要的因素。</p>
<p>此前汉王销量持续高速增长被认为很大程度上依赖于礼品市场，实际上，电子书元年的市场起步也多基于这一领域。不过，这块蛋糕显然不能成为长久的&ldquo;正餐&rdquo;。</p>
<p>实际上，需求变化已反映到了终端。一位消费电子渠道商告诉记者，从去年四季度起，汉王的销售开始略显疲态，在汉王自营专卖渠道之外，一些代理商发现专售汉王已难支持业务增长，陆续开始经营其他产品业务。</p>
<p>汉王在给《每日经济新闻》的书面采访回复中称，汉王在个人消费市场的增速较快，但有一定的地域性，在东部沿海地区，如北京、上海的个人消费者增长速度明显，但西部地区机构采购仍占较大的比例。</p>
<p>汉王方面称，为迎合个人消费市场的增长，汉王推出了N628、N620、F61等更适合个人消费者的产品。不过，本报记者查询发现，以上三款搭载手写功能的产品无一低于2499元，而N628甚至高于3000元。</p>
<p>与竞争对手的定价对比或许更为直观。自去年8月盛大入局之后，电子书市场整体均价已被拖向千元之下。盛大定价999元，在此之下有台电、酷比等品牌低价产品，在此之上，使用业内目前最好屏幕、且能提供免费3G接入的Kindle3水货不过1300元左右，这些竞争者使得汉王在低端市场如遇&ldquo;铁索横江&rdquo;。</p>
<p>分析人士称，去年一年汉王在电视广告、户外广告方面投入了大量资金，在提升汉王品牌价值的同时，成本增幅也异常迅猛。同时，汉王的产品线策略也是一个值得关注的因素。某消费电子厂商产品经理对《每日经济新闻》分析称，汉王旗下电子书产品有多个系列，型号众多，相比只有一款产品的盛大和每代一款型号的Kindle，研发、开模、制造成本都更高。</p>
<p>这些因素都使得汉王在调整产品价格方面的灵活性受损。一位汉王内部高管对《每日经济新闻》承认，前述状况的确给拓展个人消费市场形成了压力。挑战二：平台搭建硬件出身如何打造内容牌？</p>
<p>相比电子书终端市场的销售，商业模式的理顺和内容运营平台的搭建看起来更像汉王未来关注的核心。汉王董事长特别助理张磊对《每日经济新闻》表示，在初期发展电子书阅读器之后，汉王的后两步将是数字出版及数字阅读的布局。</p>
<p>不过，这对于硬件制造商出身的汉王并不容易。</p>
<p>在电子书销售过程中，欲获得更多的内容支持，需要先获得出版业的支持。</p>
<p>眼下被提及较多的话题是汉王的预装书模式。作为对消费者提供的增值服务，汉王等电子书制造商会在硬件中预装一部分图书。不过，有出版业人士认为，汉王开出的价格过于低廉。记者在采访中获悉，汉王对于大多数预装书是以每本100元到300元的价格买断一年数字版权预装权，按100万台出货量计算，每本书每一份预装成本可谓极度低廉。</p>
<p>同时，令出版业不满的是，汉王对于预装书籍没有实行&ldquo;一书一密&rdquo;，即其预装书内容可以导出。目前正跟汉王打官司的易博士CEO杨洪对此总结为：&ldquo;出版社拿到了一年的保底，却断送了整本书数字版权的未来&rdquo;。</p>
<p>对于预装书问题，汉王方面有关负责人对《每日经济新闻》称，相关预装书举措并没有对具体出版社的营收造成损失，并呼吁出版社对过去&ldquo;资源依赖型&rdquo;的运营模式作出改变。</p>
<p>一位出版业人士称，在电子书阅读兴起之初，出版业对数字版权价值确有理解不足，故将内容贱卖，现在业内不少人士有意抱团要求电子书制造商采取新的计价方式，并要求实现&ldquo;一书一密&rdquo;，以争取更多权益。</p>
<p>汉王此前获得了互联网出版、发行等相关资质，正致力于搭建其自有的网上书城，但目前起色并不明显，书城可提供的内容仍难言丰富。</p>
<p>一位行业人士告诉记者，实际上汉王自2009年年中后才开始加紧自由书城的建设，并在其电子书阅读器终端上提供绑定用户ID的功能。</p>
<p>汉王官方也对《每日经济新闻》承认，目前汉王书城的图书下载量还没有想象的那么巨大。不过汉王强调称，以每天增长速度来看，还是很乐观的。</p>
<p>一位知情人士告诉记者，汉王书城目前的进展的确不甚理想，在官方宣称的13万本书籍、报刊资源中，下载次数第一位的书籍累计下载次数不过7万次左右，而2000次的下载量就足以列入汉王书城下载排行榜的前50位。值得注意的是，以上数据所提及的下载次数中包含了付费下载和免费下载量的总和，这一数据相比汉王100万台的销量显得的确不够给力。挑战三：跨领域摸索进军Pad市场几无优势</p>
<p>多数业内人士都认同，在国内，纯个人Eink电子书阅读器始终将是小众市场，更多的局内大佬均意在内容运营领域，进而延展到多种数字阅读设备平台。</p>
<p>易观国际预计，2012年初左右，电子阅读器市场销量会进一步提高，预计到2013年销量将达到360万台。但相比智能手机、平板电脑等其他主流消费电子产品，电子书的市场需求量完全不值一提。同时，智能手机、平板电脑市场的猛增也对Eink阅读器市场形成了一定的压力。</p>
<p>汉王科技在去年10月发布的当年三季报中就预告称，全年净利增幅将缩水，原因之一是去年四季度电纸书产业受到平板电脑等相关产品冲击，导致公司电纸书产品的毛利率下降。</p>
<p>对于汉王而言，在消费电子制造领域，仅仅依靠Eink电子书终端显然不够。实际上，汉王自去年开始就在试图推动平板电脑业务，不过第一代产品为X86架构，预装Windows7产品，这就决定了其在功耗控制、续航能力方面存在短板。而且，上述产品曾高达7000多元的价格使得实际购买者很有限。</p>
<p>在刚刚结束的美国国际消费电子展(CES)上，汉王发布了基于Android系统、采用ARM核心芯片方案的平板电平板电脑产品HPad，这显然是在应对苹果iPad的冲击。汉王董事长刘迎建对平板电脑业务投入了极高热情，将其与电子书、智能手机并称为汉王未来三大核心产品之一。</p>
<p>有分析称，在平板电脑市场，汉王将面对更为严峻的形势。毕竟，两大领域中竞争对手实力完全不能同日而语。在电子书领域中，汉王无论是市场规模、上游资源整合能力，均在行业中领先，而在pad市场，面对苹果、三星、戴尔、联想等一众全球IT巨头，汉王几无优势。</p>
<p>有面板业人士向《每日经济新闻》举例称，此前汉王曾囤积Eink面板，使得盛大bambook一度原料缺货。而在平板电脑领域，近日据Digitimes报道，苹果已经囤积了2011年全球60%的触摸屏产量，其中包括4000万台iPad显示屏幕。这已经给其他中小平板生产商带来了缺货问题。对于苹果囤货问题，汉王称尚未对生产带来影响，毕竟，汉王规模尚不大。</p>
<p>对于平板电脑领域的详细策略，汉王方面对记者表示，汉王TouchPad定位于全功能商用平板电脑，Hpad则为消费性产品。不过据接近汉王人士称，关于汉王pad具体的机型和整体策略暂时还没有确定下来。</p>
<p>对于这一新杀入的市场，汉王或许还有些举棋不定。最新动态汉王易博士诉讼不止每经记者谢晓萍徐洁云发自北京上海</p>
<p>汉王、易博士两巨头之争目前有了新的进展。针对汉王反诉易博士董事长杨洪一事，杨洪昨日对《每日经济新闻》表示，汉王的反诉已经被北京市第一中级人民法院(以下简称一中院)以反诉的理由不成立驳回。双方各执一词</p>
<p>汉王公关人士对此表示，一中院驳回反诉的真正原因是索赔100万元金额的标的不够。&ldquo;不过我们已经向海淀区人民法院提起诉讼，杨洪应该收到法院的传票了。&rdquo;</p>
<p>&ldquo;我们的确已经收到了传票。&rdquo;杨洪表示，易博士已在法定期限内向法院提交了&ldquo;管辖权异议书&rdquo;，同时指出汉王起诉的&ldquo;虚伪事实&rdquo;不存在，希望法院撤消立案。</p>
<p>汉王在提交给法院的民事诉状中如此叙述：汉王与易博士均为电子阅读领域的经营者，具有直接的竞争关系，易博士通过其网站、媒体、手机短信发布损害汉王商业信誉和商品声誉的言论和文章，已经对汉王构成了不正当竞争。</p>
<p>此外，汉王在提交给一中院的民事反诉状中还指出，在易博士对汉王提起诉讼后，杨洪还通过手机不断向政府官员、业内单位、新闻媒体等发布短信，宣传易博士对汉王的起诉；更为甚者，杨洪通过手机短信警告汉王的各地经销商，称销售&ldquo;汉王电纸书&rdquo;将可能被作为共同侵权人，追究连带赔偿责任。</p>
<p>针对汉王的指责，杨洪对此予以否认，&ldquo;如果事实真的像汉王所说的，为什么一中院以证据不足予以驳回？&rdquo;</p>
<p>汉王方面回应称，既然已经向法院提起了诉讼，就已经掌握了相关的证据，具体的事宜现在还不宜对外公布。</p>
<p>记者在汉王起诉书中看到，汉王对易博士的诉讼所提出的商业信誉损失、商品信誉损失及其他经济损失也从100万元降到了50万元。</p>
<p>杨洪对《每日经济新闻》表示，汉王起诉易博士捏造散布谣言所谓的&ldquo;虚伪事实&rdquo;主要是汉王公司受到版权局、公安局、工商等部门的联合执法查处，以及汉王因虚假宣传被起诉。</p>
<p>杨洪认为上述事实真实存在，易博士未捏造散布，根本不存在损害其商业信誉和商品信誉的事实，汉王的起诉不符合法定受理的条件。</p>
<p>针对汉王的起诉，易博士方面也提出了管辖权异议，请求海淀区法院驳回汉王公司的起诉。企业拥抱行业秩序</p>
<p>汉王易博士之诉的背后，昭显着在主管部门政策规范之外，电子书行业开始从企业市场自身角度远离山寨化、拥抱行业秩序。</p>
<p>去年底开始，行业已开始了淘汰和分化，在市场、政策双门槛前，部分小企业已开始退出，同时，不少企业也开始选择不同的演进方向。</p>
<p>其中，盛大的主攻目标极为明确，即推动电子阅读市场增温，凭借其优势资源，强化其在原创内容生产及内容运营。</p>
<p>易博士与华西村资本联姻之后，开始推动与传统出版领域进行合作，积极鼓吹重订利益分配游戏规则。在个人消费市场，规模不占优的易博士选择了主打国学、棋谱等细分市场，同时开始悄悄布局农村信息化方案。</p>
<p>易狄欧则开始联合上游资源制造及阅读器方案提供商的产业链两端，并尝试区域化布局。</p>
<p>至于汉王，从眼下的举动看，他们在电子书、pad等硬件阅读终端、内容出版、内容运营、解决方案对外输出等诸多方面均有覆盖。&ldquo;我们是在全面布局，但发展的轻重缓急如今也有考量安排。&rdquo;张磊对《每日经济新闻》称。不过他没有透露具体的战略安排理念，称具体的实践还有待继续探索。</p>
<p>相比在营销端的高调，汉王于此的沉默似乎显得有点暧昧不明。</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

