<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e69ef5a012e6a257c850049.jsp" title="地板业新规成功引导建材市场发展新思路" class="cmsHref_self">地板业新规成功引导建材市场发展新思路</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>地板业新规成功引导建材市场发展新思路</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-28</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>中国林产工业协会地板专业委员会理事大会新闻发布会于11月21日在北京举行，会议发布了包括《中国木地板行业服务规范》在内的多项标准性文件，内容涵盖了有关地板行业产品、服务、市场渠道等多方面的特殊要求，为进一步规范地板行业发展，提升地板行业的服务水平，同时充分保护消费者权益提供了依据。</p>
<p>中国林产工业协会地板专业委员会秘书长吕斌对媒体表示，这是地板行业继2005年推出首部行业服务规范后完善地板行业服务体系的重要举措，充分考虑了企业和消费者的需求和期望。同时，还指出了地板企业不但应为消费者提供全面完善的售前、售中和售后服务，还应为服务人员建立持续高效的培训体系，具备现代化的质量管理体系。</p>
<p>规范力促行业走向成熟</p>
<p>针对行业规范问题，北京东方家园丽泽店圣象地板导购吕志荣在接受笔者采访时表示，'其实，木地板产业作为一门新兴行业，非常需要有良好的制度进行规范。店内工作人员都应该经过培训上岗，并且有一定的工作经验，这样才能更好的为顾客服务，同时应多注重产品的售后工作而不是仅停留在全包免费这样的口头承诺上。'</p>
<p>中国林产工业协会秘书长石峰向媒体表示，'行业标准不是国家标准，不带有强制性，但对于一家立足长远发展的企业来说，连行业标准都做不到，就不可能把品牌做大做强。'协会公布行业标准，意在让企业制定更加严格的制度，成为消费者对企业进行监督的依据。</p>
<p>目前，地板行业开始渐渐注重消费者的感受，中国消费者协会消费指导部副主任张德志认为，此次木地板行业的多项标准，很大程度上是木地板行业走向成熟的体现，很多企业已经开始通过服务消费者树立品牌形象，而更多的后起之秀要想杀出重围，必须按照这些被品牌企业认可的行业规范做好产品、服务和渠道建设，让消费者成为真正的'上帝'。'在一个越来越成熟的行业里，谁要是轻视消费者，甚至想通过蒙骗消费者的方式赚钱，最终只能是被行业抛弃。 '</p>
<p>在此基础上，积极配合国家各项房产调控政策以及商品价格调控政策的监管，力争稳定地板价格，这才是消费者真正想要的。现在家装行业大部分的消费群依然集中在60后，但一部分80后也已参与进来，很多地板品牌还推出了具有个性化风格的产品来吸引年轻购房者的目光，从而展开一系列新的营销策略，以迎合年轻人的个性需求，为企业创新开辟了一条新途径。地板行业发展潜力巨大，拥有真正高品质的产品，良好的品牌形象以及消费者的支持应成为其今后发展的主攻方向。</p>
<p>规范对于市场价格影响待观察</p>
<p>地板行业新规的出台将使行业企业在提升产品品质，优化服务质量方面有一定的促进作用，同时在某种程度上达到规范市场的效果，但对目前波动较大的地板市场价格是否产生影响还待观察。</p>
<p>当前家居建材行业因受各项房产调控政策的影响，加上原材料价格上涨，一直在价格上、销量上不断波动。近日，家居建材产品开始大规模提价，不少原材料价格成倍上涨，可谓一天一价。处于下游的家居企业也开始对产品的价格进行调整，很多消费者则因建材涨价在家装过程中平添了不少经济负担。</p>
<p>圣象地板导购吕志荣对笔者表示，'最近家居建材普遍涨价，目前圣象地板在价格上并无太大波动，一直是属于透明制度，不会出现忽高忽低的情况。一些实木地板因为是进口欧美的，所以定价较高，在这种情况下，地板价格会有所上升，但总体价格无很大变化。在房产调控期间，大部分购房者均处在观望状态，对建材家居市场同样如此，因此在销量上有所下降，现在进入12月份，接近年末，地板的购买力处在一个低迷期，不像10月11月份属于旺季，有大批量的销售，但价格一直保持稳定。'</p>
<p>据业内人士分析，建材行业价格上涨主要受三方面影响：一是原材料价格的上涨，如木材价格的上涨;二是劳动力价格的提高，造成了企业用工成本的提升;第三应该属于综合因素，是多重因素累加的结果。因此对整个地板行业来说受其影响是必然的，这就给地板行业的决策者提出了更高的要求，建材原料涨价的同时，要想与消费者建立一种稳定的合作关系，那么企业不论是从市场开发、还是终端营销模式，都应用更严谨的态度来权衡价格、服务、质量三者的关系。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

