<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f57f237af15a1.jsp" title="线缆行业与国际接轨 增强市场竞争力是必然" class="cmsHref_self">线缆行业与国际接轨 增强市场竞争力是必然</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>线缆行业与国际接轨 增强市场竞争力是必然</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>电线电缆行业是机械工业的一个分行业，是装备制造业的重要组成部分，被称为城乡的&ldquo;神经&rdquo;和&ldquo;血管&rdquo;。近些年来特别是&ldquo;十一五&rdquo;期间，我国电线电缆行业发展很快，到&ldquo;十一五&rdquo;末期，全国电线电缆行业产值已达到5000亿元，成为仅次于汽车行业的第二大产业，居世界首位。安徽电线电缆行业也发展很快，截至2010年底，全省电线电缆行业产值已突破400亿元。</p>
<p>目前，我国电线电缆行业仍然是继续发展的趋势，但是也存在七大问题，严重制约了该行业的健康持续发展。</p>
<p>一是中低档产品过剩，高端产品不足。目前，我国电线电缆行业约有上万家企业，但是大部分企业规模小，产品水平不高，真正能够在国家重点项目上具有中标能力的企业不多。一些特殊、重大领域的电线电缆不少缺门，需要时只有依靠进口。</p>
<p>二是重复生产、重复建设突出，生产能力过剩。应该说，电线电缆是比较容易生产的产品，市场准入的门槛也低。前些年城乡电网改造，一些企业&ldquo;抓住机遇&rdquo;，一哄而上；连电力部门也争相建厂生产。这些年又赶上国家基本建设步伐加快，房地产业持续升温，不少企业又应运而起，看到别人生产什么自己也生产什么，造成产品重复，产能过剩。</p>
<p>三是地方保护主义和垄断现象严重，市场缺乏规范。由于电线电缆产能过剩，市场竞争激烈，有些地方政府搞地方保护，硬行要求使用本地产品；有的电力部门只使用本系统企业生产的产品或关系户的产品，其他企业很难进入。一些监管部门也是只查外地产品，不查本地、本系统产品，造成不公平竞争。目前在技术附加值相对较低的中低端电线电缆市场中，压价竞销的情况相当普遍。一部分根本不具备生产能力、质量控制和检测等必要手段的&ldquo;作坊企业&rdquo;得以混迹于行业之中，成为假冒伪劣、粗制滥造、偷工减料、以次充好线缆产品的产生源头，并凭借压低销售价格等手段扰乱市场竞争秩序，加剧了行业内的无序竞争。</p>
<p>四是原材料价格不断攀升，由于市场竞争激烈，线缆产品很难提价，企业生存难以为继。电线电缆行业主要原材料是铜和铝，这几年铜、铝价格虽有波动但仍呈持续上升趋势；加上能源、运输费用和用人工资提高，电线电缆的生产成本不断上升。一些企业为保持赢利和维持生产，不得不偷工减料，降低产品标准，甚至生产假冒伪劣产品。</p>
<p>五是研发投入少，创新能力不足。一些线缆企业急功近利，忙于发展生产、增加产量，不舍得投入资金和智力开发新产品尤其是高精产品；也不重视提高产品质量、创名牌。使本土线缆企业缺乏自主知识产权，关键技术受制于人，高端技术、高端产品发展缓慢。据统计，目前国产线缆只有30%的品牌达到国际市场接受和可参加竞争的水平。企业缺少专业人才，相关院校毕业生不愿进入中小型电缆企业工作，民营企业员工大多没有进行相关专业培训，技术创新人才严重匮乏，多数企业缺乏相关的产品研制与创新的专项资金的投入，都导致当前国内线缆生产企业的自主技术创新不足，产品结构矛盾突出。</p>
<p>六是低价中标影响线缆行业的良性发展，下游企业占用上游企业大量资金。招投标活动中，下游客户采用低价中标，线缆企业为生存低价倾销，订国标货，供非标产品。</p>
<p>行业下游客户为强势大客户，占用了大量电缆企业的资金，影响到整个行业企业的正常运营。</p>
<p>七是电缆入网资格名目繁多，线缆企业不堪重负。电线电缆是各行业必用的产品，而各行业对电缆性能的要求互不相同或者各有侧重点，于是对电缆产品入网提出了种种限制，非取得入网资格者不得入网使用，致使电缆制造企业每年花费大量人力、物力和财力去应付这些名目繁多的资格认可工作。例如，最普通电缆需要有生产许可证，低压电线要有3C强制认证，矿用电缆要有煤矿系统的安全认证，室内通信电缆要有电信局的入网许可证，电视电缆要有广播电视部门的入网许可证，电脑网络用LAN电缆要有网络入网许可证，阻燃耐火电缆要有消防部门的备案认可证明等等。更有甚者，同一个产品需要同时拥有几个用户部门的许可证。企业为取得各种入网资格疲惫不堪，产品的营销费用大大增加。</p>
<p>电线电缆行业是装备制造业的重要组成部分，国民经济建设离不开电线电缆，&ldquo;十二五&rdquo;时期还要大力发展。当前，电线电缆行业竞争越来越激烈，跨国公司已经&ldquo;吃掉&rdquo;中国市场很大的份额。我国电线电缆行业要与国际接轨，要增强市场竞争能力，转变发展方式刻不容缓。</p>
<p>第一，要调整产品结构，大力发展高端产品。目前，我国中低档线缆产品过剩，但高端产品仍供给不足。本土线缆企业要大力发展高端产品，主要是特种电缆、高压电缆、超高压电缆、超导电电缆；发展特殊领域如海底电缆、矿用电缆。要发展这些电缆，就要加大研发投入，增强研发力量。企业要舍得在这方面投资。企业技术力量不足，可以开展产学研结合，借助大专院校、科研院所的力量。要积极申报专利，保护知识产权，形成自己的产品和技术优势。要看到，拥有这样的优势、&ldquo;拳头&rdquo;产品，比生产一般的常规产品要强得多。</p>
<p>第二，坚持技术创新，提高产品水平。随着社会的进步，产品的生产都向着节能、环保的方向迈进。线缆行业也不例外。发展节能、环保线缆，就要改进工艺，改进制造方法。要大力采用新工艺、新技术、新材料。安徽有一家企业采用铝合金制造的电缆，具有质量好、可靠性高、节能、降低成本的特点，已获得美国权威机构认证并出口国外，经济效益十分可观，值得提倡。</p>
<p>第三，实施名牌战略，提高核心竞争力。电线电缆是量大面广的产品，生产企业要在市场争得一席之地，就要努力提高产品质量，提高产品的可靠性。要积极创名牌、创驰名商标，提高产品的知名度。要积极采用国际标准，提高产品的档次和水平。只有创出了这种品牌，产品才能受到用户的青睐。目前，我国线缆行业拥有知名品牌的企业不多。企业要把创名牌作为奋斗目标，制定计划，落实措施，努力达到。</p>
<p>第四，推动企业重组，发展大企业集团。目前，我国电线电缆生产企业数量多、规模小，靠自身发展高精尖产品难度较大。实践证明，大企业集团是一种先进的组织形式，在优化资源配置、实施结构调整和组织现代化生产方面具有重要的作用。在电线电缆行业组建大企业、大集团，对外有利于提高国际竞争力，保护民族品牌；对内可以促进良好市场秩序建立，克服无序竞争。我们要积极推动企业重组，将相关的线缆生产企业联合起来，实行产品合理分工，资金集中使用，销售统一布局。这样做有利于产品开发，有利于专业化生产，有利于开拓和占领市场。为了推动企业重组，发展大企业集团，地方政府和主管部门要重视起来，做好组织协调工作，要打破地区、部门、行业界限，以优势企业、优势产品为龙头，组建企业集团，把相关企业带动起来。<br />
&nbsp;<br />
<a href="http://www.paihang360.com/zt/jujiao2011/zt/index.jsp?table_type=dxdl">2011（第三届）中国电线电缆行业优秀供应商评价推介</a></p>
<p>电线电缆采购商圈QQ：82391918</p>
</p>
   </div>
   
 </div>

