<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813218571c01321d784fbc0261.jsp" title="白酒盛宴延续：新一轮涨价潮到来" class="cmsHref_self">白酒盛宴延续：新一轮涨价潮到来</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>白酒盛宴延续：新一轮涨价潮到来</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>贵州茅台于8月30日公布华丽丽的中报，至此，A股13家白酒上市公司的中期业绩悉数出炉。</P>
<P>据21世纪网记者统计，白酒板块已经连续三年高增长，其中三年来白酒上市公司归属上市公司股东净利润同比增长率分别达到24.06%、30.69%和57.45%。而贵州茅台、古井贡酒等白酒企业超出预期的增长，也预示着白酒行业的盛宴并未结束。</P>
<P>而与此同时，五粮液也在8月30日晚间宣布供货价提高20%到30%，白酒新一轮涨价潮正在到来。</P>
<P>茅台增长超市场预期</P>
<P>今年上半年，白酒企业基本上都交出了不错的成绩单，不过，贵州茅台的中期业绩增长58%还是让很多市场人士大呼超出预期。</P>
<P>“贵州茅台增长30%都是很了不得的事。我们当时预计贵州茅台增长45%就已经很不错了。”华创证券食品饮料行业分析师薛玉虎告诉记者。</P>
<P>薛玉虎坦言，虽然他们后来把贵州茅台的中期业绩增长提高到50%，但其58%的增长确实超出他的预期。</P>
<P>目前，13家白酒上市公司中报已经出齐，增长最快的是古井贡酒，其归属母公司股东的净利润同比增长率达到168.14%，其次是经过重组的ST皇台，归属母公司股东的净利润同比增长率为146.84%，金种子酒位列第三，增长率为134.43%。</P>
<P>虽然贵州茅台增长速度远不如这前三甲，不过，高宏博表示“古井贡酒基数小，跟贵州茅台不能同日而语”。</P>
<P>贵州茅台8月30日晚公布的中报业绩显示，2011年上半年贵州茅台生产茅台酒及系列产品29325吨，与上年同一生产轮次相比增长10.14%。同时，上半年实现营业收入98.2亿，同比增长49.16%;营业利润68.9亿，同比增长57.27%。归属上市公司股东的净利润为49亿，同比增长58.31%。</P>
<P>五粮液提价苦追茅台</P>
<P>五粮液和茅台是白酒板块当中的两大巨头，但是无论是业绩增长幅度、总体市值还是产品品牌，五粮液都已被落在茅台后面。</P>
<P>就在贵州茅台公布中报业绩的当晚，五粮液宣布自9月10日起对“五粮液”酒产品出厂供货价格进行适当调整，上调幅度约为20%-30%。</P>
<P>目前，五粮液的供货价为509元，在此基础上上调20%到30%的话，最高可以上调152.7元。而即使是这样，五粮液和茅台之间的差距仍然明显存在。</P>
<P>五粮液的销售价格在900元左右，其终端价格目标定位为1100元，而茅台的出厂价为619元，与此次调高后的五粮液的出厂价仅差100元左右，但是茅台终端零售价普遍在1680元以上，有的地区甚至已经达到1980元。</P>
<P>五粮液在零售价上曾高于茅台，但现在茅台与五粮液拉开了600元的差距，这明显会给五粮液明显的压力，并会影响消费者对其品牌的认同。</P>
<P>“五粮液要追赶茅台。”薛玉虎告诉记者，此次五粮液提价，就是要缩短与茅台之间的差距。</P>
<P>“提高供货价格会产生传导效应，最终影响到终端产品价格。而五粮液要在茅台的压力下重塑品牌，品牌是消费者可以感知的，消费者最直观的品牌认知就是终端价格，所以五粮液还需要在终端价格上与茅台同步。”薛玉虎说。</P>
<P>而五粮液的涨价，很可能带来白酒新一轮的涨价潮。</P>
<P>薛玉虎告诉记者，五粮液提价会引发其他白酒的跟风效应。目前中秋节马上来临，白酒也进入中秋到春节这一段消费旺季，在中秋节、国庆节、元旦、春节等节日的带动下，白酒新一轮涨价潮很可能汹涌而来。</P>
</p>
   </div>
   
 </div>

