<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130bf287a0130bf2d6b440007.jsp" title="猪肉价格创新高 养殖加工冰火两重天" class="cmsHref_self">猪肉价格创新高 养殖加工冰火两重天</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>猪肉价格创新高 养殖加工冰火两重天</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-24</span>
	      <span>发布人：21世纪经济报道  </span>
      </div>
      
      <p><P>6月22日这一天，全国出栏肉猪均价达到19.24元/公斤，与去年同期的10.04元/公斤相比，同比涨幅达 91.63%;猪肉价达28.4元/公斤，同比涨83.3%。</P>
<P>“这可以说是历史最高点了!”一位多年从事肉制品加工的人士感叹道。在他的印象里，2008年的时候，也有过一次猪价的飞涨：那时候生猪每公斤17块多的价格，已经创下纪录。但如今，比此前的历史最高价还高出2块钱。</P>
<P>对于这位人士来说，猪价的高涨不是一件好事，这也意味着成本高了，利润空间受限——如此困境，也存在另外一些肉类从业者的身上。不过，在生猪养殖、屠宰、加工这一条漫长的链条上，也有人抓到了难得的机会。</P>
<P>养殖业：有人欢喜有人愁</P>
<P>对于猪价的突飞猛进，一致解释是供应量不足：“大猪少了，所以价格高。”江苏一家养猪场场长告诉记者。</P>
<P>前述肉制品企业的人士进一步解释说，造成猪少的原因在于，2010年猪肉价格低，导致养殖减少。2010年，生猪价格一度跌到每公斤9块多，养猪户亏损连连，积极性下降。</P>
<P>“从去年上半年一直到今年上半年，存栏量一直是下降的。”然而，到了今年春节消费旺季，由于猪肉供应量的减少，价格开始上涨，此后一路走高，持续至今。</P>
<P>这首先让养殖户尝到了甜头。在江西、四川，目前每头生猪净利润达500元至700元，高于正常行情下300元至400元的行业平均利润。</P>
<P>生猪养殖业上市公司雏鹰农牧董秘吴易得表示，和往年相比，今年雏鹰农牧的仔猪、生猪和猪肉的均价比2010年的均价分别上涨33%、28%和26%，对外出售的商品猪的价格也达到了9.4-9.5元/斤。</P>
<P>吴易得同时表示，目前雏鹰农牧的商品猪的客户订单已经从之前的发货前5天下单，到现在至少要发货前10天下单，其仔猪也供不应求，销售订单已经排到7月下旬。</P>
<P>此前，雏鹰农牧公布2011年一季报显示，一季度实现营业收入和净利润分别为1.94亿元和4245万元，同比分别增长40.6%和106.4%。雏鹰农牧董事长兼总经理侯建芳日前更公开表示，受益于猪肉价格的上涨等因素，公司中期业绩有可能超预期。</P>
<P>但在吴易得看来，此次猪价上涨对于规模养殖企业的机会要远远大于散户。因为猪肉供应量减少的另一个原因，还在于上半年部分地区发生疫情。由于散户防疫力量较弱，损失较大：“因为今年南涝北旱，一些小猪腹泻生病，一死一片。”</P>
<P>前述养殖场场长也告诉记者，猪少的原因是因为“高温病”死了不少。</P>
<P>“散户量少，猪价高的时候挣钱有限，而且很多散户减少存栏量，或者遭遇疫情，根本没猪，赶不上这个好时候了。”搜猪网首席研究员郭会勇说。</P>
<P>商务部发言人姚坚曾表示，猪价上涨还在于部分饲料和人工成本的上涨，比如玉米价格同比涨了9.8%。</P>
<P>但吴易得坦言，目前生猪价格的上涨高于成本的上涨，价格是偏离价值的。“当然，对于我们养殖企业，是一个机会。”</P>
<P>肉制品企业“小年”</P>
<P>作为雏鹰农牧下游采购方之一的双汇，却笑不起来。</P>
<P>6月22日，双汇发展发布2011年半年度业绩预告，预计其上半年业绩同比大幅下降80%-90%。</P>
<P>公告显示，2011年1-6月，双汇发展净利润约5600万元-11300万元，比去年同期的5.6007亿元下降80%-90%;每股收益约为0.092元-0.186元，2010年上半年该指标为0.924元。</P>
<P>根据此前公布的一季报，今年一季度双汇发展净利润2.65亿元，</P>
<P>同比增10.49%。如此推算，二季度双汇发展亏损约1.52亿-2.09亿元。</P>
<P>对于业绩变动原因，双汇发展表示，2011年上半年，受公司产品销量下降、确认产品退货损失、加大产品促销、主要原材料价格大幅上升等因素的影响，经财务部门初步测算，预计公司2011年半年度净利润较上年同期出现大幅下降。</P>
<P>国信证券分析师黄茂表示，双汇发展财报“难看”很大程度和成本上升有关，“不然损失不会这么大!”</P>
<P>申银万国在6月23日最新的研究报告中也指出，双汇中报业绩降幅超市场预期，主要原因除了瘦肉精事件外，就是成本压力超预期。报告认为，猪价大幅上涨使得双汇屠宰量和肉制品毛利率均下降，6月肉制品毛利率14.5%，一季度毛利率在18%左右。</P>
<P>报告同时认为，今年即便是不发生瘦肉精事件，也会是肉制品企业的“小年”：“目前双汇屠宰产能开工率仅有五成左右，屠宰每头生猪仅能实现微利(原先计划头利50元)。肉制品迟迟未能提价，而成本攀升，目前每吨净利仅为700-800元(原先计划每吨净利1500元)。”</P>
<P>黄茂也表示，在目前肉制品企业下游产品价格均未出现上调的情况下，行业均面临成本上升、利润空间缩小的困境。另一家肉制品企业高金食品(002143)董秘颜怀彦也不讳言企业现在的成本压力。</P>
<P>而郭会勇则认为，相比肉制品毛利相对较高来说，屠宰业的日子更为难过。由于猪价上升和供应量少，屠宰量也相应减少，但每头猪分摊下来的成本反而会高。</P>
<P>猪肉进口加大</P>
<P>在这场猪肉盛宴中嗅到机会的还有美国等国家。</P>
<P>早在一个月前，美国农业部就称，由于经济强劲增长和市场需求，以及中国猪肉产量下滑，为满足国内市场猪肉供应，中国将加大从美国进口猪肉力度。</P>
<P>美国农业部在近期发表的题为《美国出口到中国的猪肉在增加》的报告中称，美国出口到中国的猪肉自2010年夏季起迅猛增长。</P>
<P>2010年7月起，美国出口到中国的猪肉销售量跳涨到1万吨/月，而2011年一季度出口量一直维持和超过这个数字。截至2011年2月的八个月内，美国累计对中国大陆出口猪肉达19.25万吨，货值为1.69亿美元。出口到中国香港(大部分又将流向内地)也达6.36万吨，货值为9200万美元。</P>
<P>早在2008年前一轮的猪价高位之时，中国就开始大规模从美国进口猪肉。当年，中国进口美国猪肉40万吨，是美国第三大出口市场。</P>
<P>但自2009年4月“H1N1”流感份爆发以来，中国便限制进口来自美国的猪肉。去年3月份，中国同意解除对美国猪肉进口限制。</P>
<P>该报告指出今年以来美国猪肉占中国进口猪肉比例达59%。同时该报告还预测，由于本地供应不足，美国对中国的猪肉出口量持续增长的势头最起码可保持到这个夏季，甚至持续到明年。</P>
<P>郭会勇也认为，明年进口猪肉的量也只多不少。“不过，目前猪肉的价格已经到峰值了。”</P>
</p>
   </div>
   
 </div>

