<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813078a9560130868551a203b2.jsp" title="风机问题或一两年内爆发 专家称中国必须发展核电" class="cmsHref_self">风机问题或一两年内爆发 专家称中国必须发展核电</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>风机问题或一两年内爆发 专家称中国必须发展核电</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-13</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>针对在日本大地震后，中国暂停新的核电项目审批，国务院发展研究中心产业经济研究部部长冯飞11日在出席上海银行举办的产业投资报告会时说：&ldquo;中国必须发展核电，可以这样说，我们别无选择。&rdquo;</p>
<p>冯飞进一步表示，中国已经明确到2020年，将非化石能源对中国能源消费的占比提升到15%，正在酝酿的&ldquo;十二五&rdquo;新能源发展目标是，到2015年将非化石能源的占比由2010年末的8.3%提升到11.4%，如果在建的核电项目陆续投产，到2015年末可以保障4000万千瓦的(装机容量)。</p>
<p>核电审批料短期难恢复</p>
<p>暂停的核电项目审批何时会恢复?冯飞的回答是&ldquo;很难说&rdquo;，但从其透露的未来五年新能源发展目标推测，似乎在短期内不会恢复， 他在谈到未来五年核能的发展目标时说，中国目前核电项目的建设规模非常大，全球兴建的核电项目中接近一半都在中国，&ldquo;有二十七八个核反应堆在建，这些在建项目到2015年左右陆续投产，那4000万千瓦基本上是可以保障的。&rdquo;</p>
<p>&ldquo;日本福岛地震之后，中国核电产业怎么发展确实有很大争论，但是总的来看，第一还是要发展核电，第二是要确保安全。&rdquo;他进一步表示。</p>
<p>在风电领域，中国未来五年的发展目标是9000万千瓦，去年年底风电的装机容量是4500万千瓦，这意味着未来五年中国风电的装机容量要翻一番。</p>
<p>在太阳能发电方面，尤其是光伏发电规模，到2015年，发展目标由之前拟定的500万千瓦，最新拟修改为1000万千瓦，&ldquo;这意味着未来五年之内，相对目前规模，装机容量要翻100多倍，这个发展势头是很猛的。&rdquo;</p>
<p>冯飞表示，未来五年主要依靠发展上述新能源产业，去实现中国11.4%的非化石能源占比目标。</p>
<p>核安全规划优先</p>
<p>&ldquo;福岛核事故之后，暂停审批主要是因为核安全。&rdquo;冯飞表示。</p>
<p>冯飞进一步说，由于中国发展核能的速度快，在制造环节、建造环节、运行环节、核安全监管这些环节，难保不出问题，因此整个核电审批的暂缓主要集中在选址、安全监管、核应急处理等几个方面。他指出，中国目前正在加紧制定核安全规划，这一规划甚至是超前于核电发展规划的，&ldquo;核安全规划在先，核发展规划在后。&rdquo;</p>
<p>首先是选址。&ldquo;沿海还是内陆?当时在选址时对自然灾害的考虑是什么?对一旦发生核泄漏事故，隔离区考虑得够不够?这些都是重新考虑选址的一些因素。&rdquo;</p>
<p>其二是加强核安全监管，比如可能在制造环节、建造环节上出现的核安全问题。&ldquo;这次到过的一个核电厂，他们在建设环节中就是水泥的配比不对了，再停下来和核安全局一起研究怎么办，核电站的钢筋水泥中钢筋的比例密度是非常大的，里面是钢衬，外面是密度非常大的钢筋，然后去把水泥凿掉，凿掉会不会影响到里面的钢衬，有很多类似的核安全问题。&rdquo;</p>
<p>冯飞认为，中国的核安全监管体系比日本强，因为日本核安全监管就在经济产业省，是一帮主张发展核电的人同时还在进行核安全监管，而中国的核安全局是设在环境保护部之下，相对独立。</p>
<p>其三是核应急问题。&ldquo;日本福岛核事故出的一个比较大的问题是应急问题不正确、不及时。在美国三哩岛核事故发生后，使得全球核技术水平上了一个新台阶，福岛核事故后，我个人判断，全球核应急水平、应急方案要上一个新台阶，往往是每次大的事故之后造成体系的上行。&rdquo;</p>
<p>关于中国发展核能的必要性，冯飞用一组数字加以佐证：&ldquo;一台核电机组100万千瓦，而一台风机的主力机型是2兆瓦(1兆瓦=1000千瓦)或2.5兆瓦，也就是说一台核电机组相当于400-500台风机;我们再看，风电是间歇能源，一年(可以用)2000多个小时，核电(可以用)7000多个小时，也就是说这400-500台风电机组要再乘以3.5，即一台核电机组等于1500台风电机组。从这个意义上来讲，对化石能源进行替代，目前大规模的经济上可替代的技术，核电肯定是一个解决方案。&rdquo;冯飞说，中国核电对整个发电量的占比是逾1%，而这一比例在全球平均水平是16%。</p>
<p>担忧风机可靠性</p>
<p>谈到风电未来五年的翻倍增长(到2015年由目前的4500万千瓦增长至9000万千瓦)，冯飞也提出担忧：&ldquo;风电的发展必须关注风电的可靠性，我们利用风电的时间很短，有点产业发展中的问题还没有暴露，风机的可靠性问题可能在这一两年时间内集中爆发。&rdquo;(编注：2月24日，中电酒泉风电公司桥西第一风电场出现电缆头故障，导致16个风电场598台风电机组脱网。国家电监会认为此次事故是近几年中国风电&ldquo;对电网影响最大的一起事故&rdquo;;4月17日，甘肃瓜州协合风电公司干河口西第二风电场因电缆头击穿，造成15个风电场702台机组脱网。同日，在河北张家口，国华佳鑫风电场也发生事故，644台风电机组脱网;4月25日，酒泉风电基地再次发生事故，上千台风机脱网。电监会在调查了几次风机脱网事故后认为，当前已投入运营的风电机组多数不具备低电压穿越能力，在电网出现故障导致系统电压降低时容易脱网。)</p>
<p>&ldquo;70多米的风机叶片半径，相当于空客A380， 吊装一次的成本是60万元，也就是说风机叶片掉下来一次的维护成本是60万元，一年要掉下来一次，整个成本就上去了。&rdquo;冯飞认为，目前风机产业的质量、可靠性是比较大的问题，尤其对海上风电发展持有比较谨慎的态度。</p>
<p>在回答风电企业接入国家电网难的问题时，冯飞指出，目前，电网公司的表态是风电技术不是电网合适的技术，而风电又是间歇能源，接入电网在技术上有瓶颈，他强调&ldquo;电网公司是可以对风电企业有一些要求的&rdquo;。</p>
<p>冯飞进一步指出，风机企业的未来发展思路是&ldquo;建设大基地，融入大电网&rdquo;，&ldquo;我们是集中利用为主，大风场，如果可靠性很好，大容量发电、大容量机组在产业竞争中就可以取得竞争优势。&rdquo;</p>
</p>
   </div>
   
 </div>

