<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130bf287a0130bf2f4416000b.jsp" title="国产彩电低价抢六成市场 3D电视格局骤变" class="cmsHref_self">国产彩电低价抢六成市场 3D电视格局骤变</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国产彩电低价抢六成市场 3D电视格局骤变</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-24</span>
	      <span>发布人：21世纪经济报道  </span>
      </div>
      
      <p><P>虽然上海电视台的3D频道6月底才开通，但是3D电视终端市场的竞争却日趋白热化，国产品牌再次上演了后来居上的好戏。</P>
<P>6月22日，本报记者从市场调查机构DIGITIMES Research获悉，今年5月以来随着创维、海信等国产品牌在3D电视，特别是中低端3D电视领域积极布局，大陆3D电视的主导权已经从三星、索尼等韩日品牌手中转移到本土品牌手中。</P>
<P>记者了解到，由于索尼、三星在3D电视全产业链，3D内容等领域的超前布局，外资平板品牌2010年以来一直是中国3D电视市场的主导者，从最初三星抢夺半壁江山，到索尼在2010年南非世界杯后依靠“3D WORLD”的宣传攻势，一度曾占据55%的市场份额。</P>
<P>对此，创维集团副总裁杨东文表示，“2010年中国本土的3D电视市场刚刚起步，其市场渗透率只有1.6%，主要是本土彩电巨头在3D电视领域没有发力，而随着3D电视成本的下降，本土彩电巨头现在已经超越了外资品牌。”</P>
<P>调查公司奥维咨询的最新数据显示，今年5月创维、海信等国产品牌的3D电视占有率首次突破50%，而到6月的第三周这一数字已经上升到65.1%，而三星、索尼等外资品牌的占有率今年以来持续下降，目前只有34.9%。</P>
<P>记者了解到，在众多的国产品牌中，海信电器的3D电视出货占比超过了20%，而创维3D电视4月出货占比为9%，而到5月其出货量达到6万台，其出货占比已经接近15%，而TCL多媒体中国业务中心也在酝酿通过与《变形金刚3》3D版的捆绑营销来在今年7月实现市场的反超，三家企业的3D电视占有率之和已经接近50%。</P>
<P>值得注意的是，在本土品牌采取LGD的不闪式3D面板，以及与CCFL背光模组的低成本组合，让国内3D电视的市场价格下降速度要远快于全球市场。</P>
<P>DIGITIMES Research的调查报告显示，46英寸3D电视的价格已从去年5月的19000元下降到目前的11000元，而42英寸3D电视的价格则更是从去年5月的14000元下降到目前的7000元左右，甚至比46英寸非3D电视的价格还要低。</P>
<P>值得注意的是，在本土品牌3D电视的出货中，不闪式3D的电视达到一半以上，而采取CCFL背光的3D电视出货占比则更高，以创维为例，其今年5月6万台的3D电视出货中，CCFL背光的3D电视出货量就达到4.7万台。</P>
<P>对此奥维咨询有关人士表示，“目前CCFL背光3D电视42英寸的主流价格已经下降到5000元以内，与普通液晶电视的价格相差无几，所以其成为3D电视出货的主流，而外资平板的销量占比下降与其没有推出低价的CCFL背光电视有关。”</P>
<P>调查报告显示，比较6月大陆品牌与外资品牌业者于大陆上市3D电视均价，可知大陆品牌46/47英寸3D电视均价最高较外资品牌便宜40%以上，且大陆品牌业者于55英寸3D电视所存在降价空间应相对较大。</P>
<P>其实索尼等外资电视巨头也看到了这一问题，索尼中国有限公司总经理永田晴康表示，“虽然索尼依然是大尺寸3D电视中国市场的领导者，但是能否在本土品牌的价格攻势下保持这一殊荣是很难预测的。”</P>
<P>然而3D电视的快速增长却可能面临瓶颈，市场调查机构Displaysearch的最新研究报告指出，“3D是去年最受瞩目的新兴功能，电视品牌商和零售商期望3D电视的面市将掀起一轮新的电视更替风潮，就如高清和平板所带来的影响力一般。但尽管2010年3D电视出货强劲，调查结果显示消费者并不会特意去购买3D电视。”</P>
<P>其大中华区副总裁谢勤益表示，“虽然对于正要购买新电视的消费者来说，3D是他们更为重视的性能，但即使是对新兴事物接受度最快的日本消费者来说，也未在购买电视时将3D列为最重要考虑。由于目前3D节目缺乏，因此消费者可能选择在未来，而非当下。”</P>
<P>在这样的情况下，将3D电视价格大幅拉低是3D电视销量上升的唯一的选择，有研究报告预测今年中国市场3D电视出货占比将超过15%，显然3D电视的终端竞争下半年将更加激烈。</P>
</p>
   </div>
   
 </div>

