<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131db79dc0131dfa4e3b8025c.jsp" title="卫陶模具传弊端难克服 新材料有待开发" class="cmsHref_self">卫陶模具传弊端难克服 新材料有待开发</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>卫陶模具传弊端难克服 新材料有待开发</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-19</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>长期以来，在卫生陶瓷生产中，石膏模具已经成为注浆、滚压、旋压等成形工序不可缺少的辅助部件，它是最早也是使用最广泛的一类模具。“石膏模具约占中国卫生陶瓷模具市场的90%以上。”德国斯玛特新材料技术有限公司王平泽博士说。</p>
<p>随着卫生陶瓷产业的日益发展和壮大，传统的石膏模具越来越不适应现代生产的需求，改革卫生陶瓷成型用模具成为陶瓷行业的迫切要求。尽管国外已研制出新型的模具产品，但我国绝大多数卫生陶瓷生产企业在产品成型过程中仍使用传统模具。新型模具不能替代石膏模具在国内广泛推广和应用的原因何在?</p>
<p>石膏模具缺点多高压树脂模具或成最佳替代品</p>
<p>石膏模具拥有原材料丰富、成本低廉、操作简单、生产周期短、吸水性能好等优点，对于卫生陶瓷的成型，还要求模具具备工作面光滑、细微处可复制性良好、吸水范围较宽和空气渗透性较好、满足坯体易于脱模、能多次注浆等特殊性能。</p>
<p>但石膏模具也有不可克服的缺点。从石膏本身来讲，石膏性能受杂质的影响很大，含二氧化硅时强度显著降低，从而使模具使用寿命缩短;石膏在水中可溶，模具容易浸蚀，反复使用后泥坯的水份使模具表面变粗糙，影响产品的光洁度;石膏表面耐磨性差，模具与陶瓷素坯之间的摩擦而造成的磨损会十分严重;石膏受冻后强度降低的同时吸水率也降低，模具在实际使用过程中容易造成爆模。另外，随着石膏模具应用时间加长，泥浆使用量将不断增加，而成型的合格率却不断下降，人工修胚的成本也随着模具的老化而增加，生产成本在不知不觉中提高。通常企业计算成本，习惯性地按照新模具最佳状态时的成本来计算，往往忽略了模具磨损后不断增加的成本计算。从模具制造过程来说，石膏模具的制造工艺较为复杂：先制造“型”，由“型”制成种模(又称“原始模”)，再将种模的每一模片分别制成一个模，称为母模，再以石膏从母模中浇注成大量生产用的工作模。</p>
<p>基于上述原因，石膏模具的反复使用率很低，平均每个模具的使用次数为90次左右，无法适应当前日益激烈的市场竞争。为改变传统石膏模具开发的落后现状，有必要将先进制造技术应用于卫生陶瓷行业，开发出全新的卫生陶瓷模具材料以及设计制造工艺，以符合行业的发展需求。</p>
<p>据悉，早在20世纪60年代中期，联邦德国、美国、日本等国的技术人员为了解决石膏模具所存在的问题，开始石膏模具代用品的研制，并开始公布这方面的专利。作为石膏模具的替代材料，人们探讨过石膏—有机物复合模具、塑料模具、多孔陶瓷模具和硅灰石模具等。</p>
<p>“在德国、日本、意大利、英国等技术发达的工业国家，上世纪80年代就把高压树脂模具应用于卫生陶瓷生产中，石膏模具占的比例很低。”王平泽告诉记者，上世纪50年代末，德国就开始研究由高压树脂模具材料代替石膏，并取得了很大进展。但大量的工业化应用则从80年代开始。80年代中期以来，德国DORST，NETZSCH公司，意大利SACMI，SITI公司，英国PORVAIR公司，日本INAX公司，先后制成高压注浆设备，并实现市场化，从而推动高压树脂模具材料技术的发展和推广。目前高压树脂模具材料在技术上已相当成熟，在国外机械化卫生陶瓷生产中得到了广泛应用。这些材料主要是以树脂为基础的具微孔结构的塑料材料，其主要特点是：强度高、韧性好，表面光洁，其孔隙率的大小可通过不同的加工工艺控制和优化。</p>
<p>王泽平表示，高压树脂模具使用寿命长，成型质量高，成型次数可达数万次，是高压注浆工艺中不可缺少的辅助产品。据了解，相比石膏模具，高压树脂模具不受空气湿度、温度的影响，生产出来的卫生陶瓷质量将更稳定。这点在国外的卫生陶瓷生产上早已得到验证。</p>
<p>工艺落后与价格高昂阻碍高压树脂模具推广步伐</p>
<p>尽管人们已意识到，目前陶瓷行业的劳动力成本不断上涨、产品质量要求愈发提高、国家对环保节能要求逐渐严格，这些都构成制约卫生陶瓷生产企业发展的瓶颈。尽管高压树脂模具具有上述优点，但王泽平表示：“高压树脂模具目前在国内的推广仍处于起步阶段，还没有得到普遍应用。”</p>
<p>对于高压树脂模具在我国的推广尚不理想，王泽平认为：“我国陶瓷工业化起步较晚，劳动力相对便宜，目前大多数卫生陶瓷生产企业仍采用传统的人工注浆方法，大大制约了新型模具在国内的推广速度。”他说，传统注浆工艺通过人工注浆，运用石膏模具生产，一天只能注浆一次，生产效率低下;而采用高压注浆工艺，在配合高压注浆设备和高压树脂模具的同时，可使面盆12-15分钟成型一次，马桶25分钟成型一次，一台机器可带几个到十几个模具不等，也就是说一次可同时成型数件或十几件产品，大大提高生产效率。高压树脂模具解决了人力成本的问题，相比对体力要求很高的人工灌浆工序，应用该模具可减少工人的使用量。</p>
<p>目前高压注浆工艺已成为国内卫生陶瓷较为推崇的产品成型方法，由于该工艺要求配套相应的注浆设备和成型模具，而国内缺乏先进的制模技术，高压注浆设备和高压树脂模具主要依赖进口，因此需要的一次性投资较大。</p>
<p>据了解，相比国内几百元一套的石膏模具，一套进口的面盆高压树脂模具的价格可达人民币20万元，一套进口的3开模或4开模的马桶高压树脂模具造价达人民币30-40万元。这不仅制约了高压注浆工艺在我国的发展，也为新型模具的推广带来困难。“80年代以来，进口的高压注浆设备大部分还处于停滞状态。”王平泽说。由于多数企业无法承受昂贵的进口模具价格，宁可将机器闲置。</p>
<p>对于高压树脂模具不能在国内普及的问题，不少卫生陶瓷生产企业的相关负责人也发表了各自的看法。其中，澳维丝卫浴科技有限公司(下面简称“澳维斯”)总经理苏细弟认为，该模具产品只适用于结构简单的卫生陶瓷成型，不符合我国产品结构复杂的特点。在国内，为满足消费者对产品款式的多种需求，卫生陶瓷企业转换产品款式的频率较高。如果要转换不同型号和规格的高压注浆设备，其成本会很大。“国外一款卫浴产品不仅风格简约，且风行多年也不过时，因此对应该款产品的模具结构简单，使用寿命也较长。”澳维斯是潮州近700家卫生陶瓷生产企业里面能自己开发模具的一家企业，生产模具的时间已超过10年。“在潮州的卫生陶瓷生产企业中，自己生产模具供自家产品成型的厂家约占10%。”苏细弟说。据了解，目前潮州共有卫生陶瓷模具企业约100家，约一个模具厂服务于6-7家卫生陶瓷生产企业。</p>
<p>广东佳梦陶瓷实业有限公司(下面简称“佳梦陶瓷”)副总经理戴爱春也表示：“相对于不成熟的新工艺和新方法我们更愿意使用已经发展成熟的传统产品。”他说，虽然石膏模具自身存在一定的缺点，但目前还没有更好的产品能替代它进行大规模的生产和应用。另外，这些新工艺和方法不能推广与行业自身的发展状况有很大关系。这个行业目前还属于粗放型的状态，管理不完善，工艺也达不到相应要求。</p>
<p>佳梦陶瓷目前拥有两条高压树脂模具生产线。据采访，高压树脂模具能通过压力进行清洁生产，整个流程可利用电脑操作，这解决了招工难的问题。相比石膏模具只能重复使用约100次，高压树脂模具的使用寿命为2—3万次，可每小时生产一次，产能相当大。“根据使用寿命算，普通模具平均用一次约人民币十几元，而高压树脂模具只要人民币一元多，从长远来说还是后者比较便宜，只是前期需要投入较大。”不过戴爱春也表示，使用高压树脂模具生产成型要求企业具有相应完善的工艺。</p>
<p>传统模具弊端难克服新型模具有待开发</p>
<p>在国内，目前还没有找到合适的新材料去代替石膏成为卫生陶瓷的成型模具材料。不少企业面对这种情况，只能通过其他途径去尽量克服石膏模具在生产成型中的固有弊端。“我们主要从源头上克服石膏模具的缺点。”苏细弟说，采购人员会到湖北和山西这两个较好的石膏产地中挑选质量好的石膏。据了解，石膏的质量与矿源有很大关系，杂质少、纯度高的矿源较优，石膏的杂质主要来自铁渣和石英砂等。而佳梦陶瓷则通过协调好浆料配置、搅拌时间、浸泡时间等来使石膏模具达到优质化。</p>
<p>记者了解到，为克服人工注浆工艺使用人力注浆的方式，不少卫生陶瓷生产企业采用管道注浆方式来协助产品成型。我国常用空气压力管道注浆和重力管道注浆两种方式，前者为我国首创，其注浆压力易于控制，便于集中管理，至今居主导地位。佛山早在20世纪80年代左右就采用管道注浆方式，该方式节省人力资源和时间成本，成型质量也得到进一步的提高。潮州地区于2004年始才改用管道注浆方式，目前在潮州卫生陶瓷生产企业的普及率达90%以上。澳维斯每条管道注浆的生产线资金投入约人民币2万元。</p>
<p>另外，原由咸阳陶瓷研究设计院承担的“国家卫生陶瓷模具中心试验基地”项目去年在潮州设立了“卫生陶瓷模具生产基地及研发中心”，该中心致力于对国内外卫生陶瓷产品及模具的技术动态进行分析，以研发具自主知识产权的卫生陶瓷模具新材料、新器型、新产品为目标。</p>
<p>依靠传统工艺和模具难以在激烈的卫生陶瓷市场中生存，但目前传统模具的缺点难以克服，开发新型模具成为必由之路。</p> 
</p>
   </div>
   
 </div>

