<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f422d68313bf3.jsp" title="衣柜行业l两级分化 高价品牌消费者“吃不消”?" class="cmsHref_self">衣柜行业l两级分化 高价品牌消费者“吃不消”?</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>衣柜行业l两级分化 高价品牌消费者“吃不消”?</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-11</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>去年，河北沧州外来一线品牌由于价格太高，消费者有点&ldquo;吃不消&rdquo;，销量下降20%-40%；小品牌由于有价格优势，销量较外来一线品牌好。外来一线品牌价格过高，&ldquo;有价无市&rdquo;，造成一线品牌与中小企业&ldquo;同市不同命&rdquo;。</p>
<p><strong>价格高企，消费者&ldquo;吃不消&rdquo;</strong></p>
<p>2010年，河北沧州整体衣柜市场销量集体&ldquo;跳水&rdquo;，尤其是外来一线品牌，销量下降了20%-40%。但是，许多小品牌，尤其是本地小企业产品销量下降幅度较小。</p>
<p>据好莱客沧州经销商介绍，近几年沧州整体衣柜市场表现一直不稳定，时好时坏。生意最好做的是2008年，当时生意非常红火，由于订单过多，安装工人不够，许多经销商甚至拒绝订单；到了2009年，生意开始不温不火。2010年，市场陷入低迷，许多商家推出各种降价促销活动，却收效甚微。</p>
<p>有业内人士认为，造成沧州市场企业&ldquo;同市不同命&rdquo;主要原因有两点：</p>
<p>一、一线品牌价格太高，消费者有点&ldquo;吃不消&rdquo;；小品牌由于价格低，占有价格优势，所以销量较外来一线品牌好。笔者在采访过程中发现，同样的板材，有些外来一线品牌价高出近一倍，因此&ldquo;有价无市&rdquo;。</p>
<p>二、楼市低迷影响家装业。2010年，国家调控房地产市场新政的实施，造成楼市前景不明朗，消费者持币观望气氛浓烈。许多不得不实施家装计划的消费者，纷纷选择购买价格低的小品牌产品，或购买成品衣柜。楼市低迷，从而影响了家装业。</p>
<p><strong>拐点出现，市场&ldquo;两极分化&rdquo;</strong></p>
<p>2011年，沧州整体衣柜市场销量&ldquo;小比大好&rdquo;的局面是否还将持续？业内人士认为，今年出现这种情况的可能性不大。</p>
<p>沧州市场消费能力与一线城市及宁波、嘉兴、佛山、厦门等相比，还有较大的差距，但是近年来发展势头很猛。2010年的市场低迷，与国家调控房地产市场新政的实施有关。其实，去年整体衣柜市场低迷，商家销量锐减是普遍现象，并非沧州市场&ldquo;专利&rdquo;。2011年，随着房地产市场的形势逐渐明朗，消费者信心回归，加上刚性需求强烈，楼市将逐渐升温，从而拉动家装业。受楼市向好影响，加上消费者消费观念的改变，知名高度、影响力大的品牌将成为消费者的首选。消费者认为，知名品牌不仅产品质量有保证，服务也有保障，更能体现使用者的身份与品位。因此，2011年，沧州整体衣柜市场销量&ldquo;小比大好&rdquo;的局面难再现。</p>
<p>未来几年，我国整体衣柜行业发展将出现&ldquo;两极分化&rdquo;。一线品牌由于在资金、人才、技术、设备、服务、管理、渠道建设及企业文化建设等方面有优势，市场份额不断扩大。而区域性中小企业由于竞争力弱，在市场竞争中处于劣势，无力拓市，生存愈加艰难。面对弱肉强吃的整体衣柜市场，沧州中小企业要想立足市场，并成功实施&ldquo;走出去&rdquo;战略，开拓新市场，提升企业综合实力，走品牌发展之路是不二选择。</p>
<p>2011年，对于我国整体衣柜行业而言，是个分水领：全国工商联家具装饰业商会衣柜专委会成立，将制定相关的行业标准，使市场逐渐走向规范、有序。今年谁能成功开拓新市场，占领市场制高点，谁将为未来的发展抢得先机。因此，2011年被业界称为整体衣柜企业的&ldquo;市场开拓年&rdquo;，有实力的企业纷纷加大了各自的市场开拓力度。索菲亚、好莱客、劳卡、班尔奇等一线品牌，以及诗尼曼、维尔曼、德维尔、城市艾迪等知名品牌纷纷进行渠道下沉，开拓二三线市场。那些今年还在&ldquo;原地踏步&rdquo;者，未来几年开拓新市场的成本与难度将会加大。</p>
<p>2011年，将成为我国整体衣柜行业的&ldquo;拐点&rdquo;。</p>
<p><strong>整合资源优势，提高创新力</strong></p>
<p>2011年，对于沧州企业来说，是个考验实力的年份：一方面，用工成本、场地租赁费用、原材料价格、管理成本等不断上涨，生存压力加大；另一方面，随着&ldquo;试水者&rdquo;不断进入，企业数量剧增，市场竞争日益激烈，生存压力倍增。面对竞争激烈的市场，沧州商家应如何应对？业内人士认为，必须做好以下5点：</p>
<p>一、整合资源优势。本地企业与外来品牌相比，无论是品牌知名度与影响力，还是资金、人才、服务、技术、管理等方面，均处于劣势。但本地企业也有自己的优势，如更了解本地消费者的消费习惯，以及有良好的人脉关系，加上生产基地在本地，交货准时，运输成本低，有价格优势。本地企业只要能运用好自身优势，扬长避短，同样能立足市场。</p>
<p>二、提升创新能力。创新能力弱是本地企业的通病。在整体实力不占优势的形势下，本地企业要不断提升创新能力，不断推出本地消费者喜爱的产品，以特制胜。</p>
<p>三、走多元化发展之路。整体衣柜市场一直都是&ldquo;二元化消费结构&rdquo;，一部分消费者追求品质与名牌效应，追求知名品牌。另外一部分则追求低价格，购买低价格产品。市场上这种&ldquo;二元化消费结构&rdquo;将长期存在，沧州市场尤其如此。本地企业要顺应形势，不断丰富产品种类，走产品多元化发展之路。</p>
<p>四、加大企业文化建设力度。整体衣柜企业的市场竞争，也是企业文化的竞争。没有文化的品牌竞争力弱。在竞争趋于白热化的市场环境下，竞争力弱，立足市场就不易，做大做强更难。本地企业必须认识到企业文化建设对发展的重要性，加大企业文化建设力度，提高品牌竞争力。</p>
<p>五、增强服务意识，提高服务水平。整体衣柜作为定制化产品，交易过程环节多、时间长，服务贯穿始终。从与客户洽谈、接订单、图纸设计确认，到安装及后期的产品维护，都需要良好的服务，而且环环相扣。如果某个环节服务不到位，可能导致客户流失。</p>
<p>市场竞争不断加剧，用工成本、场地租赁费用、原材料价格、管理成本等不断上涨，产品的利润空间缩小。企业光靠卖产品，难于实现利润最大化。只有通过为消费者提供良好的服务，来提高产品附加值，企业才能实现利润最大化。</p>
<p>整体衣柜发展的初级阶段，企业数量少，消费者选择空间小，市场竞争相对较弱，企业只要做好某个环节就能赢得客户的信赖，接到订单。现在市场不断成熟，企业数量剧增，消费者的选择空间大，加上消费者消费观念正逐渐改变，对整体衣柜的要求也越来越高，企业只要做好某个环节就能有订单的时代已一去不复返。因此，企业必须做好每个环节，才能取得消费者的信赖。</p>
<p>2011年，对于竞争力弱的本地企业而言，要想在竞争激烈的市场立足，必须做好每个环节，一个都不能少。</p>
</p>
   </div>
   
 </div>

