<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f71626e012f7675e75c0227.jsp" title="低碳时代来临 IT助力政府绿色采购" class="cmsHref_self">低碳时代来临 IT助力政府绿色采购</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>低碳时代来临 IT助力政府绿色采购</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2009年底，在全球瞩目的世界气候峰会之后，低碳、环保、节能减排成为全球热议的话题。中国作为一个发展中大国及全球最大的二氧化碳排放国之一，向世界庄严承诺，中国到2020年实现单位GDP二氧化碳排放比2005年下降40%-45%。以此为标志，发展以低能耗、低污染、低排放为基础的低碳经济与生态经济，已经成为中国的一项重要国策。可以说，低碳经济，是继农业文明、工业文明之后人类社会的又一次重大进步。</p>
<p>绿色号召IT品牌用行动体现低碳意识</p>
<p>针对行业需求，很多品牌都纷纷推出节能先行、低碳环保的高品质产品。今年，不少商家亮出了当季主打产品，比如佳能、HP、爱普生的打印设备等，在减排节能上有了技术性的提高，耗材也采用环保无毒的原料，减少办公污染；如今应用日渐广泛的无线网络产品，如思科、爱迪麦飞利浦等数码产品，都推出了以低功耗环保为主旨的机型；已通过相关机构认证的AMD处理器、技嘉主板等，在设计和应用上都推出了节能减排的新系列；IBM、戴尔、联想、华硕等品牌在提出绿色服务器的同时也在诸多设计环节提升产品的绿色价值和有效整体的解决方案；LG商用显示设备始终以节能减排和低碳理念为先，LGW2254TQ就是一款以节能、健康、环保为优势，同时具有慧智护眼功能的显示器......当然，还有很多企业是将低碳节能放在生产的第一步的，国家即将开展低碳产品认证，相信会有越来越多的低碳产品涌入市场。</p>
<p>而在世界上IT行业各细分领域的巨头都在为&ldquo;低碳IT&rdquo;贡献力量：IBM是奥巴马政府美国复兴和再投资计划在新能源领域的积极参与者，大力推动着智能电网建设；谷歌在美国已经投资数千万美元，用于研究可再生资源；Oracle成为了智能电话组织的重要参与者之一；微软则通过搬迁大型数据中心的方式依靠低气温冷却设备，从而达到节约能源的目的；戴尔在国内建立了绿色数据中心，成为了国内下一代数据中心建设的重要参考。此外，目前已经较为成熟的视频会议、智能网格、数字打印、出版等也成为了低碳环境中的重要解决方案。</p>
<p>促节能减排各地政府采购积极响应</p>
<p>随着节能减排政策逐步深入人心和低碳时代的到来，节能也成为了政府部门绿色采购的重要标准。作为财政支出管理的重要措施和国家对经济进行宏观调控的有效手段之一，政府采购必然要体现国家在不同发展阶段的政策目标。在转变经济发展方式、调整经济结构、培育新兴战略产业、推动低碳经济发展中，必须充分发挥政府采购的政策导向的标杆作用。政府采购应该向低碳技术、低碳产品及低碳企业倾斜，引导低碳生产、低碳消费，培育低碳市场，实现促进产业结构调整，保护环境等社会经济政策目标。</p>
<p>目前，全国已经有很多省市政府都在响应绿色采购了，优先采购环保和创新产品。</p>
<p>山西省人民政府要求认真落实《节能产品政府采购实施意见》和《环境标志产品政府采购实施意见》，进一步完善政府采购节能和环境标志产品清单制度，不断扩大节能和环境标志产品政府采购范围。具有节能、节水、环保标志产品的办公设备，由同等优先采购改为强制采购。把节能环保型汽车和清洁能源汽车列入政府采购清单优先采购。建立节能和环保标志产品政府采购评审体系和监督制度，保证节能和绿色采购工作落到实处。</p>
<p>今年以来，天津市贯彻实施节能环保和自主创新激励政策，政府采购对节能环保和自主创新投标产品进行优先采购，不仅给予价内加分，还在价外加分，获得国家和地方有关奖项产品最高可以获得30分附加分。市财政局制发的《关于天津市政府采购支持节能环保建设促进自主创新实施意见》，让供应商、采购人乃至整个社会都围绕低碳经济的发展动了起来。</p>
<p>浙江、山东节能减排、结构调整出新招：浙江推出主要污染物总量减排预警制度，预警分3个等次：针对企业的是黄色预警、针对各地环保局的是橙色预警、最严重的红色预警是发给地方政府的，将严厉追究因高污染高排放被出牌警告且不能完成年度减排目标的企业的责任，地方被红色预警、实行区域限批的，政府考核也将一票否决。浙江省环保局污控处处长朱留沙表示，这项预警制度走在全国最前列。</p>
<p>山东省要求政府采购要优先采购节能产品，对列入强制采购清单的产品实行强制采购。淄博市最近采购的电动机、水泵等设备，产品范围就要求必须是通过节能认证的产品。淄博市政府采购中心副主任周明：&ldquo;我们在政府采购工作中大力向节能产品倾斜，鼓励采购单位选用《节能产品政府采购清单》的产品进行询价，加大节能产品在采购单位的应用。&rdquo;</p>
<p>政府优先和强制采购节能产品，为节能产品营造了市场环境，推动了企业研发节能技术、生产节能产品；而节能产品的推广应用，也有利于建设节约节能型社会。所以，IT产品无论从品质为先、着力推进品质工程建设，还是到节能先行，都要做到利用技术优势助力政府绿色采购。</p>
<p>分析政府行业所需求的IT产品，应既能满足环保节能的绿色采购标准，又能保持稳定的工作效率，同时也具有保护健康的功能。IT行业应为政府绿色采购提供集实用性、节能性和时尚性于一身的产品。使用低能耗IT设备来降低整体能耗，减少碳排放。</p>
<p>在低碳经济时代背景下，随着政府绿色采购的发展，IT行业将始终以节能减排和低碳理念为先，凭借其高品质、低能耗的设备，助推中国低碳经济腾飞。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

