<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131767356013182da813c00fb.jsp" title="陶瓷花纸业规模效应仍存 国际环境刺激利好市场" class="cmsHref_self">陶瓷花纸业规模效应仍存 国际环境刺激利好市场</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>陶瓷花纸业规模效应仍存 国际环境刺激利好市场</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>随着我国经济的飞速发展，花纸行业最近十来年需求量不断扩大、工艺档次不断提高、竞争越发激烈。传统花纸业(如陶瓷行业)已经处于基本饱和阶状态，广大中小型花纸企业利润受到挤压，市场竞争激烈，行业洗牌加剧。那么未来的花纸行业空间在哪里?陶瓷花纸真的像人们说的那样已经完全见底，马上被不断新出现的高利润领域代替吗?</P>
<P>为了更深了解花纸行业，小编做了更进一步的市场调查。通过发掘更多企业的生存现状和战略发展展示整个行业的动态和发展趋势。</P>
<P>一、玻璃花纸和陶瓷花纸并存</P>
<P>花纸企业的生存状态和当地竞争环境、自身规模、技术实力密切相关。目前市场共性是，多数花纸企业主营业务多集中在玻璃和陶瓷花纸两个领域，两者所占比例以陶瓷花纸较多，但也不乏一些企业已经几乎完全淘汰陶瓷花纸产品。从主营陶瓷花纸转型做玻璃和其他花纸的企业大概有30%的比例。然而也有一些地区的陶瓷花纸企业仍在继续做着主业，这些企业对于目前的市场、利润、客户方面都还比较满意。甚至有企业准备再建工厂、扩大市场规模。只需要40-50万就可以建一个陶瓷花纸厂，技术量低，成本不高，低门槛是造成行业从众过多，竞争激烈的情况。</P>
<P>近几年玻璃快速发展，玻璃花纸需求量也在不断增大，与陶瓷花纸一样玻璃花纸领域同样竞争激烈，但是还存在一定的利润空间。原料、员工工资等成本的上涨逼迫企业提升产品价格，相对的是产品利润也随之降低，因此寻求高利润业是必然的发展，其中玻璃花纸是最容易转型的方向之一。玻璃花纸占主业的企业利润可以达到15%，市场和客户相对稳定，不断提高产品质量和附加值成为这类型企业的发展战略。</P>
<P>二、国际环境为陶瓷花纸业带来新空间</P>
<P>陶瓷业作为中国的传统行业，在中国有着悠久的历史，陶瓷花纸作为陶瓷业的上游产业链之一，陶瓷花纸的兴衰与陶瓷的发展密切相关。无论是技术还是外贸出口，陶瓷业动态时刻影响着陶瓷花纸的发展。</P>
<P>陶瓷业作为一种高能耗产业并不为国家所鼓励，但是吸收了大量劳动力的陶瓷业可以有效的解决人员就业问题。此外中国陶瓷出口量巨大，市场规模效应明显，这就决定了该行业的长期存在的可能性。</P>
<P>此外国际环境影响也为陶瓷业和陶瓷花纸创造了更多市场空间。在日本、西方国家劳动力成本很高，这些国家的一些高档陶瓷业随之转移劳动力成本较低的区域，如泰国、印度尼西亚等国家。东南亚、泰国、印度尼西亚原来都是陶瓷进口国，由于日本、欧美、英国、台湾市场转移带动这些地区的陶瓷档次提高，成为陶瓷出口国。</P>
<P>中国陶瓷市场也因这些国际因素影响有了新的发展空间。陶瓷花纸极少直接出口，主要与陶瓷配套出口国外。据企业负责人介绍，近些年来陶瓷花纸利润不高的一个主要原因，不仅是无序的价格战，也因为下游陶瓷产品的低档导致产品的低廉，档次无法提高。尤其是在一些中低端地区，这种受制于下游产业链的效应非常明显。</P>
<P>当大部分中小型花纸，尤其是陶瓷花纸企业纷纷转型寻求新发展时，一些实力企业选择深耕细作，提高产品附加值和产品档次来满足市场需要成为主流。虽然进入陶瓷花纸业门槛较低，但是整体行业发展严重趋缓，前景并不为业内人士看好。在原料上涨，价格被迫提升、利润空间渐微的时候，企业的发展更需谨慎，坚守还是离开?各家企业选择迥异。</P>
</p>
   </div>
   
 </div>

