<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130fd08adcb02cf.jsp" title="猪价连涨11周 地方政府急抛储备冻肉" class="cmsHref_self">猪价连涨11周 地方政府急抛储备冻肉</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>猪价连涨11周 地方政府急抛储备冻肉</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-06</span>
	      <span>发布人：每日经济新闻  </span>
      </div>
      
      <p><P>炎炎夏季，飞涨的猪肉价格犹如一团烈火，难以扑灭。</P>
<P>昨日(7月5日)，商务部统计数据显示，猪肉价格自4月中旬以来，已经连续第11周上涨。面对接连跳涨的肉价，尽管中央储备冻肉按兵不动，但地方政府已经按捺不住了。</P>
<P>辽宁省政府宣布，自6月22日起以低于市价2元/公斤的价格，每天向全省投放150吨冻猪肉，投放总量达5800吨。紧随其后，江苏、海南等地也纷纷效仿抛储。不过，商务部新闻发言人姚坚在6月例行新闻发布会上表示，将加强对中央储备肉的管理，但主要还是依靠市场的力量来稳定生猪价格，商务部暂不会采取干预市场的措施。</P>
<P>针对猪价的大幅上涨，就在本月3日，国务院总理温家宝在本溪市长江农贸市场考察时表示，“得把这个周期过去。再过几个月(猪肉价格)就下来了。”</P>
<P>多地纷纷抛储</P>
<P>商务部数据显示，6月27日~7月3日，猪肉平均批发价格比前一周上涨3.4%，自4月中旬以来连续第11周上涨。而据统计局公布的数据，6月下旬，50个城市主要食品价格中，猪后腿肉价格冲破30元大关，冲至每公斤30.58元，仅仅10天上涨幅度就超过5%。与5月下旬的价格相比，6月猪肉后腿肉全月上涨14.9%，猪肉五花肉全月上涨14.6%，涨幅可观。</P>
<P>涨势之下，多个省份和地区开出医治猪价高烧的药方——投放储备冻肉。</P>
<P>辽宁省政府6月下旬率先启动储备肉投放机制。截至6月底，本溪、铁岭、大连等多个城市的储备肉陆续流向市场。</P>
<P>而这一市场调控政策推出之后，收到了立竿见影的效果。辽宁省内生猪价格在抛储后开始有所下跌，部分地区生猪价格跌破10元/斤，并且生猪出栏量有所增加。</P>
<P>辽宁沈阳一超市工作人员表示，储备冻肉每公斤价格要低于市场价2元~3元，质量也有保证，很多老人以及低收入人群纷纷放弃购买鲜肉，而选择储备冻肉。</P>
<P>除辽宁外，海南也于本周出台调控组合方案，积极组织生猪出栏，以每天正常消费量为基准，增加市场10%的生猪供应量，在海口等地限价投放，屠宰企业按低于前一天市场均价0.5元~1元/公斤以上的限定价格将肉品投放市场。海南省商务厅、财政厅本次市场调控时间暂定1~2个月。</P>
<P>据记者了解，目前山东、安徽等地的储备冻肉也择机待发，随时准备进入市场，以发挥调控作用。</P>
<P>中投顾问研究员周思然告诉《每日经济新闻》记者，这次地方储备肉的投放，将对养殖户产生一定的心理影响，出栏量将有所增加，惜售压栏现象将有所改善。</P>
<P>下行空间有限</P>
<P>尽管地方政府为平抑肉价而举措不断，但后市猪肉价格或面临趋稳难降的局面。</P>
<P>受前几日部分地级储备肉的放储影响，东北、华北部分地区生猪价格一举“破10”，回到9元~10元/斤的区间。</P>
<P>但由于存栏量较少，供需缺口大的基本局面并未因抛储得到根本性缓解，猪价下跌还未传导至南方大部分地区，便又开始反弹。</P>
<P>周思然称，若在地方储备肉投放市场后的一段时间内，仍未达到平抑肉价的效果，则投放中央储备冻肉的机率较大。</P>
<P>“把国家冷库全放满猪肉的话，也就是60万吨，而这还是一个不可能的最大数值。”业内人士称，储备冻肉不可能凭一己之力压制住价格，只能缓和供需矛盾，止住猛烈上涨的趋势。</P>
<P>而从商务部6月中旬的态度看，中央仍更期待市场力量本身对猪肉价格的调节，最新一周的猪肉涨幅也比上周收窄了1.1个百分点。</P>
<P>“即使7~9月需求回落，但猪价下行空间有限。”中国生猪预警网分析师冯永辉表示，基于成本和供需的支撑，生猪价格的底价可能在8元~8.5元/斤，很难跌破8元/斤的水平。</P>
<P>北京新发地市场统计部负责人刘通还指出，此前过低的肉价和2009年年末至2010年年初的疫情，使得这一波价格上涨来势汹汹，持续时间可能要延长一些。</P>
</p>
   </div>
   
 </div>

