<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081309200df01309b0f14ef036b.jsp" title="焦炭短期料将继续寻底" class="cmsHref_self">焦炭短期料将继续寻底</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>焦炭短期料将继续寻底</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-17</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>焦炭上市初期受市场资金推动出现强势拉涨，期价一度接近2400元/吨，但之后有所回落，并维持缩量窄幅振荡格局。5月初美指强势反弹压制原油等大宗商品，期焦破位下跌，后随着美指反弹趋缓，期焦率先迎来反弹，加之国内电荒、煤荒以及日本核电站事故后能源政策转向或加重对煤炭依赖，刺激期焦强劲反弹至2444元/吨高位。然而短期电煤荒对焦煤价格影响有限，缺乏实质支撑的期焦高位回落。近来，随着用电高峰期钢铁企业产量收缩，期焦或将继续6月初以来的新一轮寻底。</p>
<p>焦煤价格处于松动态势</p>
<p>3月初开始，国内焦煤即处于松动态势，5月下旬以来，焦煤价格暂保持稳定。但今年2月以来冶金焦煤进口量同比出现明显下滑，目前国内对进口焦煤的依赖并不强。但由于4月以来国内局部电煤持续紧张，近期国家发改委正在研究下调进口增值税和港口相关费用，以促进煤炭进口，预计此举将对目前下滑态势下的焦煤产生进一步冲击。</p>
<p>期焦强势难持续</p>
<p>5月初开始大宗商品普遍破位下跌，而国内焦炭现货也处于松动态势，但5月份期货焦炭仍逆势上涨35元/吨，涨幅1.5%。刺激期焦上涨的因素主要有当时国内蔓延的电荒、煤荒以及电煤价格的拉涨，此外日本福岛核电站事故引发各国对核能的忧虑蔓延，并且日本宣布未来20年能源发展计划向非核能倾斜，导致市场预期后期煤炭需求将增加。</p>
<p>然而，电荒、煤荒以及日本核电站事故对电煤刺激明显，对焦煤作用有限。在缺乏有效的成本支撑下，期焦反弹创出2444元/吨新高后，便持续处于振荡回落态势。近日，虽国际矿业巨头必和必拓煤矿工人罢工要求增加工资以及其他福利待遇，使国际煤炭供应一度紧张，但预计该事件对国内影响的持续性不强。因为国内进口焦煤较少，国际焦煤价格短期上涨对国内焦炭成本支撑作用有限。</p>
<p>后期钢铁需求或偏弱</p>
<p>目前钢铁工业用焦占焦炭消费量的70%左右，钢铁业需求变动对焦炭影响非常显著。今年2月份生铁产量环比下降164.8万吨，降幅为3.15%，而渤海商品交易所焦炭价格在2、3月间从高点下降15.7%。5月生铁产量5457万吨，较4月下降39万吨，降幅0.71%，而5月份渤海交易所焦炭价格则下跌88元，跌幅3.97%。现货焦炭价格变动约为生铁产量变动幅度的5倍。截止6月16日，渤海商品交易所焦炭5、6月合计降幅达7.94%，而期焦5、6月合计降幅仅0.94%。由于未来几月钢铁产量并不乐观，因而期焦或存在一定的补跌要求。</p>
<p>4、5月期间，由于钢厂担心6&mdash;8月用电高峰期间或有严厉的限电措施出台，为避免限电导致总产量的明显缩减而在4、5月加紧生产，并将设备检修期推迟到限电措施实质下达时。钢铁企业的如此策略势必引发6&mdash;8月严厉限电，加之计划的设备检修，钢铁产量或实质降低，届时对焦炭需求将减弱。</p>
<p>从技术上看，周线KDJ死叉，期焦或继续下跌寻求支撑。</p>
<p>综合以上观点来看，国内焦煤处于松动态势，虽近期澳大利亚必和必拓煤工人罢工可能对焦煤价格产生一定的支撑作用，但持续性或不强，因而期焦强势难以持续。下游钢铁企业在用电高峰期间对焦炭需求或减弱，期焦或将继续6月初以来的新一轮寻底。</p>
</p>
   </div>
   
 </div>

