<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131db79dc0131dfa25c1d0259.jsp" title="工程机械增速放缓 高铁减速再次施压" class="cmsHref_self">工程机械增速放缓 高铁减速再次施压</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>工程机械增速放缓 高铁减速再次施压</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-19</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>作为对政策敏感的工程机械行业，国家刚刚出台的高铁减速政策，无疑将为已经放缓增速的行业施压上行的压力。</p>
<p>8月10日，国务院召开常务会议，对已经批准但尚未开工的铁路建设项目，重新组织系统的安全评估。此外，暂停审批新的铁路建设项目。</p>
<p>这一消息预示着，从1997年开始的中国高铁“跃进式”的发展模式宣告终结。这对于吃了多年“高铁饭”的中国装备企业，尤其是工程机械企业来说，意味着什么?</p>
<p>高铁对工程机械产品的巨大拉动</p>
<p>由于国家基本建设的拉动，特别是高铁项目带来的投资效应，使得国内各工程机械企业近年来纷纷加大对行业的投放力度。</p>
<p>根据中国工程机械工业协会的预测，京沪高铁总投资2200亿元，其中基建占到1000亿元，工程机械采购规模约为209亿元，平均每年的采购额约为42亿元。</p>
<p>高铁对工程机械的需求量很大，并呈现阶段性特征。高铁建设不同阶段，其所需的工程机械设备也不一样。按施工工序，随时间的推移，所需的工程机械和特殊配件的品种依次为：推土机和平地机、旋挖钻机、混凝土机械(一站三车)、桥梁支座、梁箱设备、架桥机、摊铺机、CA砂浆或轨道板。具体说来，旋挖钻等桩工设备在土建阶段需求较大，混凝土机械、架桥机械等在桥梁架设阶段需求较大。</p>
<p>以混凝土机械产品为例。由于高速铁路客运专线对桥梁基础、墩台及预制梁的混凝土都有特殊要求，即高性能混凝土、耐久性混凝土等，而且产量很大。这就需要配置生产能力大、配料精度高、性能稳定可靠的混凝土搅拌站。而由于高铁的超速发展，一些施工单位对混凝土的需求量居高不下，如武广铁路的开工建设就使市场上一度出现混凝土供不应求的局面，由此拉动混凝土机械行情的一路上扬。</p>
<p>高铁项目的“大馅饼”吊足了工程机械企业的胃口，他们纷纷一掷重金，加大投入。今年，徐工混凝土建设机械产业基地总投资20亿元，投产后将形成混凝土泵车3000台、混凝土拖泵600台、混凝土车载泵600台、喷浆车150台等混凝土机械产品的年生产能力。</p>
<p>而一些没有涉足混凝土机械的企业也加入进来。山推于去年与日本日工、武汉中南机电三方共同投资建设楚天新工厂。达产后，可具备年产各种型号混凝土搅拌运输车3000台、臂架式泵车1700台、托泵1000台、混凝土搅拌站200台的生产能力，可实现营业收入100亿元。而去年，山推混凝土机械就实现了596%的爆炸式增长。2011年第一季度，在山推看家产品推土机大幅下滑的情况下，其混凝土机械的增长仍然高居不下。</p>
<p>混凝土机械增长将降速</p>
<p>由于混凝土机械的众企争雄，进入2011年，该分行业明显出现增速放缓的趋势。</p>
<p>中国建筑机械协会混凝土机械分会秘书长盛春芳接受记者采访时表示，2010年，在对混凝土机械行业的增长速度进行预测时，行业内普遍认为2011年的增长速度极有可能翻番，但从今年的实际运行情况来看，这一预测显然是高估。</p>
<p>据了解，和整个工程机械行业相一致，混凝土机械2011年一季度发展迅猛，到4月份，运行情况尚佳，但到5月份则表现较差，6月份就更差。三季度以来，一些按照订单生产的产品，客户延迟取货，而一些订单则干脆被客户取消。综合2011年的总体发展情况，盛春芳认为，预计2011年混凝土机械全年增长将为20%~30%。</p>
<p>作为混凝土机械产品的重要市场之一，“高铁项目出现政策的转向，肯定会对混凝土机械行业产生负面影响”，盛春芳对记者表示说。</p>
<p>因此，盛春芳建议，针对混凝土机械行业目前的状况，中小企业一定不要贸然进入。主要原因主要包括以下几点。</p>
<p>首先，混凝土机械受国家宏观调控政策影响很大，其市场表现基本由工程量决定。国家政策的任何风吹草动，对这个行业都会产生影响。</p>
<p>其次，中小企业进入空间很小。混凝土机械最大的特点是技术含量高，而且单台售价高，一台混凝土搅拌站整机售价大都超过千万元，混凝土泵车的单台售价也在几百万元以上。中小企业在技术、资金上与大企业相比，实力都有限。</p>
<p>另外，大企业在融资上有优势。现在行业中，银行按揭和融资租赁越来越成为普遍的购机方式。实力较强的大型工程机械企业，由于多年来建立了良好的资金来源以及银行信誉度，便于开展相关业务，中小企业难以企及。</p>
<p>高铁板块的整体下滑</p>
<p>其实早在7月23日甬温线特大铁路交通事故之后的第一个周一，即7月25日，整个高铁板块就大幅下挫，与高铁相关的企业股价也一并下滑。</p>
<p>统计数据显示，高铁指数7月25日创造了今年以来5.81%的最大单日跌幅。而主要以生产整车的个股公司如中国南车、中国北车等，股价应声下落。</p>
<p>另一个受到影响的群体是一些为高铁提供零部件的企业。如天马股份、青海华鼎等。7月25日，天马股份被牢牢封死在跌停板上。</p>
<p>作为为高铁提供装备的工程机械行业，从目前的股市表现来看，所受到的影响程度还没有上述两个群体那么直接，但证券分析人士表示，客户市场的萎缩，其造成的间接影响不久也会得到体现。</p>
<p>按照铁路基建的投资为6000亿元计算，土建工程在其中所占份额大约为55%，这也就意味着，今年我国土建投资额将达到3300亿元。其中拆迁费用大约为500亿元，路基建设费用约为500亿元，桥涵建设费用约为1100亿元，隧道约为1100亿元。而据之前的预测，2011年铁路建设的投资规模将直接拉动我国工程机械市场10%以上的需求增长。高铁的减速，这个至少几百亿元的市场还会剩下多少，工程机械行业怎样有效降低高铁政策变化带来的不利影响，需要工程机械行业及时做出对应。</p> 
</p>
   </div>
   
 </div>

