<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130fcf8c34f02a8.jsp" title="上半年农副产品价格大幅上涨 下半年或集体趋稳" class="cmsHref_self">上半年农副产品价格大幅上涨 下半年或集体趋稳</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>上半年农副产品价格大幅上涨 下半年或集体趋稳</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-06</span>
	      <span>发布人：中国证券网-上海证券报  </span>
      </div>
      
      <p><P>2011年上半年，农副产品价格走势总体向上。猪肉、鸡蛋、水产品都出现了明显的上涨。业内人士表示，供应减少、成本增加是农副产品价格上涨的主要原因。随着补栏量、投放量的增加，预计今年3季度起，主要农副产品价格将进入平稳期。</P>
<P>食品价格上涨推高CPI</P>
<P>上半年，全国居民普遍感受到荤菜价格上涨较快。据国家统计局7月4日公布的“50个城市主要食品平均价格变动情况”显示，6月下旬，主要食品价格上涨范围较上中旬有所扩大。数据显示，6月下旬猪肉价格与5月下旬相比，涨幅达到15%，猪后腿肉价格已经突破每斤15元。根据商务部统计，全国猪肉批发价格较年初上涨了30%，同比涨幅近8成。不过，猪肉价格持续上涨唤起了养殖户的养殖热情，补栏意愿持续增加。因此，到下半年全国猪肉供应量有望快速增加。</P>
<P>除了猪肉，其他居民主要食品价格也在上涨。据新华社全国农副产品和农资价格行情系统监测，4月下旬至5月下旬，全国鸡蛋价格出现快速上涨。全国鸡蛋日均价环比上涨9.8%。6月之后价格开始回落。多位个体经营者向记者表示，由于肉蛋价格持续上涨，近期肉蛋销售量明显下降，总体利润反而不如前几个月。</P>
<P>如果说肉蛋价格上涨符合固有的周期规律。淡水鱼价格上涨则显得有些意外。去年底至今年6月，长江中下游地区遭遇大规模的旱灾，洞庭湖、鄱阳湖、洪湖等几大淡水湖水域面积大幅缩减，对淡水养殖业造成了严重冲击。过去相对平稳的淡水鱼价格今年以来涨幅超过40%。据多地数据显示，鲤鱼价格从往年的5-6元/斤上涨到11元/斤，鲫鱼从4元/斤上涨至9元/斤，价格翻番。而白鲢、黑鱼等品种的涨幅超过了30%。上海、浙江等地河虾价格较今年春节上涨5-6成。</P>
<P>此外，记者调查了解到猪肉价格持续上涨过程中，鸡肉消费的替代因素渐渐显现。6月底，全国白条鸡价格达到了15元/公斤，较去年同期上涨了25%左右。</P>
<P>市场观点普遍认为，从CPI构成看，食品类和居住类价格成为当前物价上涨主因，预计6月CPI涨幅将超过6%，不过这种判断结合了翘尾因素。</P>
<P>下半年价格预期企稳</P>
<P>有农林牧渔业研究员表示，供应与市场潜在需求存在较大缺口，是今年猪肉价格大涨的主要原因。由于生猪生产周期较长，即使养殖者加大补栏力度，生猪从补栏到出栏需要相对较长的周期，因此在一定时期内仍无法解决供应紧张的问题。目前正好是生猪供应相对最低的阶段，猪肉价格增幅较大。但根据全国多个区域生猪补栏情况的推算，猪肉价格上涨的趋势将不会持续很久。齐鲁证券研究报告认为，到今年3、4季度，猪肉供应量将有所增加，届时价格也将趋于平缓。</P>
<P>淡水产品同样处于青黄不接期。相关研究员表示，前段时间长江中下游大范围干旱，现阶段淡水产品存塘量较低，伏季东海、黄渤海休渔使得市场对淡水鱼的需求量有所增加，导致近期淡水鱼价格上涨比较厉害。据中国水产养殖网等专业网站信息，目前，长江中下游部分水产养殖企业陆续开始投放鱼苗。水产养殖企业人士预计，今年10-11月左右，淡水产品供应紧张的问题就会得到明显改善，再加上淡水产品需求本来就不算十分刚性，因此价格将很快恢复平静。</P>
<P>此外，鸡蛋价格目前已有企稳迹象。据中国畜牧业信息网数据显示，6月中旬全国鸡肉价格平均值为8.7元/斤，价格起落相对稳定。</P>
</p>
   </div>
   
 </div>

