<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ee243a4012ee6c3e9ed16c8.jsp" title="集成吊顶走向市场 安装将会有标准可依" class="cmsHref_self">集成吊顶走向市场 安装将会有标准可依</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>集成吊顶走向市场 安装将会有标准可依</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>集数十载浴霸生产的经验，付出了开发者无数智慧的结晶产物&mdash;&mdash;集成式多功能吊顶产品已成功走向市场，并被广大消费者认可和接受。由此嘉兴的浴霸产业迈入了集成式多功能吊顶时代。</p>
<p>从集成式多功能吊顶产品推向市场到今天，仅仅5年多的时间，嘉兴市集成式多功能吊顶生产企业已有百余家，占有全国90%的生产量和市场。</p>
<p>区域共性产品形成的主要方式是跟风生产，由于产品的易模仿性发展的速度非常快。在区域性生产的同时，由于企业各自为政，各企业往往重视的是市场和销售，而质量则易被忽视。正是由于以上原因，行业产品往往不会因为几家好而为整体带来好的发展趋势，但往往会因为一家不好而影响整个行业产品的声誉和发展。为了避免集成式多功能吊顶行业重走浴霸的老路，从产业质量提升的目的出发，用统一的标准整体体现集成式多功能吊顶的形象，打响集成式多功能吊顶作为新新产业的品牌，是行业内企业的一种责任。</p>
<p>《家用和类似用途集成式多功能吊顶安装技术要求》行业标准是应运而生的符合行业发展、企业和市场需求的必然产物。我们开展集成式多功能吊顶安装、验收技术规范标准的制定和实施，不仅仅是以此来提升产品质量，更是为建立一种符合中国消费市场新特点的标准体制进行试点和尝试。</p>
<p>近年来集成式多功能吊顶产业发展迅速，年产量呈逐年上升趋势。集成式多功能吊顶产品出厂时的状态只是半成品，所以产品的美观、使用性能及安全是否能够保证，在某种意义上取决于产品安装调试技术标准的要求。因此，安装技术标准就成为保障集成式多功能吊顶正常工作的重要环节。然而，在此之前还没有科学、统一的集成式多功能吊顶安装规范标准，尽管集成式多功能吊顶单一模块产品在出厂时都具有合格的质量，但由于安装工作无法可依、操作不规范而导致了安装质量参差不齐、要求不一的状况比比皆是。集成式多功能吊顶产品让用户没有真正享受到这种新产品的带来的美质生活，而相反因为产品安装造成的问题对厂家和销售单位屡屡抱怨。</p>
<p>为了保证行业健康有序发展、规范行业安装标准、保护消费者的合法权益，让集成式多功能吊顶带给用户美质生活、美质享受。在品格卫厨(浙江)有限公司等六家企业安装、验收企业联盟标准的基础上，2010年向国家工信部申报了制定国家行业标准的需求。根据工业和信息化部办公厅[2010]235号文件&ldquo;关于印发2010年第二批行业标准制修订计划的通知&rdquo;。全国家用电器标准化技术委员会秘书处授权品格卫厨(浙江)有限公司担任组长负责筹备成立《家用电器集成式多功能吊顶装置安装技术要求》(计划号2010-2737T-QB)标准起草工作组。</p>
<p>标准希望引入让用户明明白白安装和用户参与全过程验收的理念，从集成式多功能吊顶产品的安装材料、安装条件、安装质量、安装过程控制、验收、管理及质量文件等方面对合格安装工作做出相应的技术标准规定。</p>
<p>标准制定和发布之后，我们行业企业将对安装施工人员进行标准培训，后期将制定《安装告知书》、《用户验收指南》等安装说明文件给用户去了解安装标准和验收，同时将推出安装样板房和展示房供以参考。</p>
</p>
   </div>
   
 </div>

