<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f9cf3c5012fb38ca97a0520.jsp" title="我国成全球最大电工仪表生产和消费市场" class="cmsHref_self">我国成全球最大电工仪表生产和消费市场</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国成全球最大电工仪表生产和消费市场</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-03</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;经历了&lsquo;十一五&rsquo;规划的大发展，我国电器工业平均增长速度达到25%以上，主要产品产量连续创造历史最好成绩，以清洁高效发电设备和特高压交直流输变电设备为先导的制造及技术水平显著提高。其中，发电设备的产销量连续4年超过1亿千瓦，由此我国已成为全球第一大电工电器装备生产和消费市场。&rdquo;在去年7月19日举行的中国电器工业协会第四届会员代表大会上，该协会新一届常务理事会会长、中国西电集团总经理张雅林作出上述表示。 <br />
　　<br />
他指出，2010年是电工行业决战&ldquo;十一五&rdquo;、备战&ldquo;十二五&rdquo;的关键一年。&ldquo;在过去5年中，我国电工行业呈现了许多可喜变化和新的突破，成为全球电工电器装备制造大国。下一个5年，国内面临着紧抓国际产业转移的战略时机，将处于由电工行业大国加速向强国迈进的转轨时期。&rdquo;张雅林讲到。 <br />
2010电工行业经济反转走高</p>
<p>&ldquo;今年市场需求进一步扩大、财政投资基本维持在去年水平、产业内增长的发展环境不断优化。总体形势企稳向好的宏观经济环境更有利于电工行业发展。&rdquo;张雅林进一步表示。</p>
<p>进入2010年以来，电工行业经济运行开局良好，呈现&ldquo;V&rdquo;形反转及强劲走高态势，最新统计数据表明：1&mdash;4月，电工行业完成工业总产值10030.56亿元，同比增长30.43%，完成工业销售值9717.53亿元，同比增长32.1%，实现进出口总额达344.65亿美元，同比增长31.76%。</p>
<p>&ldquo;应该说，国家应对金融危机、扩大内需和刺激经济的一揽子计划和改革措施在电工行业成效显著。&rdquo;张雅林预计，2010年电工行业实现工业总产值、销售产值等经济总量指标将达到3.3万亿元左右，同比增长20%左右;利润总额将超过1800亿元，同比增长将高于20%;鉴于2010年1-5月我国进口的强劲增长势头，电工产品进口额，出口额和进出口总额等外贸指标也将实现20%以上的增长。</p>
<p>此外，电工行业主要产品产量也保持了高位。2010年全年发电设备产量仍将超过1亿千瓦，电线电缆、电动机、绝缘材料等基础电工产品的产量增长幅度将达到25%左右;只有变压器产量前5个月小幅减少，为-3.87%，预计全年产量可能会与2009年持平或略有减少。 <br />
重大装备技术国产化全面突破</p>
<p>实际上，我国电工行业连续4年的高速发展离不开国内重大技术装备在自主创新领域的全面突破。</p>
<p>在引进技术消化吸收、再创新基础上，我国在火电装备领域已掌握600兆瓦超临界火电机组设计制造技术，并生产投运130余台，性能达到国际先进水平，不仅摆脱了进口依赖，而且出口印度等国家。而1000兆瓦超超临界机组目前国产化率达到70%左右，并在逐步提高，目前已生产制造投运的10台机组发电效率基本稳定在45%左右，供电标准煤耗约每千瓦时285克。依托三峡工程带动水电产业技术改造的实施，我国水电装备制水平在短短数年实现了历史性跨越，混流式水轮模型试验、大型推力轴承试验台、800级蒸发冷却试验台达到世界先进国家的同等水平。此外，国内企业通过与国外的合作制造和打捆招标引进技术的消化吸收，已具备了自主研制大型抽水蓄能机组的能力。 <br />
相对火电和水电装备领域而言，核电装备国产化起步晚、技术难度大，不过依然形成了具有相当规模和一定技术水平的核电装备制造业体系，完全可以依靠自己力量支撑我国未来核电发展的需要。&ldquo;目前，我国逐步掌握了二代核电核岛、常规岛大多数关键设备的设计制造技术，尚有部分设备，如主循环泵、核级的泵和核级的阀门等需要进口。不过，第三代AP1000技术的引进消化以及CAP-1400的研究启动，表明我国已经迈入世界先进水平。&rdquo;张雅林表示。</p>
<p>表现最为突出的是输变电设备领域。依托三峡水电站送出工程，西北750千伏交流输变电示范工程及特高压交、直流输变电试验示范工程，提升了国内输变电装备的设计、制造和试验能力，基本上具备了较强的国内外市场的竞争力。据了解，目前我国掌握了一批具有自主知识产权的输变电核心技术，达到了世界先进水平。国内企业自主研制的特高压1000千伏交流和&plusmn;800千伏直流输变电成套设备已经投入运行，运行情况良好，主要性能指标达到设计要求。不过张雅林指出，总体来看国产化比例尚需继续提高，实现优质批量生产。 <br />
产业大而不强亟待转变</p>
<p>据了解，虽然我国发电设备和输变电设备产品位居世界先进水平，但是电工行业总体创新能力不强、产业核心竞争力不足，产业自主创新能力弱，难以有效地支撑结构升级。&ldquo;目前行业尚未形成年产值超千亿的大企业集团。企业研发能力不足，核心技术主要依赖引进。&rdquo;张雅林表示。</p>
<p>目前来看具体表现为，一是基础技术、关键基础零部件、基础工艺及特种优质原材料发展滞后，不能适应主机发展需要，严重依赖于进口，致使主机发展受制于人。发电设备大型铸锻件、泵阀等关键辅机，特高压输电设备用绝缘材料、开关操作机构等关键零部件已经成为阻碍提升重大技术装备产品核心竞争力的主要问题;二是产业结构矛盾制约行业发展。目前存在较为突出的问题是，电器工业产能扩张过快，低端领域过度竞争，已经并将进一步导致自我积累能力下降，严重影响企业的自我发展。而且部分子行业重复建设现象严重，企业定位同质化现象严重，产品质量问题突出，市场竞争秩序混乱。</p>
<p>此外，经过金融危机的洗礼后的电工行业也出现了一些新的问题。比如，行业发展过度依赖于传统的加工制造业，现代制造服务业发展缓慢;行业发展主要依靠传统的加工制造业，现代制造服务业对行业发展贡献很小;企业组织结构散而弱，尚不具备与大型用户对等的议价和对话实力。</p>
<p>除行业自身问题外，张雅林强调必须清醒认识到市场需求增速由高趋缓，&ldquo;伴随着我国工业化和城镇化进程的加快，前一个时期发电设备、输变电设备超常规发展后，需求　　高速增长势头将逐渐趋缓，后危机时代贸易保护势力的抬头，越来越多的国家不断提高机电产品市场准入门槛，对我国继续扩大出口必然造成困难。&rdquo;</p>
<p>对于行业发展的种种瓶颈，张雅林提出以转变发展方式为目标，以提升自主创新能力、增强核心竞争力为首要任务的指导思路，建议企业大力推进节能减排，大力拓展国内外市场，大力推进发电设备、输变电设备以及配用电设备等重点领域的优化升级;开拓和发展战略新兴产业，重点发展风电、光伏和电力电子产业;大力推进智能电网设备的开发，推进电工装备向高端制造业发展。</p>
<p>虽然电工行业已经具备了快速发展的基础，但是仍然面临许多的不确定性。&ldquo;目前世界经济复苏基础仍很脆弱，未来的经济形势不容过分乐观，贸易保护主义持续升温，抢占未来发展先机、争夺战略性新兴产业制高点的竞争日趋激烈。&rdquo;张雅林认为，产业大而不强是目前最突出、最紧迫的问题。</p>
</p>
   </div>
   
 </div>

