<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813045f6fc013048cccc3d0133.jsp" title="水泥价格全国领跌 贵州水泥市场或洗牌" class="cmsHref_self">水泥价格全国领跌 贵州水泥市场或洗牌</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>水泥价格全国领跌 贵州水泥市场或洗牌</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>台湾水泥股份有限公司(下称&ldquo;台泥&rdquo;)贵州首个水泥项目昨天宣布投产，但是没能赶上好时候。</p>
<p>数字水泥网数据显示，今年前5个月，全国PoO 42.5水泥市场价格为420元/吨，同比上涨13.60%，但西南地区水泥价格较去年却呈下跌状态，比如，贵阳较去年下跌32.43%，在全省最大城市中价格也是最低的，不到300元/吨。</p>
<p>从两年前的供不应求，到目前的供过于求，贵州水泥市场的转折只用了短短两年时间。&ldquo;此前，大企业看不上贵州市场，但从去年开始，大型水泥企业开始大举进入，贵州水泥市场将迎来大洗牌。&rdquo;数字水泥网总裁刘作毅告诉《第一财经日报》。</p>
<p>新建与收购并进</p>
<p>台泥就是通过收购昌兴矿业水泥业务间接进入贵州市场的，安顺项目一期5月份竣工，明年上半年二期也将竣工，全部投产后产能为400万吨，总投资12亿元，是贵州当地最大的水泥厂。</p>
<p>进入贵州不久，台泥就启动了收购策略。台湾国际集团有限公司董事总经理吴义钦向本报透露，公司6月1日将收购并接收位于安顺地区的贵州港安水泥有限公司。后者是一家港资背景的公司，正在兴建120万吨的水泥产能，预计今年年底投产，台泥将收购其大部分股权，原有股东还保留20%多一些股权。</p>
<p>贵州市场对于台泥开拓西南市场战略至关重要，贵州市场开拓后，将台泥的东南、华南、西南连成一线。台泥董事长辜成允告诉本报，安顺项目与建设中的台泥四川、重庆项目遥相呼应，意味着台泥在西南市场的战略布局已初具规模。</p>
<p>去年8月，台泥宣布斥资38亿港元并购昌兴国际在大陆的水泥业务，这让台泥正式取代了海螺水泥成为华南地区最大的水泥生产企业。到今年年底，台泥在台湾和中国大陆地区的水泥产能将达到5500万吨，其中绝大部分位于大陆地区。辜成允表示，台泥下一个目标是，未来5年实现产能翻一番突破1亿吨。</p>
<p>目前，中国水泥产能突破1亿吨的水泥企业只有中国建材和海螺水泥两家公司。</p>
<p>市场需求将大增</p>
<p>刘作毅说，从去年开始，贵州新型干法生产线投产达到了顶峰，在建43条新线熟料产能达到了4000万吨。刘作毅说，在建生产线预计至2011年底前大都能够投产，届时熟料产能将达到5700多万吨，相当于至2009年底已投产产能的3倍多。</p>
<p>与此同时，海螺水泥、浙江红狮水泥和台泥这些大企业的身影已经有所闪现，从布局、设备上都有了大幅度提高。去年海螺水泥在贵阳和黔南各投一条4500 t/d生产线。浙江红狮水泥在黔南州的龙里2条4500 t/d项目去年6月份正式投产。&ldquo;由于进入节奏慢了一大拍，这些企业的战略布局只是刚刚开始，还没有形成区域控制优势。&rdquo;刘作毅说。</p>
<p>他认为，今年除贵阳、黔东南基本平衡，贵州其余7个地区基本都转为输出区，其中以安顺过剩最为严重，其次为黔南州，而毕节地区变化最大，产销比率从2009年的49%(短缺)转为2011年的150%(过剩)，至2012年，不考虑落后水泥产能，新型干法水泥的生产能力将达到8200万吨，超出同期消费量约4000万吨，即使考虑一些新线不能投产，两者之间的关系也非常悬殊。</p>
<p>不过台泥对贵州市场比较乐观。台泥(安顺)水泥有限公司总经理于春华告诉本报，贵州目前实际产能接近4000万吨，但到明年不会有8000万吨那么多，因为实际建设项目没有那么多，另一方面，从去年10月到今年一季度，贵州有一批大型项目计划开工，总投资计划在5000亿元以上。</p>
<p>新台泥(杭州)企业运营管理有限公司总经理吴黎康告诉本报，根据贵州&ldquo;十二五&rdquo;规划，贵州水泥总需求量届时将达到4亿吨，平均每年为8000万吨，市场前景非常好。</p>
</p>
   </div>
   
 </div>

