<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e69ef5a012e6a1a5b41003d.jsp" title="14省区成重金属污染治理重点 中央拟投百亿" class="cmsHref_self">14省区成重金属污染治理重点 中央拟投百亿</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>14省区成重金属污染治理重点 中央拟投百亿</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-28</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>21世纪经济报道获悉，按照这一规划，全国有内蒙古、江苏、浙江、江西、河南等14个省区被纳入&ldquo;十二五&rdquo;重金属重点治理省区，有138个区域被列为重点治理区域，采矿、冶炼、铅蓄电池、皮革及其制品、化学原料及其制品五大行业的4452家企业被纳入重点监控。</p>
<p>据不愿具名的知情人士确认，这些企业当中，包括江西铜业、金川矿业、云南铜业、株洲冶炼等上市公司。</p>
<p>&ldquo;尤其是过去造成过污染的企业和区域，比如湖南湘江流域、安徽怀宁这些地方，将得到重点治理。&rdquo;这位人士说。</p>
<p>根据这一规则，到2015年，重点区域的重点重金属污染排放量要比2007年减少15%，非重点区域的重点重金属污染排放量不超过2007年的水平。</p>
<p>&ldquo;重金属排放作为约束性指标还是第一次，而且是要求把排放总量降下来，而不是像过去那样仅仅把排放上升的速度降下来&rdquo;，一位环保界人士对此评价说，这么大的减排幅度对被纳入重点监控的企业会有比较大的影响。</p>
<p>14省区被列为治理重点</p>
<p>据上述知情人士透露，规划中被纳入重点监控名单的4452家企业，来自新疆、宁夏、青海、甘肃、 陕西、西藏、云南、贵州、四川、广东、广西、湖南、湖北、河南、山东、江西、安徽、福建18个省区。内蒙古、江苏、浙江、江西、河南、湖北、湖南、广东、广西、四川、云南、陕西、甘肃、青海14个省区被列为重点治理省区。</p>
<p>&ldquo;新疆、宁夏、西藏列入重点监控的企业很少，只有很少几个，湖南列入的企业尤其多。&rdquo;这位人士说。</p>
<p>据他介绍，此次重点区域划分即重金属污染物排放相对集中的地区，包括涉重产业密集地区或环境质量严重恶化区域，原则上落实到区县层次。</p>
<p>至于重点区域的选择标准，这位知情人士介绍说，一是涉重金属产业密集地区，或者涉重金属企业数量多、规模小、技术水平不高、投诉事件多发企业多的区县；二是单位面积的重金属产生量大，或者涉重金属产业产值(产品)较高、涉重金融产业集中的区县等。</p>
<p>此外，还包括环境质量严重恶化地区。重金属污染物排放量大的区县；非背景性因素造成的连续多年环境质量持续较大幅度超标、重金属污染特征明显的区县、历史性重金属环境问题集中爆发的区县、社会关注的环境热点地区或事故频发区等。</p>
<p>据悉，上述省区的分管领导已经认可该规划。</p>
<p>中央财政拟投百亿</p>
<p>和别的一些类型的污染相比，重金属污染既难以察觉又难以治理，污染企业分布广泛，治理工程耗资巨大。</p>
<p>因此，在圈定重点治理区域和企业后，如何实施规划、如何考核、治理资金如何筹措，便成为关键。</p>
<p>&ldquo;接下来这些涉及的省份都要做出一个实施细则，而环保部正在制定重金属污染防治的考核方案。&rdquo;上述知情人士表示。</p>
<p>他说，在未来的考核和奖惩机制中，现有的惩罚手段都会使用，比如罚款，限批，建立重金属污染责任终身制，对造成环境危害的个人和单位，重金属污染项目环评由省级以上环保部门审批，国家可能从环评制度上提高审批等级。</p>
<p>&ldquo;这次重金属污染防治规范可能主要通过以奖促治，意思就是以后不会直接给钱了，做好了才给钱，比如说地方淘汰落后产能适当补贴。还要建立重金属污染准备金制度，以及重金属资源开发补偿机制，类似于矿山开发资源补偿机制。&rdquo;</p>
<p>至于治理资金的筹措，环保部部长周生贤2月18日曾在一个内部场合透露，&ldquo;未来5年，中央财政将以百亿元为单位增加对重金属污染防治的投资&rdquo;。</p>
<p>治理资金的一部分仍需地方政府和相关企业筹措，中央、地方、企业三方出资比例和机制尚待细则明确。</p>
<p>地方主动加码</p>
<p>重金属污染积弊已久，国务院和环保部此次下决心就重金属污染治理制订&ldquo;十二五&rdquo;专项规划，各省区也在加紧筹备实施，一些省份甚至自行加码，扩大监控范围和目标。</p>
<p>&ldquo;这次要停掉的企业可能上千家&rdquo;，浙江省环保厅污控处处长喻志刚告诉本报记者，浙江从2009年底起就迅速开展了&ldquo;十二五&rdquo;重金属污染整治行动的规划编制。现在，《浙江省重金属污染综合整治规划》已完成制定，并在两个月前获得浙江省政府批复。</p>
<p>喻志刚透露，浙江这次共有7个区域(县为单位)列为国家重点整治区域，浙江省自己又另外加了11个区域，加起来总共有18个重金属重点防控区域。企业方面，进入国家名单的不到300家，浙江省自己加到了305家。</p>
<p>&ldquo;国家现在给我们的要求是重点区域相比2007年排放下降15%，非重点区域是总量保持不变，我们自己要求是18个区域要减排20%，非重点区域要减排5%以上。&rdquo;</p>
<p>至于选取哪些县作为重点区域，喻志刚表示，这是根据各县重金属排污总量进行排名，前18名进入名单，这些县共占到全省排污总量的90%，比如，温州平阳县，铬CR的排放占全省的大头。</p>
<p>与其他省份不一样，浙江采矿、冶炼企业很少，主要以铅蓄电池、皮革及其制品、化学原料及其制品行业的重金属污染为主。为此，针对这些行业将制定准入标准。</p>
<p>&ldquo;全省的涉重金属企业我们掌握的有1000多家，划入18个重点防控区域的有529家，还有一些是打游击战，没有规划审批的。&rdquo;</p>
<p>对所有这些企业，都按照3个批次执行：有一定档次的标杆企业就地规范提升；有一定规模优势、但环境比较敏感的强制搬迁入园、集中整治，对整个园区按照标准验收；对低产能高风险的企业要彻底淘汰。</p>
<p>据了解，浙江省地方在这次的治理中总共投资将会达到28亿元，这还不包括对关停企业的赔偿。 <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

