<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813078a9560130866998e4034c.jsp" title="成品油调价陷迷雾 定价权或下放给石油三巨头" class="cmsHref_self">成品油调价陷迷雾 定价权或下放给石油三巨头</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>成品油调价陷迷雾 定价权或下放给石油三巨头</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-13</span>
	      <span>发布人：山东商报  </span>
      </div>
      
      <p><p>成品油调价迷雾</p>
<p>定价权或下放给三桶油</p>
<p>根据发改委下发的意见征求稿，成品油调价间隔将从目前的一个月缩短至10天，并有可能将成品油定价权下放给三大石油巨头。</p>
<p>在国内成品油市场，对于有着敏锐判断力的诸多民间&ldquo;油商&rdquo;而言，每次&ldquo;油荒&rdquo;来临之前，他们总能凭借长期积累的经验，通过各路手段提前囤油赚钱。</p>
<p>而无论国际油价走势如何，&ldquo;石化双雄&rdquo;一路看涨的财报中却总有一笔净利润大赚与炼油业务亏损的&ldquo;糊涂账&rdquo;。</p>
<p>据中石油、中石化第一季度财报显示，一季度中石油净利润为370亿元，同比增长13.9%，中石化净利润为205亿元，同比增长24.49%。与此同时，报告中则指出，一季度中石油炼油板块亏损61.42亿元，中石化则亏损5.76亿元。</p>
<p>在多数消息灵通的民间&ldquo;油商&rdquo;看来，&ldquo;石化双雄&rdquo;的亏损言论往往是成品油市场山雨欲来的前奏。在长期搜集信息的过程中，他们谙熟此道，却不是全部。</p>
<p>1 炼厂亏损真相</p>
<p>除去管道运输、交接等环节，中石油、中石化每桶油的成本大概就在25美元左右。</p>
<p>长期以来，国际油价高企、炼油成本持续高涨一直是中石油、中石化鸣冤叫屈的重要内容之一，而其间的真相到底如何?&ldquo;发改委至今都没有制定对中石油、中石化炼油毛利率的核算标准，只要不高于发改委规定的最高限价，两大公司就存在很大的利润空间。&rdquo;广东省油气商会油品部部长姚达明接受记者采访时说。</p>
<p>据姚达明介绍，由于石化行业具有产业链条长的特点，炼油环节又可生产出包括汽油、煤油、柴油、化工原料和沥青等在内的多种产品，而每种产品的市场价格又存在一定的波动性，因此具体的炼油成本核算存在一定困难。</p>
<p>但这并不影响对整个炼油业务的成本计算。以一季度纽约期交所美国西德克萨斯轻质原油(WTI)为例，4月底的国际油价为110美元/桶。依据人民币与美元6.5：1的汇率计算，进口一桶优质原油的成本价约为715元人民币，同时，根据国内炼制一吨汽油需要约7桶原油的守恒标准，两大石油公司提炼一吨汽油所需要的原油成本约为5005元人民币。</p>
<p>&ldquo;当前国内93号汽油售价为每吨10436元，柴油为每吨10136元，一吨汽油的差价就是5431元，也就是说，他们的炼油毛利率接近50%，如果这都还亏损，那就干脆卖给中海油吧，中海油的炼厂一直在盈利。&rdquo;姚达明说。</p>
<p>与此同时，国内炼油企业采取的不同生产方式也决定了炼油成本的差异，但山东东营一名民营炼厂负责人则向记者透露，无论是采用催化生产法，还是常压生产法，以及成本相对更低的焦化生产法，炼油成本都不会超过毛利润的一半。</p>
<p>&ldquo;他们(中石油、中石化)炼厂的装置和技术远远超过我们，我们都能赚钱，为什么他们却亏损?更何况我们的油源还一直得不到稳定的保障。&rdquo;上述东营民营炼厂负责人说。</p>
<p>&ldquo;实际上，除去管道运输、交接等环节，中石油、中石化每桶油的成本大概在25美元，所谓亏损仅仅是他们的一面之词。&rdquo;全国工商联石油商会原秘书长王勇对记者说。</p>
<p>2高&ldquo;进&rdquo;低&ldquo;出&rdquo;迷局</p>
<p>虽然国家发改委和商务部三申五令要求严格控制出口，但中石油、中石化在成品油出口上仍然有空可钻。&ldquo;中国作为国际石油市场最大的买家，完全有能力在国际石油市场谋求话语权，并左右国际油价的走势，但事实却刚好相反。&rdquo;一名业内专家说。</p>
<p>据这位专家透露，中石油、中石化在国际石油市场往往背道而行，国际油价越高，进口量越大，国际油价下跌，进口量也随之下降。</p>
<p>公开资料显示，2010年我国石油消耗总量高达4.2亿吨，其中，中石油、中石化两大企业的自产原油大约为1.8亿吨，这意味着我国的石油消耗量一半以上都依赖进口，对外依赖度高达50%以上。</p>
<p>上述业内专家表示，两大石油公司在国际石油市场买涨弃跌的目的在于借助国际油价抬高自产原油价格。</p>
<p>3 旺季检修玄机</p>
<p>在两大石油公司炼厂排产严重滞后的同时，中石油、中石化旗下的三产公司却在各大炼厂进入检修期间大获利好。除此之外，每当国内成品油供应趋紧时，中石油、中石化集中检修炼厂也一直被诟病。</p>
<p>业内人士向记者透露，一般而言，根据炼油业务的特点，以及南北生产气温等环境的差异，北方炼厂检修期一般集中在7月、8月，南方炼厂的检修期则主要集中在3月、4月。</p>
<p>&ldquo;中石油、中石化两大公司长期以来都是南北分治，但在陆续安排旗下炼厂停产检修的时间上却非常默契。&rdquo;上述业内人士说。</p>
<p>在一季度山东海化、富海石化等炼厂相继停产检修后，中石化日前再次发布消息，称将对旗下的青岛炼厂和洛阳炼厂进行关闭检修。</p>
<p>据记者了解，青岛炼厂日加工能力为20万桶，从本月20日起，青岛炼厂将进行为期一个月的&ldquo;休养生息&rdquo;。此外，日加工量于去年10月也增加至20万桶的洛阳炼厂则被安排在8月、9月停产检修，关闭最多50天。</p>
<p>中石化不断压缩炼厂开工率的同时，中石油也在对旗下炼厂的检修时间进行安排。而随着石化双雄相继亮出检修计划，部分地区成品油市场的紧张形势日益加剧。</p>
<p>&ldquo;虽然每年对炼厂的检修排出时间表很正常，但从整个国内成品油市场需求量来看，两大公司的检修计划很难与成品油价格脱离干系。&rdquo;姚达明说。</p>
<p>4月中旬，中石油做出7月份炼厂停产检修的排期计划，将西部两家最重要的炼厂停产检修，总计将停产2100万吨/年的炼油装置，这也意味着，届时西北地区油品资源将面临大幅减少。</p>
<p>中石油旗下产能最大的炼油子公司――大连石化一个日加工能力200800桶的原油蒸馏装置因停产检修关闭至6月底。</p>
<p>&ldquo;二季度是国内成品油市场传统的需求旺盛期，选择这个时候排产检修无疑将使油品资源更加紧张，&lsquo;油荒&rsquo;局面也完全有可能发生，何况在局部地区已经出现供应紧缺了。&rdquo;姚达明说。</p>
<p>针对业内对两大公司安排炼厂检修、借机减少库存抬高油价的质疑，中石化集团一名负责人向记者表示，公司并非刻意制造供应紧缺局面，而是根据原油进口、国际油价走势以及国内成品油市场的供需关系制定的。</p>
<p>4 定价权下放?</p>
<p>作为固守中国能源安全的两大要害部门，从成立之初，中石油、中石化就一直在稳定国内成品油市场中扮演着企业与权力部门的双重角色。</p>
<p>6月8日，国家发改委体改司副司长连启华在&ldquo;2011年深化经济体制改革重点工作意见&rdquo;通气会上透露，新的成品油定价机制以及阶梯电价等资源性产品价格改革将在年内推出。</p>
<p>针对成品油调价机制，连启华称，成品油价格形成机制将朝着更市场化的方向完善，根据发改委向国内主要油企下发的意见征求稿，成品油调价间隔将从目前的一个月缩短至10天，并有可能将成品油定价权下放给三大石油巨头。</p>
<p>业内人士分析，将定价权下放一方面体现了与国际油价紧密挂钩的意愿，另一方面则是发改委试图逐步建立起竞争机制的动机。</p>
<p>&ldquo;严格来说，目前国内成品油调价机制还是以中石油、中石化联手操盘为主，中海油作为三大公司中运营管理能力最为市场化的石油公司却没有得到相应的话语权。&rdquo;商务部研究院一名专家接受记者采访时说。</p>
<p>而长期以来，两大石油公司在成品油调价机制中与发改委的博弈频频上演，有分析人士认为，此次将定价权重心下移也是发改委在&ldquo;综合权衡后的让步&rdquo;。</p>
<p>今年4月至5月，新一轮调价周期来临，但发改委却一直按兵不动，这也再一次加剧了两大公司与发改委在定价权上的正面冲击。</p>
<p>与此同时，即便定价机制最终落子三大石油公司，国内成品油价格的调价机制依然充满变数。</p>
<p>&ldquo;归根到底还是发改委没有制定出对石油公司毛利率的核算标准，没有这项指标，他们的伸缩空间还是很大。&rdquo;姚达明对记者说。</p>
<p>记者了解到，新成品油价格机制除了窗口开放周期缩短之外，目前讨论中的另一个重要内容则是，当原油价在130美元/桶以下时，国家才有可能将成品油的定价权交给三大石油公司。这也意味着，这套定价机制将从原来的审批制向备案制过渡。</p>
</p>
   </div>
   
 </div>

