<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01316e572bfb0705.jsp" title="智能电视表面火热 发展背后存五大隐忧" class="cmsHref_self">智能电视表面火热 发展背后存五大隐忧</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>智能电视表面火热 发展背后存五大隐忧</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-28</span>
	      <span>发布人：腾讯科技  </span>
      </div>
      
      <p><P>2011年在业内被称为智能电视元年，创维、海信、三星等国内外厂商陆续推出“智能化”战略和产品，智能电视市场快速扩张。联想、苹果、微软等以前从未涉及过电视行业的IT巨鳄们也对智能电视市场虎视眈眈，欲分杯羹。</P>
<P>据奥维咨询发布的数据预测，智能电视2011年总规模预计将达到329万台，并在未来三年内维持50%的成长速度，到2014年智能电视有望成为标配。</P>
<P>就在新兴产品发展进入快车道的同时，其所在行业在发展的背后却存在着不可忽视的隐忧。</P>
<P>智能电视定义及标准不统一</P>
<P>俗话说“无规矩不成方圆”，然而智能电视这个众人都在关注的焦点产品却一直未有明确的标准和定义，各个厂家即消费者都众说纷纭。创维集团彩电事业本部副总裁、中国区域营销总部总经理刘棠枝表示，虽然现阶段对其部分特征已经有了基本的共识，但对它基本的定义或者标准的定义，还没有达成认识上的统一。</P>
<P>天津家用电器行业协会秘书长武淦表示，随着产业规模不断扩大，生产成本不断降低以及各厂商之间激烈的竞争，智能电视的价格不再如当初面市时那般昂贵。在国家相应政策的引导和支持下，智能化将成为彩电业发展的方向，网页浏览、应用下载、电视游戏等功能将在未来轻松实现。不过由于标准缺失和技术仍待完善，目前智能电视还处于摸索期，大规模普及的时候还未到来。</P>
<P>刘棠枝认为，智能电视的开放平台、操作系统、通讯设备等诸多重要组成因素如果没有统一的定义，自然会影响到智能电视的快速发展。</P>
<P>标准滞后已经不是第一次出现，包括此前的LED背光源电视及现阶段如火如荼的3D电视都没有及时的出台标准。定义及标准的缺失不仅让消费者难以判断和选择，企业方面也有倒不出的苦水，刘棠枝举例说，当各地的主管部门在检查、管理企业行为的时候，就没有统一的标准执法，各地的执法不统一就给企业经营带来了限制，因此对产品的发展也是比较大的阻碍。</P>
<P>智能电视内容管理机制滞后</P>
<P>当电视产品从主动提供节目的角色变为消费者互动娱乐的机器时，其所能够提供的内容成为了各企业竞争的焦点。然而这根产品的主心骨却一直存在监管机制滞后的问题。</P>
<P>其实早在互联网电视时代即已经出现了该问题，为了监管互联网电视的内容，广电总局规定只有获得互联网电视牌照的企业才可向电视生产商提供内容，规定发出后电视机厂商苦于没有充分的内容满足消费者的需求，内容提供方苦于一身本事却没有用武之地，因此导致互联网电视成为电视发展史中昙花一现的过渡品。</P>
<P>刘棠枝坦言，无论是政策法规体系，还是管理技术手段等，目前都严重滞后。“从互联网电视诞生那一刻开始，企业便进入被多头管理的状态，涉及到电视生产制造的主管部门工信部，涉及到宣传组的国家广电总局，出版界的新闻出版总署，以及国家工商行政管理总局、文化部等诸多部门，这些部门都可以对互联网电视的内容进行管理，都可以执法，都可以检查，都可以处罚。”</P>
<P>对此企业方面纷纷表示，这种多头多部门的管理欠缺统一指挥，分工即责任也不明确，因此导致效率不高。</P>
<P>尽管部分技术尚不成熟，但用电视推动智能产业的发展却有得天独厚的优势。四川长虹多媒体产业公司总经理徐明称，IT和通讯产业融合发展，推动电视智能化的进程，现在看到的不论是Pad还是SmartPhone，都在向智能化的方向发展，所以智能手机、平板电脑、游戏等终端产品大量的普及和使用，会推动电视向智能化方向发展。电视的最大的好处是屏幕大，推动智能化的电视产品，将有明显的优势和不同。</P>
<P>智能电视商业模式不成熟</P>
<P>众所周知，PC手机都有现成的比较成熟的商业模式，然而对电视机这个特殊的客厅互联互联网终端来说，硬件厂商应该做什么、内容制造商应该做什么、内容运营商应该做什么，这“三位一体”如何做到战略合作互惠互利，现在都没有很好的模式。</P>
<P>此外包括电视机硬件前台和内容提供服务的后台，怎样去配合形成盈利的模式，现阶段都是不明确的，各大厂家都在探索实验中。</P>
<P>刘棠枝表示，“这种不成熟的商业模式会制约智能电视的发展。我们希望会形成像中国移动(微博)这样强大的运营商来带动我们整个智能电视行业的内容制作商、硬件厂商一起发展。”</P>
<P>四川长虹多媒体产业公司总经理徐明表示，智能对行业的发展会带来深远的影响，智能化是推动平板电视产业发展的重要趋势。</P>
<P>刘棠枝称，如果把电视的终端定义为客厅互联网终端，那么它也会像桌面互联网一样，有爆炸式的一个发展机会。</P>
<P>康佳集团多媒体管理事业部总经理助理兼工程管理部总经理许宏俊也表示，对于企业来讲，当前中国电子信息产业正经历一场从产品到市场，从内容到体验的全面升级和转型，智能化已经成为企业多方争夺的战略高点。在这样的背景和趋势下，中国电视国产企业面临挑战和机遇，可以大胆断定，未来家电领域将加剧智能电视产业的竞争，谁能在智能电视产业领域取胜，谁就掌握了未来家电产业的主动权。</P>
</p>
   </div>
   
 </div>

