<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a01315f1bedce0106.jsp" title="国际垄断致钾肥连年涨价 中化呼吁建立淡季储备" class="cmsHref_self">国际垄断致钾肥连年涨价 中化呼吁建立淡季储备</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国际垄断致钾肥连年涨价 中化呼吁建立淡季储备</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-25</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>“化肥价格每年都涨，咱都买不起啦。”这是一位正在田间劳作的湖南农民发出的感叹。《经济参考报》记者近日在调查中发现，化肥特别是钾肥价格的连年上涨，已成为制约中国农业发展的一大痛楚。</P>
<P>作为中国最大的化肥进口商，中化化肥有限公司副总经理冯明伟接受记者采访时呼吁：为破解中国钾肥缺口之忧和进口钾肥涨价之痛，我国在进一步强化“钾肥进口联合谈判机制”的同时，还需要建立钾肥淡季战略储备制度。</P>
<P>国际供应商垄断加剧，钾肥价格连年上涨</P>
<P>6月30日，由中国化肥进口商与国际供应商举行的钾肥价格国际谈判宣告结束，谈判最终敲定今年下半年中国进口钾肥新到岸价为470美元/吨。这一价格与上半年相比，每吨上涨70美元，涨价幅度达到17.5%。</P>
<P>据参与谈判的冯明伟介绍，中国钾肥新价格是在中化、中农和中海化学等企业组成的联合谈判小组与几大国际供应商经过“艰难的价格博弈”后取得的，与国际市场相比，中国进口钾肥“价格洼地”的地位并未改变。</P>
<P>中化集团办公厅主任、新闻发言人李强认为，分析国际钾肥价格近年来持续大幅度上涨的原因，不能排除国际基础资源原材料大幅上涨等因素，“但最主要、最根本的原因是国际供应商垄断在加剧。”</P>
<P>首先，从钾矿资源上讲，全球钾矿储量相对集中。主要分布在北美、欧洲、南美、中东和亚洲的泰国等国家。其中加拿大、俄罗斯、白俄罗斯、德国四国探明储量占世界总量的92%。</P>
<P>其次，从钾肥产量上讲，供应商主要集中在加拿大、前独联体国家和中东地区，具有高度行业垄断的特点。其中加拿大、俄罗斯、白俄罗斯、德国、以色列、约旦六国的产量占全球产量的88%;而世界五大钾肥生产商(加拿大Potashcorp，美国M osaic，白俄罗斯Belaruskali，德国K ali&amp; Saiz，俄罗斯U ralkali)的氯化钾产能占全球的65%，出口量占全球的80%以上。</P>
<P>“特别是近几年来，新的跨国垄断矿业集团纷纷涉足钾肥经营，国际供应商之间加大股权整合力度，使得原本形成的垄断格局进一步加剧，全球钾肥产能集中度进一步提高。”冯明伟举例说，比如，俄罗斯乌拉尔钾肥公司大股东控股谢尔维尼特钾盐公司，整合了俄罗斯国内的钾肥生产，目前正积极谋划收购白俄罗斯钾肥公司，届时加钾、俄钾两家公司将垄断全球70%的产能;矿业巨头必和必拓和淡水河谷公司积极涉足钾肥开采，产能扩张迅速，并不断谋求控股、兼并原有钾肥生产企业。</P>
<P>李强告诉记者，这些国际钾肥垄断巨头为获取高额垄断利润，相互配合形成全球钾肥价格联盟。为推高钾肥价格，他们甚至联手限产，以平衡供应，由此导致使国际钾肥价格逐年上涨。</P>
<P>钾肥对外依存度达60%，危及我国粮食安全</P>
<P>作为传统农业大国，我国对钾肥需要量巨大，但国内钾矿资源却严重不足。</P>
<P>据农业部门的有关专家介绍，以“氮、磷、钾”为核心的化肥，被称为“粮食的粮食”。特别是钾肥，是我国粮食生产稳定增长的基本物质资料，不仅可以有效提升农产品品质、提高作物抗逆性，而且通过平衡施肥、科学配比，还可以有效提升氮、磷肥料利用效率。然而，我国土壤结构中钾元素分布不平衡，尤其在我国南方和长江流域广大地区的土壤中普遍缺钾。</P>
<P>“要发展高产、优质、高效农业，必须平衡施用一定数量的钾肥。”冯明伟说，研究结果表明，随着养分配比的逐步改善，作物产品品质相应提高。我国农业部门推荐的氮、磷、钾施肥配比为1：0.4：0.3，按此比例计算，我国实际钾肥年需求量应该超过2000万吨。由于国际钾肥市场价格的不断上涨，国内市场需求受到抑制，目前钾肥年需求量大约在1000万吨左右。</P>
<P>然而，我国钾肥资源量却相对短缺。来自无机盐工业协会钾盐分会的数据显示，截至2008年底，全国氯化钾基础储量为3 .64亿吨，仅占全球氯化钾储量的2%左右，且主要是液体矿。其中95%分布在西部的青海柴达木盆地和新疆罗布泊北洼地。目前我国大规模开发的仅是品位较高、易开采的晶间卤水钾资源，氧化钾折纯储量仅有0.8亿吨。</P>
<P>“我国钾肥不仅资源储量较低，而且开发速度较快，且经营粗放，可持续供应能力不足。”冯明伟说，以目前的产量最多只能开采27年，与世界上200多年的资源保障度相差甚远。即使在对高品位盐湖钾资源开发进行限制性保护的情况下，我国传统可溶性钾资源钾肥也最多能维持50年左右的可持续供给能力。</P>
<P>数据显示，经过新一轮产能扩张之后，我国目前每年钾肥产量达到400万-500万吨，已基本达到最高的产能限度，但是相对于国内至少超过1000万吨的年需求量来说，仍存在较大缺口，需进口钾肥保障国内供应。</P>
<P>“我国钾肥对外依存度平均保持在50%以上，这对我国粮食安全带来威胁。”冯明伟告诉记者，根据海关统计，我国近几年的钾肥进口量分别为：2003年623万吨、2004年718万吨、2005年883万吨、2006年705万吨、2007年941万吨、2008年514万吨、2009年198万吨、2010年524万吨、2011年进口量预计将达600万吨，对外依存度达到60%。</P>
<P>建立钾肥淡季储备制度，增加我国际钾肥市场话语权</P>
<P>在刚刚结束的国际钾肥价格谈判中敲定的中国进口钾肥价格比上半年涨 了7 0美 元/吨 ，涨 价 幅 度 达 到17.5%，在中国无机盐工业协会钾盐(肥)行业分会的一份文件中将此次谈判称为“一个巨大的胜利”。</P>
<P>冯明伟告诉记者，“胜利”是与国际市场相对而言。中国进口钾肥470美元/吨的新价格，与巴西及一些亚洲国家每吨超过550美元的进口钾肥到岸价相比，中国每吨至少节省80美元，按照总计200万吨合同进口量估算，可为我国至少节省1.6亿美元。</P>
<P>冯明伟表示，这一“胜利”要归功于中国钾肥进口谈判机制。他介绍说，我国从维护农民根本利益出发，于2005年确立了“政府指导、商协会协调、企业联合对外”的钾肥进口联合谈判机制。中化、中农、中海化学等进口企业组成联合谈判小组与外商谈判，使得自2006年以来在全球钾肥价格大幅上涨的情况下，我国始终保持了“价格洼地”的地位。</P>
<P>然而，目前在全球钾肥垄断进一步加剧背景下，除继续加强巩固“联合谈判机制”外，我国还应该尽快建立钾肥淡季战略储备制度，即成立由国家主导、大型国有化肥企业参与的淡储机制。</P>
<P>据冯明伟分析，受农业生产季节性影响，农资产品季节性需求突出，钾肥市场价格也由此呈现明显的季节性波动的特点。我国建立钾肥淡季储备制度，旨在为钾肥建立一个相对安全的库存，以便“淡季储备，旺季调节”。淡季储备时间一般可选定为6月-11月;年储备规模为100万吨左右较为适宜。</P>
<P>“建立国家钾肥淡季储备制度，首先可以为我国钾肥进口谈判提供缓冲和谈判筹码，增强钾肥进口谈判的话语权。同时，对稳定国内市场也具有十分重要的意义。”冯明伟说，国内化肥市场价格的稳定是农产品价格稳定的重要保障，建立钾肥淡季储备可以有效平抑钾肥市场价格的大幅波动，打击投机炒作，实现对国内市场的稳定供应，切实保障农民利益。</P>
<P>此外，建立钾肥淡季储备机制，把钾肥储备由企业经营行为上升为国家宏观调控手段，还可以增强国家对钾肥行业的调控能力，维护健康、有序的行业发展环境，有利于科学规划国内钾肥的生产和流通，实现国内资源效用最大化。</P>
<P>“中化化肥愿在国家相关部委的领导下，参与钾肥淡储的相关工作。”冯明伟说，中化化肥是国内最大的化肥流通企业，是钾肥主要进口商，一方面拥有遍布全国除西藏以外农业省份的17家分公司、2106家分销网点的营销网络及583座内陆仓库，还在全国12个主要港口拥有长期钾肥仓储物流协议，中化的仓储物流能力能够保证覆盖全国主要的农业生产地区，能够及时进行物流前移;另一方面，中化化肥拥有较强的资金优势，能够保障淡储资金及时到位。</P>
</p>
   </div>
   
 </div>

