<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130e34d96510643.jsp" title="国务院牵头商议 或推新汽车消费鼓励政策" class="cmsHref_self">国务院牵头商议 或推新汽车消费鼓励政策</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国务院牵头商议 或推新汽车消费鼓励政策</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-01</span>
	      <span>发布人：经济观察报  </span>
      </div>
      
      <p><P>连续几天，取消汽车限购的传言与中汽协的坚决否认交织在一起，在6月底的中国汽车业激起了千层浪花，上演了北京限购政策出台以来的又一场口水战。但本报记者近日独家获悉，围绕是否取消摇号的争议并非空穴来风。</P>
<P>6月30日，记者独家获悉，一个小范围的，由国务院牵头，召集了工信部、发改委等几个相关部委参与的汽车产业专题会议已经在近期召开，中国汽车工业协会相关高层也直接参与了此次会议，并在会后向协会内部传达了会议精神。</P>
<P>“会是一个多星期前召开的”，关于此次会议的内容和结果，消息人士并未透露太多，“会议主要还是针对中国汽车产业的未来发展，关于限购，可能的结果就是——短期内北京市的限购政策应该不会取消，但也不鼓励其他城市学习北京这种相对较严格的限购令。”</P>
<P>该人士表示，“商议鼓励政策”是这次会议的另一个主要内容，“为了抵消限购带来的影响，近期政府将会有新的汽车消费促进政策出台，具体是什么政策大家都在猜测，但目的很明确，是遏制住目前汽车消费的下滑趋势，保证中国汽车产业健康有序地发展。”</P>
<P>不过该消息人士称，目前热议的加大对老旧淘汰车辆的财政补贴是最可能出台的政策之一。随着北京即将实施更高级别的排放标准，目前北京市尾气排放在国Ⅲ标准以下的约200万辆旧车将成为拉动新一轮汽车消费的主力。</P>
<P>这则消息或许对已经郁闷半年之久的北京市场甚至是全国市场都是一个提振。</P>
<P>随着去年年底开始实施的限购令，北京汽车销售“一夜间”回到了2005年的状态，月销售新车3万辆左右，而原本火热的二手车市场也因为限购限牌，面临交易量被腰斩的窘境。</P>
<P>中汽协提供的数据显示，今年1-5月，我国汽车累计产销777.97万辆和791.62万辆，同比增长3.19%和4.06%。北京北辰亚运村汽车交易市场统计数据显示，今年前5个月北京新车累计交易12.28万辆，同比减少近20万辆，同比销量累计下滑61%。</P>
<P>“这两个月的销量下滑幅度确实太大了”，中汽协相关人士称，这也是引起“汽车限购政策与国家2009年出台的《汽车产业调整和振兴规划》相矛盾”观点出台的主要原因。</P>
<P>不过，有专家表示，影响当前汽车工业发展和汽车终端消费的不仅仅是部分城市的限购令，汽车购置与使用税费过高也是影响其发展的重要原因之一。</P>
<P>此外，成品油价格过高与定价有失公平也是妨碍汽车销售的重要因素之一，</P>
<P>“如果政府真的是将中国汽车产业发展放在第一位，从油价、路况、税费等各种方面去解决问题，而不是将拥堵片面的归咎于增长过快的汽车销量，或许我们经销商今后的日子还会好过一些。”广汽本田某4S店经理对记者表示。限购以来，该4S店的销量从每月200辆下滑至每月30辆，销售人员半数被解聘，市场部经理被迫辞职。据悉，在限购政策实施之后的三个月内，广汽本田在北京4S店中便有三位销售经理因为“实在盯不住了”而相继辞职。</P>
<P>记者从中汽协方面得到的消息称，现在全国其他地方效仿北京推行汽车限购政策的可能性已经不大，“首先，大部分地方都有自己的汽车相关产业，一旦限制，会对地方经济产生不利影响;其次，鉴于限购目前造成的消费萎缩现象，即使地方仍有意出台类似的政策，相关主管部门也不会批准的。”</P>
<P>业内人士称，很显然，汽车消费下滑过猛的趋势已经引起国家最高主管部门的关注，为了整个行业的健康发展，一系列旨在拉动汽车消费的“补救措施”有望在今后几个月内出台</P>
</p>
   </div>
   
 </div>

