<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7c8d65012f9044000f0935.jsp" title="技术标准竞争时代 中国家电业亟待标准导航" class="cmsHref_self">技术标准竞争时代 中国家电业亟待标准导航</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>技术标准竞争时代 中国家电业亟待标准导航</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>在经济全球化的背景下，企业之间的竞争早已从产品竞争演变为标准的竞争。因而，对中国家电业来说，加强中国标准在世界的竞争力便成为首要的任务。</p>
<p><strong>九阳积极抢占标准高地</strong></p>
<p>在标准战略的指引下，中国家电企业开始利用自身在行业内的优势行动起来。</p>
<p>4月20日，国际电工委员会(IEC)/TC61主席Derek亲临杭州，参加豆浆机国际标准的讨论会议，考察中国豆浆机企业的生产工艺，并就豆浆机国际标准进行深入探讨。</p>
<p>这标志着由中国企业牵头制定的豆浆机标准晋身&ldquo;国际标准&rdquo;又迈开了坚实的一步。之前的2010年10月，在国际电工委员会于美国西雅图召开的第76届IEC会议上，九阳股份有限公司提交了《豆浆机国际标准立案申请》并获得通过。</p>
<p>而豆浆机老大似乎并不满足于这一步。同一天，电炖锅行业标准启动会也在杭州召开，同样由九阳担任起草组组长的电炖锅标准一旦实施，曾经因&ldquo;紫砂事件&rdquo;而骤冷的紫砂煲市场也将有&ldquo;标&rdquo;可依。</p>
<p>去年5月，央视《每周质量报告》曝出某企业紫砂煲产品的内胆泥料并非产自宜兴的&ldquo;纯正紫砂&rdquo;，而是用普通陶土，添加铁红粉、二氧化锰等化学颜料配制加工而成。造假事件随即引发了紫砂煲全行业地震，一度炙手可热的明星产品瞬间坠入了冰窖。</p>
<p>对此，九阳股份有限公司副总裁韩润认为，之前包括紫砂煲在内的电炖锅行业&ldquo;处于发展初期，不仅市场上概念混乱，鱼龙混杂，而且几百家企业竞争激烈，因而制定全新的行业标准是第一步。&rdquo;而豆浆机作为并不多见的、完全拥有自主知识产权的家电产品，只有真正地树立国际标准，才能保证中国豆浆机企业在国际市场实现话语权。</p>
<p>全国家用电器标准化管理委员会主任委员霍杜芳也表示，标准制定将会在某种程度上提高入市门槛，迫使企业进行技术升级，这将促进行业整体产品质量提升，那些只以盈利为目的、忽视产品质量的厂商，以及假冒伪劣和不达标产品都将无立足之地。</p>
<p>据悉，2011年将有8项家电国家标准列入制/修订计划，40余项家电国家标准实施。不仅如此，早在今年1月，工信部就计划2011年对35项家电行业标准进行制定和修订，其中，新制定的标准21项，修订标准14项。中国家电研究院副总工程师张亚晨介绍说，今年这一批次的标准制定和修订都是根据标准体系的现状和企业的市场需求确定的，且都是全行业标准，由全国家电标准化技术委员会负责制定和修订。</p>
<p><strong>标准竞争：一流企业的游戏</strong></p>
<p>&ldquo;成为标准制定者，能为企业带来行业话语权，是企业实力的显示。&rdquo;业内人士认为，随着市场对标准的需求日益强烈，企业开始意识到标准竞争力的重要，而一旦成为标准制定者，企业不但拥有宣传资本，还有望&ldquo;坐收渔翁之利&rdquo;，通过技术标准收取其他企业的专利费，这也是微软、高通等国外企业的重要赢利模式。</p>
<p>正因为看到了&ldquo;标准&rdquo;的力量，九阳对推行自己起草的标准更加热心。&ldquo;对于占据九阳主营业务80%的支撑性产品，在未来如何保证豆浆机的持续和高速发展，成为一个不容忽视的重要问题。</p>
<p>因此，抢先制定国家标准，被视为九阳未雨绸缪的重要一步棋。&rdquo;福来品牌营销顾问机构高级咨询师张正评价说，标准的制定将会提高行业门槛，九阳正用这种方式来维护其龙头地位。</p>
<p>如今，&ldquo;标准&rdquo;已经成为企业争夺市场话语权的强有力工具。一个企业掌握、实施、占据相关标准的多与少、先与后，直接决定了家电企业在市场中的&ldquo;起跑线&rdquo;位置的前后距离以及奔向、抢夺目标市场的&ldquo;跑道&rdquo;是否弯曲或平坦。</p>
<p>作为豆浆机品类中的领导者，九阳已经通过一系列广告活动和强大的市场占有率树立起了&ldquo;豆浆机就是九阳&rdquo;的品牌联想。九阳2008年全年销量超过1000万台，销售额超过40亿元。其高达40%的毛利率，更是成为众多家电行业企业觊觎的目标。但不可否认的是，由于豆浆机的技术壁垒并不高，九阳始终面临着潜在市场进入者的威胁。</p>
<p>一位业内资深人士指出，在豆浆机一度卖疯了的2008年，吸引了许多企业纷纷推出豆浆机，尤其是国内最大的家电生产商美的在2009年10月打出&ldquo;豆浆机换代了&rdquo;的口号，开始对九阳的市场份额形成冲击。&ldquo;这导致了九阳的反击，也是豆浆机国家标准出台的一个重要因素。&rdquo;</p>
<p>不过，张正说，只要不涉嫌垄断，就是正常的市场行为，而且值得鼓励。</p>
<p>显然，标准已成为优势企业的一种游戏规则，谁掌握了标准的制定权，谁的技术就成为标准，谁就能够有效掌握市场竞争的主动权，获得最大的利益和生存空间。</p>
<p>据业内专家分析，之前由于我国家电产业起步较晚，发展之初又受传统计划经济体制的影响，企业缺乏自主权，市场化程度低，行业发展缓慢。在这种情况下，企业没有能力参与行业标准的制定，家电行业标准主要由国家相关机构(如家电标委会)和行业协会制定，甚至有很多行业连标准也没有。</p>
<p>上世纪90年代以来，随着市场经济改革的深入，我国家电业迅猛发展，行业领先技术逐渐向一些优秀企业集中。这些企业拥有一定数量的专利技术，在推动行业标准的形成和规范市场上发挥了至关重要的作用，并逐渐成为制定相关行业标准的主要角色。</p>
<p><strong>产业需要标准支撑</strong></p>
<p>针对九阳积极推行标准战略的行为，有业界人士评论说，这是继海尔之后，中国企业又一轮抢夺国际话语权的热潮。事实上，作为市场的主体，企业处于市场的最前沿，了解消费者的需求，以企业为主导的标准制定能真正反映市场需求和行业发展状态，因此鼓励优秀的企业进行技术开发，参与行业标准的制定，是有效推动行业发展的一种方式。</p>
<p>不过，据了解，在国际标准的制定过程中，中国企业大都处于&ldquo;失语&rdquo;的状态。截至本世纪初，国际标准化组织(ISO)和国际电工委员会(IEC)发布的国际标准已近2万项，但中国企业参与制订的仅20余项，负责制订这些标准的专业技术委员会达900多个，而中国仅参与其中不足10个。</p>
<p>对此，全国家用电器标准化管理委员会主任委员霍杜芳说，尽管我国家电行业近几年采用国际标准比例有所上升，但参与程度却不尽人意，尤其是参与起草、制订等实质性工作严重不足，导致对标准最新发展情况缺乏了解，对技术发展新动态难以跟踪。</p>
<p>核心技术失缺是中国家电企业心中永远的痛。目前中国空调器、电冰箱、洗衣机、微波炉、电风扇、电饭锅以及众多小家电的产量均已位于世界前列，并已成为全球重要的生产基地与主要出口基地。但是，中国家用电器在国际市场上多属于中低档产品，在国际市场上不仅低于欧、美、日的平均价格水平，而且也低于韩国的水平。</p>
<p>不仅如此，中国的家电制造已经陷入了跨国公司撒开的专利大网中。专利部门的统计数字显示，近年来中国家电企业涉及专利方面的纠纷一直呈明显增多趋势，其中洋品牌与本土企业的专利较量尤为突出。在一些领域甚至还出现了涉及全行业性的专利纠纷，对中国企业影响相当广泛。</p>
<p>针对此，霍杜芳表示，我们不能只执行国际标准，而应该是国际标准的主要制定者；我们不能只是应对发达国家逐渐升级的技术和贸易壁垒，而应该能熟练运用这些法则和标准，将其变成我们竞争力的一部分，而目前这正是我们要成为家电强国的最大问题。</p>
<p>实际上，全球的产业竞争除了知识产权的竞争之外，就是技术标准的竞争。围绕市场展开的技术搏杀基本上是在三个层面上展开的，最低等的层面是技术，第二等层面是专利技术和专有技术，而盘踞在最高层面上的则是标准。在每一个层面上，技术所决定的对市场的控制力是不同的。等级越高，掌控市场的能力就越强。</p>
<p>因而，在家电产业研究专家罗清启看来，中国应该重新审视与制定我们新的标准战略。全球贸易发展的趋势是关税等传统贸易壁垒在弱化，而像技术标准一样的技术因素正在成为新的贸易壁垒，它们在一定程度上成为重新划分市场版图的篱笆。</p>
<p>罗清启说，我国是个拥有多个经济中心的大的经济体，因此，即使中国的家电产品不出口、不使用跨国企业的技术标准，我们也必须在中国市场拥有我们自己的技术标准，中国市场容量本身就可以造就大的公司，所以，拥有中国的技术标准是十分必要的也是必须的。他建议，在政府牵头下，确定新的标准生产机制，加快中国标准在世界的竞争力，这将是对中国家电产业最大的保护。</p>
</p>
   </div>
   
 </div>

