<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081304e848f01306cbc37512315.jsp" title="3G大战蔓延至平板电脑 融合业务优势或能取胜" class="cmsHref_self">3G大战蔓延至平板电脑 融合业务优势或能取胜</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>3G大战蔓延至平板电脑 融合业务优势或能取胜</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>随着移动互联网的发展，用户对终端、网络、应用的的个性化需求越来越高，无论XPhone还是XPad，都是运营商向移动互联网转型及竞争过程中的必然产物。进军平板电脑是运营商争夺用户、应对竞争的必由之路。</p>
<p>日前，北京电信向市场推出平板电脑&ldquo;爱国者N700&rdquo;，用户购买该平板电脑礼包将可获赠北京电信3000元话费补贴。</p>
<p>自2010年苹果iPad出现之后，各方力量迅速向平板电脑这一领域涌入，运营商自然不会缺席这场盛宴。北京电信此举是运营商首次大规模推出平板电脑补贴政策及礼包。同时，这也意味着，运营商的3G大战已经蔓延至平板电脑领域，平板电脑已经成为继智能手机之后移动互联网的又一焦点。</p>
<p>运营商角逐平板电脑</p>
<p>无论是市场反应还是统计数据，乃至业内专家的预测都显示，平板电脑已成为继智能手机之后，最受消费者青睐的产品。在此背景下，运营商纷纷引入平板电脑当属&ldquo;顺应民心&rdquo;。</p>
<p>去年年初，苹果发布iPad之后不久，三大运营商纷纷向iPad伸出了橄榄枝，但由于种种原因，当时的引进并未成为现实。在这之后，中国电信率先打破僵局，于去年5月联合万事通推出&ldquo;本土化设计&rdquo;的国内首款3G平板电脑LifePad。LifePad采用Android 2.1操作系统，内置EVDO及Wi-Fi上网模块，并加载了商务娱乐应用以及中国电信各项3G业务。</p>
<p>今年初，中国移动与华硕推出TD平板电脑，这是中国移动首款对外公开的定制平板电脑。在&ldquo;5.17&rdquo;世界电信日当天，广东移动还推出TD平板电脑悦者T71;在中国联通方面，继引进iPad之后，据悉，iPad2 WCDMA版本已通过中国3C认证，此外，中国联通还推出了定制版平板电脑&mdash;&mdash;Light，Light其实是中兴V9的定制版。</p>
<p>提升移动网络接入能力是关键</p>
<p>工信部电信研究院副总工王志勤曾表示：&ldquo;由于平板电脑对于无线网络的依赖性，运营商成为了推广这一产品最好的渠道。&rdquo;这说明，运营商具体引进平板电脑的天然优势，但怎样才能让平板电脑发挥最大的效应?</p>
<p>首先，网络是关键。再好的终端、再丰富的应用，如果没有平稳、快速、稳定的网络，一切只能是空谈，发展3G如此，引进平板电脑更是同样的道理。从目前来看，三大运营商都已积极开展WiFi热点建设，且数量还在不断增长，相信今后用户使用平板电脑将能得到更好的网络体验。</p>
<p>其次，丰富的内容应用。正如运营商智能手机之后纷纷加大对应用的开发力度，应用的好坏、是否适应用户需求同样左右着用户对平板电脑的认可程度。</p>
<p>第三，走&ldquo;明星之路&rdquo;。在智能手机方面，国内运营商的明星终端可谓&ldquo;星光闪耀&rdquo;，更不乏明星中的明星。但从平板电脑来看，目前，明星级别的终端则是寥寥无几，明星效应在智能手机市场已尽情展露，平板电脑市场还需再&ldquo;给力&rdquo;。</p>
<p>从运营商的角度来看，随着移动互联网时代的到来，流量经营、数据业务必然成为其经营重心，无论是智能手机还是平板电脑，目的都在于此。因此，引进终端只是第一步，如何给用户更好的体验，更多地使用流量，都是运营商所要面临的考量。</p>
<p>融合业务优势或能取胜</p>
<p>有心人士或许可以发现，现在的运营商推平板电脑与几年前的上网本颇有几分相似。就终端本身而言，同样都具有上网的功能，运营商缘何有把握平板电脑不会重蹈上网本之覆辙?当前，在3G网络日益完善、应用不断增多的形势下，发挥融合业务优势或许是运营商的取胜之道。</p>
<p>以北京电信此次推出的平板电脑补贴政策为例，爱国者N700礼包本身2888元，内含2788元的&ldquo;爱国者N700&rdquo;一部及100元实物充值卡，赠送3000元话费。同时，它采用Android操作系统，支持中国电信的3G制式，可通过电信3G网络进行无线上网，还支持WIFI上网。值得一提的是，该款平板电脑还支持通话。在内容应用方面，支持谷歌地图、音视频播放、相册、电子书等，并支持3D游戏、重力感应等。</p>
<p>从中或许我们可以看出运营商引进平板电脑的策略，一方面，通过优惠的购机政策，对用户实施大额补贴，降低用户购机门槛，激发用户购买需求;另一方面，也是最为关键的，那就是除了提供大量的内容应用之外，充分发挥运营商全业务的优势，将自身的业务进行融合打包，如上网、通话等都可以通过平板电脑实现，一站式满足用户的需求。</p>
<p>除此之外，品牌将是决定运营商引进平板电脑能否成功的另一关键。目前，在平板电脑市场上，iPad独占鳌头，能与iPad叫板的产品寥寥无几。因此，如何避免平板电脑山寨化尽快推广自身品牌，这将是运营商需要考量的另一个课题。</p>
<p>当前，三大运营商都已推出了自己的平板电脑，谁更受用户青睐尚需时间验证，但平板电脑的引进无疑将给用户更好的体验，推动中国3G更好地发展。</p>
</p>
   </div>
   
 </div>

