<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4c7799012f4cbf73440154.jsp" title="劳志杰：优质供应商的前期介入可节约采购成本" class="cmsHref_self">劳志杰：优质供应商的前期介入可节约采购成本</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>劳志杰：优质供应商的前期介入可节约采购成本</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-13</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>4月8日中国房商联盟工程采购经理人（华南）俱乐部在广州隆重启动，来自万科、凯德置地、侨鑫集团、新光集团、珠光集团、海航置业、正荣集团等十几家地产工程、设计管理及采购负责人员就新形势下的采购策略、网络时代采购模式创新等议题进行了热烈的讨论。以下是佛山市金汇海投资有限公司劳志杰先生的采购实录。</p>
<p>新浪地产网：贵公司的采购模式是以项目采购为主还是集团采购？哪些类别的部品适宜集团采购？与供应商的战略合作进展如何？</p>
<p>劳志杰：目前公司还是以集团采购为主，我们公司是立足佛山本地，以佛山为根据地，再向周围进行发展。集团采购在成本上可以起到节约成本的作用，对于我们公司来说还有另外一个很重要的作用，就是把采购独立开来，对于整个项目成本来说都可以起到一个控制的作用。目前公司对于较大的产品例如电梯、空调等会与供应商建立长期合作，同时希望逐步向一些比较小的部件做开，目前公司既有住宅又有商业。</p>
<p>新浪地产网：贵公司在现行采购模式管理中，是否遇到过哪些问题？例如在与供应商对接的过程中是否面临信息不对称的困惑？</p>
<p>劳志杰：会遇到一些问题，现在公司在采购的管理上还比较粗，无法做很精细化的管理，以后尽量把采购模式做的清晰、透明。我们学习的对象就是一些规模比较大的上市房地产公司，借鉴他们的制度与管理方法，逐步找到适合自己的管理方法。</p>
<p>新浪地产网：贵公司在选择合作伙伴更注重供应商企业的哪些指标？如果给&ldquo;质量、信誉、品牌、服务能力&rdquo;四项指标按重视程度排序，您会怎么排列？</p>
<p>劳志杰：第一个就是质量。其他的指标都是大家沟通的过程了。</p>
<p>新浪地产网：未来，随着精装修和绿色化的推进，对采购提出了更高的要求，在这种环境中，您更希望第三方平台为您提供哪些服务？比如：信息服务，线下与供应商的直接交流，以及开发商之间的同业交流？</p>
<p>劳志杰：我希望，你们可以起到一个桥梁的作用，一个是同行之间可以沟通交流，还有一个就是可以搭建我们与供应商之间的交流。同时希望网上对于供应商的产品分类上更清晰一些。</p>
<p>新浪地产网：贵公司最近采购计划有哪些？</p>
<p>劳志杰：我们采购方面会首先立足于原来的供应商，同时希望发展一些新的供应商，达到对比竞争的态势。</p>
<p>新浪地产网：您认为优质的供应商，对打造高端楼盘与楼盘的销售会起到什么作用？</p>
<p>劳志杰：我认为一个优质的供应商对于楼盘的档次，和前期设计的阶段都是很有帮助的，比如橱柜，很多都涉及到与内部精装需要配合的地方，如果能够做到前期的介入，好的供应商通常可以给到我们很好的建议，对我们可以达到节约成本的作用。</p>
<p>新浪地产网：你认为目前国家政策对于公司下一步的发展会有怎样的影响呢？</p>
<p>劳志杰：目前国家的政策，短期对房地产有影响，特别佛山还是一个限购城市，所以们首先就是把自己的内功练好，等于说把自己的产品，从设计，用材，将档次打造出来，同时我们公司现有的项目既有住宅还有商业，商业不属于限购范围。我们会在产品上做出一些调整，针对一些刚性需求的客户群体，会做一些适应客户的产品。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

