<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fb4297b012fb8d4894c0174.jsp" title="2015年后家具业将成为我国第一大产业" class="cmsHref_self">2015年后家具业将成为我国第一大产业</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2015年后家具业将成为我国第一大产业</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-04</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>中国经济最大的问题是增长方式和结构问题，&lsquo;十二五&rsquo;期间必须从根本上转变经济增长方式，对整个经济结构进行战略性调整。&rdquo;国家统计局总经济师姚景源在日前和讯网主办的财经中国2010年年会上向记者表示。随着&ldquo;十二五&rdquo;国家力促经济增长方式转变，把经济战略由出口主导型调整为内需主导型。深圳市家具协会秘书长侯克鹏预计，家具产业也迎来了转型的最佳时机，未来5年其市场产值增幅有望超过汽车产业，成为我国第一大产业。</p>
<p>中国品牌策划联盟副会长、家具委员会主任曹洪福此前在接受记者采访时表示，中国家具产业在过去三十年经历了幼稚期、成长初期，现在处于成长中期，到2015年以后，才会真正进入成长成熟期。</p>
<p>据不完全统计，2009年全社会消费零售总额比上一年增长了15.5%，家具产业超过建筑、装饰材料、汽车增长，增速是35.5%。2010年前三季度，其中社会零售消费总额增长18.3%，其中家具产业贡献了38.4%，是增长最快的行业。</p>
<p>记者从深圳市家具协会获悉，中国家具产能已经占据全球的25%，成为经名符其实的第一家具制造国。而刚刚改革开放的1978年，我国家具才有区区13亿元市场，现在总额已经达到7000多亿元。按照过去三十年平均22.2%的增长率来看，到2015年时，这个行业将会达到24300亿元的总产值。</p>
<p>中国家具产业主要分布在珠三角、长三角、环渤海、四川省。据侯克鹏介绍，其中广东占据了中国家具行业总产能的50%，浙江15%，环渤海8%~10%，东北不到15%，四川将近10%。这些地区主要是以自然集聚的方式形成的家具产业链，大多以粗放生产经营，产业聚集程低，致使产业链上下游链接不紧密，提高了家具整个行业的成本。比如，深圳是家具制造业中心，但不是物流中心，配货只能去蛇口，采购原材料要去东莞。</p>
<p>&ldquo;这种粗放型的生产模式，导致现阶段整个行业没有形成一个消费品牌，国际竞争力弱。虽然历史上我国的木工工艺就处于世界领先地位，改革开放后经过几十年的发展，成为世界第一家具制造国，但是在世界家具行业中依然没有很强竞争力。&rdquo;山东费县金汇家具厂总经理许少伦向记者表示，所谓消费品牌就是植根在消费者心目中的品牌，比如提到空调消费者就想到格力，说起冰箱首选海尔，但提起家具行业，恐怕消费者很难张口就说出一个品牌。</p>
<p>友成企业家扶贫基金会常务副理事长汤敏向记者表示，如果说改革开放三十多年来中国经济是&ldquo;摸着石头过河&rdquo;，那么&ldquo;十二五&rdquo;期间就进入改革&ldquo;深水区&rdquo;。</p>
<p>自然集聚转向有效集聚</p>
<p>业内人士预计，家具行业的CBD模式将成为家具产业转型升级的有效发展模式。这是一种集制造、商贸、物流、园区社会为一体，具备有效集聚效果的产业集中发展模式。侯克鹏认为，家具行业过去的集聚是自然形成的，&ldquo;十二五&rdquo;可以借助东部沿海向中西部有序转移产业的契机，发展有效集聚的CBD模式。</p>
<p>据了解，在家具CBD，企业不需要再建展厅就可以解决批发、零售、产品展示的问题。</p>
<p>半成品或者原材料可以跳过仓储直接放到采购物流部分，需要的时候由采购物流供应商送生产车间。工业制造、商贸、园区社会各自都有自己的主轴。</p>
<p>&ldquo;在CBD，以后的制造业基地不再像以前一样使所有的工厂建仓库，建生活配套设施。仓库和生活配套设施集中建在园区，避免了不同企业的重复的建设，最大化的利用了场地。&rdquo;侯克鹏在接受记者采访时举例表示，像正在规划的昆明家具产业园区，未来将有8万人入住，在未来武汉汉川家具园区将有14.4万人。</p>
<p>据了解，欲建成中国乃至亚太地区最大的家具原辅材料一站式交易服务平台的河北香河亚太国际家具材料城、武汉中国家具CBD在2009年的相继开业，为&ldquo;十二五&rdquo;期间CBD&ldquo;家居销售、生产、研发、服务&rdquo;于一体，形成产销一体的模式开辟了先例。</p>
<p>电子商务助力开拓内需市场</p>
<p>&ldquo;中国家具出口量占全世界的比例大概在22%左右，其中美国、欧盟市场占中国家具出口量75%以上。长期以来中国的家具业依赖出口，导致2008年金融危机爆发后众多依赖外销、实力不强的的中小家具企业走到尽头。&rdquo;许少伦向记者表示，随着&ldquo;十二五&rdquo;国家把经济战略由出口主导型调整为内需主导型，大力促进内贸发展，家具行业应该迅速调整战略，&ldquo;外销&rdquo;和&ldquo;内需&rdquo;并重发展的同时，有必要加大国内市场的开拓。</p>
<p>传统的国内家具营销模式是利用独立店、有全国大型连锁、地方连锁、大型超市等渠道进行销售。</p>
<p>而依托电子商务，家具行业获得新的有效营销模式，满足了大批年轻人的家具需求。&ldquo;团购网是这两年国内新兴的电子商务模式，家居搬到网上销售后获得良好回馈。比如曲美家居通过网络团购在40天内就被秒杀1.3万套，总价值超过1亿元。&rdquo;中国电子商务协会移动商务专家咨询委副主任、北京交通大学教授王汝林在接受记者采访时表示，家具放在网上卖使消费者足不出户可以为自己的房子添置家具。</p>
<p>&ldquo;电子商务代表的是现代科技对有限资源的最大化利用，最大限度满足消费者的需求。随着物联网、移动支付以及云计算的发展，未来消费者利用资源将会更加简洁、方便。&rdquo;王汝林向记者表示，未来家具业依托电子商务业将迎来更大的转型升级机会。</p>
</p>
   </div>
   
 </div>

