<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a7013116a1e4601075.jsp" title="冷年新趋势：创造需求使空调细分市场火爆" class="cmsHref_self">冷年新趋势：创造需求使空调细分市场火爆</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>冷年新趋势：创造需求使空调细分市场火爆</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-11</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>2011空调冷年即将结束，就如年初各方预测的一样，变频将成为2011年空调市场竞争的焦点。而变频空调也不负众望，在市场方面表现良好。其中2011年1月至4月，变频空调的零售量和零售额分别同比上涨了120%和128%，而定频空调的上述两个指标分别同比下挫了18个和11个百分点。5月变频空调的零售量更是了实现同比增长151.3%，其中变频挂机实现零售量同比增长为63.2%，柜机变频实现零售量同比增长为88.1%，变频空调市场所占比重首次超过定频空调，达到了53.4%。6月的销售数据更是由于端午节小长假的刺激一路飙升。</P>
<P>变频空调的大幅增长同时伴随着很多隐忧：通胀阴影下空调原材料涨价使得企业利润空间缩窄，其中稀土价格成倍增长，更是威胁到制造空调核心部件的生产;还有房产政策的紧缩、空调企业的纷纷扩产都是威胁市场重要因素。这就迫使企业转向能为用户创造价值与利益的高端产品，因此更加舒适、环保、节能的空调就受到了消费者青睐。</P>
<P>企业发力空调细分市场</P>
<P>在成本和需求都难以把握的情况下，如果企业还抱着大规模制造的旧模式肯定行不通。于是，空调业也出现了一股创造消费需求的潮流，以对消费需求的快速洞察和直接反应来满足市场，促使变频空调细分市场更加火爆，甚至能使空调既不受原材料成本的影响，也不受市场淡旺季等因素的影响。</P>
<P>“空调不仅仅是一台家用电器，而是家中的一份子”这种创造性消费理念成为企业推广新产品的标准。因此2011年，各大空调厂商推出的新品可以用“层出不穷”来形容，格力U系列空调、I太空舱新品、美的微变频、海尔除甲醛新机，这些主流厂商推出的产品，不但在卖场上吸引了消费者的关注，它们也因强势的产品特点和对细分人群需求的关注成为众多消费者的购买首选。</P>
<P>其中，海尔无氟变频除甲醛空调、无氟变频物联网空调是针对新居、新婚人群屋中装修甲醛超标推广的空调产品，为消费者打造舒适室内空气环境，而不再是简单的温度调节;夏季人们睡眠问题使美的变频睡眠空调应运而生，空调实现了正负0.2℃的精确控温、增加空气20%含水量的柔性保湿和低至22分贝的内外双静音效果，奥克斯也同样在睡眠上下功夫，搭载“一键舒眠功能”的变频空调为广大消费者营造最为舒适的空间;格兰仕和志高主打空气杀菌，由于长期开空调不透气，空气中的细菌泛滥，因此光波杀菌空调和“CU+铜抑菌”空调便派上了用场。</P>
<P>这种关注细分市场的理念也同时影响到了“洋品牌”，三星在日前发布的空调新品中，也在其中增加了等离子杀菌SPI空气净化技术，能杀灭多种病毒，且空调独有的FullHD过滤器除尘率高达90%。</P>
<P>这些创新产品不仅颠覆了消费者对空调单纯制冷制热的认知，还重新定义了空调产品：集智能、变频、健康、节能、舒适、便捷等概念于一身，并且创造了一种一年四季的消费观，使企业纷纷看好变频空调产业后市的发展。</P>
<P>“成本”向“需求”转变成为空调消费新趋势</P>
<P>在变频空调占比不断上升的同时，产品发展的趋势也将颠覆传统的单纯温度调节的概念，进而转变为更加舒适的空气调节，产品功能不断向能提供湿度、洁净度、含氧度、清新度、舒适度等特征的空气调节方向进化。</P>
<P>此前的空调市场基本上处于消费者购买第一台空调的普及期，消费者选择产品的依据大多停留在价格上。从现在开始，市场正进入消费者购买第二台空调的更换期，这时消费者对空调的需求更为苛刻，衡量空调企业竞争力的核心将转变为如何快速满足消费者的需求，如何根据消费者实际需要开发更加人性化、让用户更健康舒适的创新技术。那些真正为用户提供超值产品和服务的品牌会成为消费者的最爱。</P>
</p>
   </div>
   
 </div>

