<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e6f0340012e6f4158c4004c.jsp" title="英飞特：挟“驱动器”以令LED" class="cmsHref_self">英飞特：挟“驱动器”以令LED</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>英飞特：挟“驱动器”以令LED</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>第一次见到华桂潮是在北京。在鸟巢附近酒店举行的一场高端财经论坛现场，台上演讲的是风口浪尖上的唐骏。同为演讲嘉宾的华桂潮却静静坐在会场门口、远离讲台的一把椅子上，上身笔直，脸上没有任何表情。</p>
<p>他瘦高，长脸，戴眼镜，走路规矩而笔挺。冷得有点酷，但透着书卷气。说话时有着典型的江浙文人的斯文，礼貌而又有强烈的距离感，简洁、有条理，不喜展开。</p>
<p>&ldquo;我们的目标是成为一家百亿级的、拥有全球领导地位的LED照明公司。&rdquo;华桂潮说。在LED照明颠覆传统照明的万亿市场革命中，英飞特要做全球的技术和市场领航者。到那一天，他也许有机会取代施正荣，成为中国清洁技术领域中的海归创业第一人。</p>
<p>未来，谁说得准呢?</p>
<p>半路杀出个程咬金</p>
<p>其实，在LED产业链里，英飞特已经做到了一个世界第一。英飞特光电的同胞兄长&mdash;&mdash;英飞特电子用3年的时间，就成为了LED照明驱动器的全球技术领导者。而2008年那次进入LED产业的关键决策，还真是个半路杀出的程咬金。</p>
<p>从外表很难看出华桂潮是个持续创业家。17年中的三次创业没有给他洒脱的气质，也没有让他练就悬河的口才，但却给了他雄厚的技术储备。</p>
<p>华桂潮毕业于美国弗吉尼亚理工大学，研修电力电子学科并获得博士学位。1994年，他和一个台湾人、一个美国人创办了自己的第一家公司&mdash;&mdash;VPT。这是一家专卖技术的电源技术顾问公司，专门为大公司提供电源领域的新技术解决方案。华桂潮是负责技术研发的副总裁，掌控公司最核心部门。5年里，VPT的客户已经遍布美国军方和航空航天系统。</p>
<p>1999年，华桂潮回国创业，在杭州创办了伊博电源。伊博电源希望在国内复制VPT的模式。依托他的技术天赋和构建团队能力，伊博的产品很快进入欧洲和台湾等全球主流市场。2001年，美国的纳斯达克上市公司BelFuse收购了伊博，华桂潮重新成为打工者，专注于技术研发。</p>
<p>6年之后的2007年，华桂潮决意再次创业。这一年，他创办了英飞特电子，生产AC-DC开关电源适配器。这是一种被广泛应用的将交流电转化为直流电的工业电源，效率和可靠性都更高。这是华桂潮的老本行。</p>
<p>在这个过程中，华桂潮开始接触到LED灯具制造商。在此之前，他从来没有想过，这个当时还没有时髦起来的产业会改变自己的命运。</p>
<p>&ldquo;在越来越多的接触中，我们发现当时LED灯具厂商最大的苦恼在于驱动器。&rdquo;华桂潮说。即使在LED概念已经火得一塌糊涂的今天，人们对LED的关注也更多集中在芯片和封装两个领域上，而驱动器仍不为外界熟悉。</p>
<p>&ldquo;驱动器是为LED灯具提供电力的设备。如果把芯片比作是LED的大脑，那驱动器就是它的心脏。&rdquo; LED最大的优势是节能、无污染、无频闪，因而被公认为是下一代革命性光源。它使用的是3.3伏的直流电，由于人们生活中使用220伏交流电，每一盏LED灯具都需要配备一个驱动器转化电能。</p>
<p>2008年年初，华桂潮去广东做专项调研，那里当时是中国LED灯具制造商最集中的地方。他得出两个结论：第一，LED产业要起来了，大资金正在进入;第二，驱动器已经不能满足行业的发展。</p>
<p>当时的驱动器，在转化过程中发热多，耗能高，因此转化率很低，平均只有80%到85%。同时，驱动器温度过高还会影响它的寿命，试验证明，灯内温度每升高10度，驱动器寿命就会折损一半。</p>
<p>更大的问题出在可靠性上。由于LED照明灯具大部分在政府示范工程等室外照明项目当中使用，其工作环境相对室内恶劣很多，而当时的驱动器对抗温差、防水、防雷等性能都很差。&ldquo;那时国内的驱动器真是一塌糊涂。有些政府示范项目，每天晚上要派专车巡逻，灯坏了随时换掉。那些宣称使用寿命5万小时的产品，往往500个小时就坏掉了。&rdquo;华桂潮说，&ldquo;哪怕你用世界上最好的Cree、欧司朗和日亚的芯片，但供电配件坏了，灯也就完了。&rdquo;</p>
<p>而这正是华桂潮擅长的事情。在既有技术的基础上，华桂潮率领技术团队在可靠性上下了大功夫，半年之后推出了第一代英飞特驱动器，转化率达到90%以上，此后又再次提高到95%。产品一推出，就在市场引起热烈反响。很快，国内10大LED灯具制造商中的8家成为英飞特的客户。</p>
<p>英飞特电子解决的不仅仅是转化率的问题。由于转化率提高，产品的体积变小，使用的原材料大幅减少，大大降低了产品的成本。可靠性同时也有了明显的提高，比如工作环境的温度，英飞特可以适应从70摄氏度到零下40摄氏度的温差，&ldquo;这个数字远高于全球同行。&rdquo;华桂潮说。</p>
<p>面对爆发式的市场需求，英飞特电子的生产能力很快成为短板。这时，深圳一家制造商成为受益者。它购买了英飞特的独家技术授权，并将7%的公司干股给了英飞特。到2010年，这家公司销售已经上亿，英飞特一年收到了上千万元的技术授权费。也就在2010年，英飞特加深圳公司的全国市场占有率已经达到60%以上。</p>
<p>其实，在布局生产的时候，英飞特电子就留了个心眼。它只给了深圳公司内销产品的授权，而把空间更大的国际市场留给了自己。现在，国际市场占到了英飞特电子年销量的一半，并成为国际芯片巨头Cree公司唯一的全球指定驱动器提供商。事实上，早在英飞特电子的驱动器推出不久，飞利浦的全球总裁就曾经来过英飞特电子，提出并购，但被华桂潮拒绝。</p>
<p>&ldquo;我们现在销售的是第二代产品，我可以肯定地说，它已经是全世界最好的驱动器。而我们已经准备好了第五代产品。&rdquo;</p>
<p>杀向下游</p>
<p>2008年年底，张从峰接到了华桂潮的电话。自从2006年离开伊博电源到爱默生的南京研发中心担任研发部副经理，张从峰已经有两年没有怎么和华桂潮联系了。</p>
<p>&ldquo;回杭州我们再合作一次吧，一起抓住一个百年不遇的机会。&rdquo;华桂潮对张从峰说。张从峰很了解华桂潮，很少有事情能够让这个家伙如此激动。几个月后，张从峰回到了华桂潮身边。2009年9月，英飞特光电成立，张从峰出任总经理。一个更大的未来展现在这两个当年的创业伙伴面前。</p>
<p>是什么打动了张从峰?&ldquo;根据飞利浦公司总裁的预测，到2015年，全球会有50%的照明灯具采用LED，而到2020年这个数字会是75%左右，市场规模预计会达到5000亿元人民币，而2020年会达到万亿元。&rdquo;没有人能够拒绝这么大市场的诱惑。</p>
<p>华桂潮找张从峰正是为了进入整灯制造市场。2008年年底，随着驱动器产品快速上轨，华桂潮不安分的心又悸动了起来。&ldquo;我们的驱动器在全球有了上千家客户，整灯市场有什么问题，我们也已经非常清楚。&rdquo;华桂潮看到的是，除了飞利浦、欧司朗等几个国际照明巨头之外，全球的整灯厂家质量普遍不佳。</p>
<p>特别是在中国，政府鼓励扶持政策一出，一下涌现出了7个产业园，全国的整灯厂商更是达到了数千家。&ldquo;做皮鞋的、盖房子的全来了，其中很多都是打着LED的旗号来圈地的。而真做的，由于没有技术优势，很多也是买个芯片、买个驱动器、散热器，一拼就卖。&rdquo;张从峰说。</p>
<p>面对万亿规模的全球市场，和竞争水平极低的中国市场，华桂潮决定携驱动器的技术优势杀向下游的整灯市场。</p>
<p>一盏好的LED灯有三个关键部件：芯片、驱动器和散热器。与中国许多企业去攻芯片不同，英飞特光电选择了去进攻散热技术。当然，驱动器是公司手里的撒手锏。</p>
<p>为什么放弃芯片?因为日亚、Cree、欧司朗、飞利浦这几家国际巨头掌握了2000多项芯片的核心专利技术，它们通过交叉授权编织起了密集的专利网。比如日亚掌握的蓝光激发荧光粉发出白光的专利，任何一家要做高端白光LED的公司都无法回避。</p>
<p>&ldquo;做企业要选择自己擅长的事情去做。&rdquo;华桂潮说，&ldquo;我们把功夫下到散热和整个系统优化上，芯片买世界上最好的就是了。&rdquo;</p>
<p>从2008年年底开始，英飞特电子(当时英飞特光电尚未成立，整灯的研发在英飞特电子进行)就启动了整灯散热的研发，前后花费了一年的时间。由于LED是一种冷光源，能量在以光的形式辐射出来的同时，却无法带出热量。因此灯内的散热就非常关键。散热不好不仅仅会影响驱动器的寿命，还会严重影响芯片的寿命。英飞特的实验证明，即使是Cree的芯片，在散热严重不良的环境中，3个月时间其发光亮度也会变成&ldquo;萤火虫&rdquo;，术语讲叫做光衰。</p>
<p>中国的LED封装公司大量使用市场上的通用散热器，和LED灯具的匹配度并不高。英飞特根据芯片、驱动器，甚至灯罩的特点做了大量技术突破，使得灯具可以长时间工作而灯体几乎不会发热。</p>
<p>散热之外，英飞特在整个系统的优化上也搞出了很多革命性的创新。</p>
<p>英飞特改变了每盏灯都配一枚驱动器的传统方案，研发出了一个驱动器同时控制一组灯的技术。这大幅提高了系统的可靠性，使得备份系统得以实现，且大幅降低了成本。&ldquo;这个技术使得我们系统的可靠性提高了10倍以上，而成本下降了30%到40%。&rdquo;华桂潮说。</p>
<p>由于LED灯具的发展趋势是多颗，甚至几十、几百颗发光二极管封装在一个灯体内，因此这些单元间的电流均流就变得非常重要。英飞特光电在电压和电流的优化配置上找到了能让整灯效率最高的数值组合。&ldquo;别人做到60流明每瓦(流明为亮度单位)，而我们能轻松做到100流明，甚至120流明以上。&rdquo;张从峰介绍。</p>
<p>&ldquo;英飞特光电现在有100多项申请专利，其中60%是发明专利。我们的团队有一半是研发人员，我们每年在英飞特电子和英飞特光电上的研发投入都是1000多万元。&rdquo;华桂潮把研发看得非常之重。</p>
<p>经过系统优化的英飞特灯具在2010年开始进入试销市场。</p>
<p>2010年对英飞特来说，最漂亮的一笔销售就是拿下了银泰百货全国所有店面更换LED灯具的订单，价值2亿元。由于LED是冷光源，本身不发热，银泰百货每年开空调的时间由10个月缩减到了6个月。这两笔节能账算下来，就给银泰节省了70%的电费。</p>
<p>&ldquo;2010年，我们还签下了麦德龙卖场灯具改造项目，也是几个亿。比银泰大几倍的项目，我们也已经签下了好几个。当然，这些项目大都是分年实施的。&rdquo;张从峰底气十足地说，&ldquo;我们2010年收入几千万，2011年收入保守说6到7个亿完全没问题，顺利的话十几个亿也是有可能的。&rdquo;</p>
<p>企业客户之外，2011年，英飞特将在大众家装消费上发力，他们为普通消费者准备的产品更具杀伤力。</p>
<p>&ldquo;LED是一种技术快速发展的革命性的光源技术。芯片的发光效率每年提升百分之几十不说，现在调光、调色、无线控制、智能控制都来了。&rdquo;华桂潮说。即使他这样一个内敛的人，也难掩声音中的激昂。</p>
<p>&ldquo;LED将大幅改善人类的用光品质，实现很多传统照明无法实现的功能。&rdquo;华桂潮说。由于LED灯具的价格仍是最高品质节能灯价格的2到3倍，华桂潮决定首先进攻年轻白领市场。他预计，两年后LED的价格将降到能够被普通大众接受的水平。</p>
<p>&ldquo;想当我们经销商的人太多了。&rdquo;张从峰说。毫无疑问，每一次产业革命都是一个系统性的造富机会。</p>
<p>&ldquo;这是一场革命，它将颠覆传统的照明产业格局，现在小而散的格局一定会改变，未来的LED市场必定是被几个大公司主宰。&rdquo;张从峰预言。</p>
<p>&ldquo;我们的目标是成为全世界的知名品牌。我们不认为我的竞争对手会是国内公司，我想它们应该是飞利浦和欧司朗。&rdquo;华桂潮淡淡地说。</p>
</p>
   </div>
   
 </div>

