<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130210701013024c96bb60176.jsp" title="三大动力助推工程机械产业发展提速 处于历史机遇期" class="cmsHref_self">三大动力助推工程机械产业发展提速 处于历史机遇期</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>三大动力助推工程机械产业发展提速 处于历史机遇期</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-25</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>由中国工程机械工业协会联手美国设备制造商协会、日本建筑机械工业协会、韩国建筑机械工业协会联合主办的全球工程机械产业大会将在第十一届北京BICES展会期间举办，该次大会主题定为&ldquo;机会、融合、应变&rdquo;，将重点讨论&ldquo;未来中国与全球工程机械产业的发展机遇&rdquo;、&ldquo;中国与全球工程机械行业如何深度融合，协同发展，共同成长&rdquo;等话题，同期还将举办全球挖掘机峰会和全球矿山设备峰会。</p>
<p>工程机械是用于工程建设的施工机械的总称，广泛用于建筑、水利、电力、道路、矿山、港口和国防等工程领域。&ldquo;过去10年，我国工程机械行业实现了跨越式的发展。&rdquo;中国工程机械工业协会会长祁俊表示，2010年我国工程机械行业规模突破4000亿元，主要产品销量同比增长61.63%，出口额达到103.4亿美元。</p>
<p>目前，我国已超越美国、日本、欧洲成为全球最大的工程机械市场。业内人士认为，这对投资者来说意味着良好的投资机会。</p>
<p>市场发展前景广阔</p>
<p>大规模的基础设施建设，国家战略性新兴产业的发展等，都将直接带动工程机械市场继续发展。</p>
<p>&quot;十二五&quot;时期，稳健向上的中国经济将为工程机械行业的发展提供重要而持续的动力，受益于此，加之企业创新能力及综合竞争力的不断提升，我国工程机械行业将继续保持高位运行。&rdquo;祁俊表示，预计2011年，我国工程机械全行业销售收入将实现17%的增长，出口额增幅将达到25%，行业出口将全面恢复到国际金融危机前的水平。预计&ldquo;十二五&rdquo;末，我国工程机械销售规模将达9000亿元，出口额将突破260亿美元。</p>
<p>湘财证券研究所机械行业小组分析师刘正认为，影响工程机械行业需求的有三大政策动力。</p>
<p>首先，保障性安居工程是工程机械行业发展的重要推动力之一。2011年2月，住房和城乡建设部与各省、自治区、直辖市以及计划单列市签订《保障性住房目标责任书》，需完成今年1000万套保障房的建设任务。依据住房和城乡建设部的数据，2010年保障性安居工程建设规模达到580万套，投资超过8000亿元。而2011年保障性安居工程建设1000万套，新增投资超过6000亿元。以此计算，2011年保障性安居工程投资或将达到1.4万亿元。</p>
<p>其次，铁路投资将超3万亿元，也是工程机械的重要推动力。我国综合运输体系的&ldquo;十二五&rdquo;专项规划显示，&ldquo;十二五&rdquo;时期将建成4万公里快速铁路网，预计&ldquo;十二五&rdquo;时期铁路投资将达3.5万亿元左右。</p>
<p>再者，未来10年水利建设投资将有4万亿元，是工程机械行业发展的第三大推动力。出于对&ldquo;三农&rdquo;发展、节能减排等诸多方面的考虑，专家预计，未来10年我国基础设施固定资产投资重点将从铁路、公路转移到水利建设。</p>
<p>国都证券研究所研究员魏静认为，2011年1至4月固定资产投资同比增长25.4%，其中4月固定资产投资2911.51亿元，同比增长1.42%，改变了固定资产投资增速下滑的局面，主要是第三产业投资增长了26.50%，公路交通4月同比增长23.60%，随着水利建设进一步投入，也对工程机械带来新增需求。</p>
<p>企业创新不断升级</p>
<p>工程机械市场的快速发展，推动了我国工程机械制造企业的成长和提升。</p>
<p>&ldquo;在规模和质量迅速提升的同时，我国工程机械企业在产品、技术以及创新能力提升上不断快速迈进。&rdquo;祁俊表示，通过自主创新和引进、消化、吸收的先进技术，一大批具有自主知识产权和领先技术的产品推向市场，特别是在大型、高端、智能化工程机械产品的研发上，我国工程机械企业不断获得重大突破，比如2000吨履带起重机、1600吨履带起重机，500吨、800吨和1200吨全地面起重机、510马力推土机、12吨装载机、46吨叉</p>
<p>车、第四代路面机械、世界最长臂架的混凝土泵车、全球最大的水平臂上回转自升D5200-240塔式起重机等，这些产品不仅成为我国装备制造业中高水平的代表，而且也打破了大型和超大型工程机械产品依靠进口的局面。</p>
<p>这些年，工程机械行业在增长方式转变、发展模式升级上收效明显。产业结构进一步优化，企业由过去单纯的规模式增长、市场驱动型发展，向价值驱动式成长转变，综合竞争力全面提升。</p>
<p>资料显示，我国工程机械行业快速发展，使企业实力得到持续提升。在《中国工程机械》杂志发布的新一届&ldquo;2011年度全球工程机械制造商50强&rdquo;排行榜中，有10家中国企业榜上有名,其中，我国工程机械行业最大的企业徐工集团位列全球第7位。</p>
<p>近几年，徐工集团在规模不断扩张的同时，技术创新能力更是突飞猛进，一批代表全球先进水平的产品500吨级、1000吨级、1200吨级全地面起重机，2000吨级履带式起重机，12吨级中国最大的大型装载机，88米亚洲最高的高空消防车，第四代全智能路面设备等在徐工诞生。对此，徐工集团工程机械股份有限公司副总裁杨东升表示，中国工程机械企业不仅要具备世界级的规模，更要具备世界级的实力。</p>
<p>祁俊认为，无论从工程机械行业与市场发展看，还是从全球产业运行看，我国工程机械行业正置身一个历史性的窗口期中;未来5年至10年，是我国工程机械企业全面融入世界，与世界共同发展的重要时期。因此必须以科学发展为主题，以加快转变发展方式为主线，大力推进调整转型，创新升级战略。通过发展高端、大型、智能化工程机械和关键配套体系领域，推动行业健康、持续的快速发展。</p>
<p>祁俊表示，虽然我国工程机械企业这些年取得了很大的进步，但无论是在技术水平、技术创新能力以及产品层次上与国外先进企业还有不小的差距。另外，还必须清醒地认识到，工程机械行业关键零部件受制于人、企业要素成本持续上升、行业内竞争秩序不规范等问题，将对工程机械行业带来负面影响，需要加快发展完善。</p>
</p>
   </div>
   
 </div>

