<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130f2a046b10a62.jsp" title="光伏行业陷入持续低迷 业内达成战略联盟抵御风险" class="cmsHref_self">光伏行业陷入持续低迷 业内达成战略联盟抵御风险</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>光伏行业陷入持续低迷 业内达成战略联盟抵御风险</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-04</span>
	      <span>发布人：中国广播网  </span>
      </div>
      
      <p><P>7月3日消息 今年的光伏产业由于供求严重失衡，一改去年的爆发式增长行情，开始步入持续的低迷。业内企业纷纷选择结盟或者产业延伸来抵御当前的风险。至于下半年需求是否会出现强劲反弹，目前还难有一个肯定性的结论。</P>
<P>今年一二月份光伏组件和电池的价格开始下跌，紧接着是硅片，5月份以后上游多晶硅的价格也开始出现了明显跌幅。在经过近三个月的持续下跌之后，多晶硅的价格已经是6年来的最低价。整个光伏产业下跌行情从下游向上游的反向传导，在保定天威光伏公司国内业务部副部长李海涛看来，主要是欧洲需求不振所带来的消极影响：</P>
<P>李海涛：多晶(光伏)这块主要的消费市场都是在欧洲，欧洲一些政策的导向在压缩，扶持力度在减小，影响了它的销售。</P>
<P>其实不光是欧洲，欧债危机、欧洲减排目标减小所带来的光伏电站建设速度放缓是毫无疑问的，美国的经济危机和更换加州州长等因素也导致光伏能源方面的政策越来越不确定，日本福岛核泄漏事故之后已很难履行原来的减排目标，这几大国际市场需求的萎缩直接导致我国光伏出口形势不如往年。而去年行业景气的时候，大中小企业纷纷上马新项目，产能现在集中释放，加剧了光伏行业供求关系的逆转。西安隆基硅材料有限公司规划发展处副经理王英歌很肯定地说，供求失衡是当前行业不景气的根本原因：</P>
<P>王英歌：根本性的原因还是市场供求的根本性的失衡。根本失衡也就是在去年行业比较景气的时候蜂拥而上，今年产能严重超过它的需求量。</P>
<P>目前整个光伏产业90%以上的产品都用于出口，高度依赖国际市场。在产能严重过剩的现实情况下，是否能够启动国内的需求来逆转当前的供求局面呢?王英歌认为这种可能性很小。他分析说，目前国家关于光伏的十二五规划还没有出台，但从了解的情况来看，“十二五”时期光伏装机量极有可能会从从5吉瓦增加到10吉瓦，每年新增不过2吉瓦，连意大利的装机量都达不到，仅相当于捷克的水平，对于市场的冲击不会太大：</P>
<P>王英歌：即使中国这个市场每年按照要求比原来基础上有一个快速的增长，但是不足以弥补市场产能过剩的空缺。但是中国市场，这个利好可能能起到一定的调节作用。</P>
<P>在整个行业的产品价格都在下跌的情况下，产业链上各环节开始选择用战略联盟或者产业延伸的方式来有效抵御目前的风险，提高盈利水平。王英歌做过测算，从多晶硅到电池组件的毛利率为33%，而从电池片到组建的毛利率13%，长产业链的好处是不言而喻的。</P>
<P>王英歌：你比如说现在想晶澳和MEMC合资啊，像比较大的协鑫和其他厂商合资建厂，通过上下游捆绑的方式，多晶硅国外大的厂商像MEMC，REC也都是跟下游企业签长单这种方式，尤其今年价格跌下来之后它急于跟下游客户签长单。有的多晶硅企业直接往下游延伸，直接做硅片，往下游走。</P>
<P>国际研究机构IMS Research的研究报告预计，全球光伏电池组件的出货量将在今年下半年强劲反弹，不断下滑的组件价格是下半年需求重建的关键因素。相比于价格因素，中国能源网首席信息官韩晓平更看重政策的导向，他认为下半年在南非召开的联合国气候大会才是判断需求能否反弹的关键。</P>
<P>韩晓平：如果南非的气候大会，各国又能够重新达成一致，那么这个市场反弹可能就会比较强劲，如果各国依然是危机缠身，大家顾不上这个气候变化的问题，那么在这个会上也没有什么重量级的人物去，最后也没有达成全球性的互相减排的目标，那么可能就会影响下一步光伏产业的整体发展。</P>
</p>
   </div>
   
 </div>

