<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813176735601318d402237125c.jsp" title="国产彩电智能化 芯片操作系统却姓“洋”" class="cmsHref_self">国产彩电智能化 芯片操作系统却姓“洋”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国产彩电智能化 芯片操作系统却姓“洋”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-03</span>
	      <span>发布人：南方都市报  </span>
      </div>
      
      <p><P>近日，海信发布出2011年上半年净利润同比增长100%以上的预增公告。在公告中表示其大力推广3D、智能、LED电视产品。</P>
<P>今年以来，电视厂商们纷纷推出各种智能电视，力推电视智能化。据奥维咨询(AVC)统计，截至6月市面上销售的智能电视机型有124个，其中6月份销量为8.9万台，渗透率达到7.5%.</P>
<P>然而智能电视核心芯片非自主研发、过度依赖国外的操作系统等，成为国产厂商集体“智能化”背后的隐忧。</P>
<P>厂商竞速搭建智能平台</P>
<P>2011年初至今，创维、TCL、康佳、三星、LG和海尔等彩电厂商已陆续推出数十个系列的智能3D电视的上市销售，为争抢智能电视市场不遗余力。</P>
<P>海信在北京发布了智能化战略，宣布将全面进军智能产业，努力打造国内最前沿的智能多媒体生态链。同时，在海信内部已经成立了“智能产业推进部”和“智能产业推进领导小组”，整合集团整体资源，推动海信智能战略实施。</P>
<P>TCL搭《变形金刚3》“顺风车”，成为《变形金刚3》彩电业惟一的国际联合推广伙伴，并在全球开展系列推广活动。长虹也力推多屏互动智能电视的智能化产品，提出自己的智能宣言。一时间，彩电业巨头们全部走上了“智能之路”。</P>
<P>此外，联想、谷歌和微软等一些从未研发生产彩电的企业因看好智能电视巨大的发展前景均欲进军智能电视。同时，苹果进军智能电视的战略也被证实，据了解苹果已开始向LGDisplay采购55英寸彩电用液晶面板。</P>
<P>据中国电子商会消费电子产品调查办公室发布的一份调研报告显示：预计到2011年年底，LED电视销量将达到1800万台。报告同时指出，今年3月各大彩电品牌开始大力推广的智能电视今年也将达到400万台的消费需求。</P>
<P>同样，各厂家均在积极开发应用程序。据奥维咨询(AVC)统计，目前康佳已有66款应用程序;三星55款;LG31款;TCL20多款。各类热门游戏、教育、信息、生活助手、社交类的应用程序也相继出现在各大整机企业的应用商店中。</P>
<P>缺自主芯片和操作系统困局待解</P>
<P>“现在国产的智能电视最缺的还是芯片和操作系统。”帕勒咨询公司资深董事、家电专家罗清启表示。</P>
<P>目前看来，市面上主要的智能电视搭载的大部分都是Android智能系统，而原来拥有自主操作系统的国内厂家，也纷纷引入Android.“我们的电视搭载的是Android系统，是真正的智能电视。”记者在走访卖场时，售货员已然把Android当成智能的标志来推销自己的产品。</P>
<P>“如果操作系统这个核心问题不解决，那么中国智能电视行业势必永远被国外企业牵着鼻子走。”业内人士如此说道。目前国内的智能电视尚处于起步阶段，因此，操作系统方面的隐忧还不明显。但随着各自操作系统的升级以及市场的成熟，操作系统厂商很可能会推出一些制约彩电厂商的条款，到那时候，国产智能电视或许会受制于这些操作系统上游巨头。</P>
<P>同样令人担心的还有智能电视的芯片，芯片技术一直是我国彩电产业发展的瓶颈，受制于人已经不容忽视。</P>
<P>智能电视芯片分为英特尔和ARM两大阵营。英特尔将芯片架构、生产与搭配全部掌握在手中。索尼、三星、LG、夏普等一线大牌厂商的智能电视无一例外地采用了英特尔的电视芯片。而ARMCortex架构处理器已经是智能手机和平板电脑等主流移动设备广泛应用的产品。</P>
<P>虽然国内也有一些芯片设计企业，但大部分都集中在普通平板电视的图像处理、音频处理、电源等周边方面，总体水平较国外相差不少。同时，国内芯片制造企业对制造智能芯片的经验不足，这也无形中降低了国内芯片的竞争力，这些都使得电视厂商转向国外芯片。</P>
<P>智能电视推广速度或无想象中快</P>
<P>据行业预测，今年下半年中国智能电视市场将加速发展，全年市场总体规模将达到329万台，在未来3年的增幅将突破50%以上，到2014年，智能电视有望成为标配。</P>
<P>但罗清启认为，智能电视的推广速度或许没有想象中那么快。</P>
<P>首先，广电部门的垄断使得智能电视成本居高不下。目前国家广电总局在发放互联网电视内容运营平台牌照时严重倾向于广电系企业。广电总局去年规定，“互联网视频内容，电视机厂商必须通过广电总局认可的牌照方提供的播控平台。”目前只有浙江华数、南方媒体、CNTV等6家广电企业获得这一牌照。</P>
<P>在“牌照制”的规范下，电视厂商要生产互联网电视，必须和6家牌照商合作，而为了保证内容的质量，需要与网络视频公司合作，目前盛行的是“终端制造商+内容平台集成商+集成播控平台提供商”的合作模式。这使得如今的互联网电视或者智能电视厂家必须向获得牌照的广电系企业交纳高昂的合作费用才能合法地生产销售产品，三家分利的情况夺走了智能电视厂家不少销售利润，使得彩电业更加缺乏资金在智能电视领域进行自主研发。</P>
<P>其次，相关调研数据指出，34%的消费者表示去年上市的智能电视在访问网站和观看视频的时候可供选择的太少，29%的消费者认为目前基于开放性系统平台的应用软件不多，不能真正发挥其智能作用;还有相当部分消费者认为操作系统功能太少。并且大多数消费者对智能电视还没有一个清晰的概念。</P>
<P>业内人士认为，中国智能电视还处在萌芽阶段，加强技术储备、完善上下游产业链、积极跟进产业政策，争取获得更多国家相关部门的支持和认可成为现阶段智能电视产业发展的关键。</P>
<P>“智能电视不会推广得太快，今年内可能就百分之十几的市场吧，应该不会超过百分之二十。”罗清启认为，真正的“智能电视时代”还未到来。</P>
</p>
   </div>
   
 </div>

