<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131d1eaa60131d55b098d0075.jsp" title="LED照明灯具系统目前概况及未来发展趋势" class="cmsHref_self">LED照明灯具系统目前概况及未来发展趋势</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>LED照明灯具系统目前概况及未来发展趋势</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-17</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>人们习惯于看日光下的东西，对于通用照明来说，人们需要的主要是接近太阳光质量的光源，所以白光LED是半导体照明科技的重要指标。LED小巧轻量、驱动电压低、全彩色、寿命长、效率高、耐振动、易于控光等特性，为设计用于不同场所和目的的照明系统提供了优越条件。由于单只LED功率小，光亮度低，不宜单独使用，为此必须将多个LED组装在一起设计成为实用的LED照明系统。但目前白光LED与通用照明的要求还有一定的距离，还存在诸多技术与成本问题急需解决。</P>
<P>半导体照明灯具系统的主要技术概况</P>
<P>灯具系统的热量管理</P>
<P>一般常称LED为冷光源，这是因为LED发光原理是电子经过复合直接发出光子，而不需要热的过程。但由于焦耳热的存在，LED在发光的同时也有热量伴随，而且对于大功率和多个LED应用的场合，热量积少成多而不能小觑，LED不同于白炽灯、荧光灯等传统照明光源，过高的温度会缩短，甚至终止其使用寿命。而且LED是温度敏感器件，当温度上升时，其效率急剧下降，所以系统结构设计及散热技术开发也是LED应用需面对的课题。由于强制空气冷却通常在光源中是不可取的，所以随着输入电功率的提高，散热片和其它增强自然对流冷却的方法就在LED灯和光源设计中发挥日益重要的作用。</P>
<P>提高显色性</P>
<P>目前白光LED普遍使用发蓝光LED叠加由蓝光激发的发黄光的钇铝石榴石(YAG)荧光粉，合成为白光。由于其发光光谱中仅含蓝、黄这两个波谱，所以存在色温偏高、显色指数偏低的问题，不符合普通照明要求。人眼对色差的敏感性大大高于对光强弱的敏感性，对照明而言，光源的显色性往往比发光效率更重要。所以加入适量发红光的荧光粉并能保持较高发光效率是LED白光照明中的一个重要的课题。</P>
<P>灯具系统的二次光学设计</P>
<P>传统灯具长期以白炽灯、荧光灯光源为参照物来决定灯具的光学和形状的标准，因此LED灯具系统应考虑摒弃传统灯具加上LED发光模块的组装方式，充分考虑其光学特性，为LED光源专门设计不同的灯具。光学系统设计内容主要包括如下几个方面：①根据照明对象、光通量的需求，决定光学系统的形状、LED的数目和功率的大小;②将若干个LED发光管组合设计成点光源、环形光源或面光源的“二次光源”，根据组合成的二次光源，计算照明光学系统;③构成照明光学系统设计的“二次光源”上的每只LED管子配光分布控制十分重要。</P>
<P>由于LED发出的光束集中，更易于控制，且不需要反射器聚光，有利于减少灯具的深度。例如，利用平面镜光学系统，可以只用1～2个LED就可照亮很大的表面，而灯具深度很薄;而利用光导技术，LED直接装于光导管旁，可大大减少光源及其它组件占用的体积，制成超薄的灯具。</P>
<P>提高系统的可靠性</P>
<P>LED光源有人称它谓长寿灯，作为固体发光器件，其理论寿命在10万小时以上，其使用寿命远比传统光源要长，因此在一些不易更换维护的场合使用，其维护成本可大为降低。但是目前许多实际应用中却无法看到这项优点，反而给使用者看到的是光衰严重，且寿命短，根本用不到一万小时就坏了，这是因为大家所使用的LED是电子工业界最常使用的指示功能的Ф3～Ф5mmLED，利用简单的电子电路加大电流来增加其发光强度，但是LED只获得了短暂的高亮度，却失去了LED应有的寿命。因此在半导体照明灯具设计上慎选LED，应使用大功率LED作为照明设备光源。</P>
<P>提高光通量、降低价格</P>
<P>目前单个1W的LED器件，光通量约为25lm，质量好的售价要超过5美元，差一些的也要3美元。而25lm的光通量对于普通照明而言太小了，一只普通的60W白炽灯的光通量大于700lm，也就是说，要代替传统照明需要多个LED器件，还要加上驱动电路、灯壳、灯头等，如此高的成本是白光LED在普通照明中的最大问题。特别是效率，目前是25～45lm/W，还有待于进一步提高。</P>
<P>电源、电路与灯具的集成</P>
<P>为LED设计灯具，需要注意白炽灯和荧光灯灯具设计师很少需要关注的一个问题就是电源。大多数白炽灯直接由交流电线供电，因此不需要电源。荧光灯使用镇流器来完成电源的功能。但LED需要专门的电源与驱动电路与其配套，在设计灯具的时候应考虑电源与灯具系统集成。半导体照明和太阳能发电的最大特点都是环保、节能、长寿命、安全。太阳能发电和半导体照明相结合完成光电到电光的转换，是最佳的组合。以太阳电池发电作为电源的自然能利用型独立半导体照明灯具，节能、环保、长寿命，还省去了相关的电线及配套设施，拥有巨大的市场空间。</P>
<P>LED照明灯具技术发展趋势</P>
<P>1、摒弃目前LED灯具仅仅是传统灯具加LED发光模块的设计方法，要充分考虑LED光学特性，开发LED专用灯具。</P>
<P>2、电源及控制电路的设计，电源方面要改变目前普遍使用的电容降压和阻抗分压的应用方式，设计出合理的小电流恒流源电路，在驱动电流方面采用时钟周期调制方式，提高LED灯具的稳定性，同时进一步提高电源的效率。</P>
<P>3、在控制电路电路设计方面，要向集中控制，标准模块化，系统可扩展性三方面发展。</P>
<P>4、在目前LED光效和光通量有限的情况下，充分发挥LED色彩多样性的特点，开发变色LED灯饰的控制电路。</P>
<P>5、发挥LED的优势，开发LED照明与光伏系统结合的灯具系统。</P>
<P>6、开发太阳能与高亮度LED集成技术，解决太阳能电池系统与LED照明系统的匹配和控制技术。</P>
<P>7、开发适合室内照明的集成平板光源系统，发展趋势是LED照明灯具与建筑融为一体。</P>
<P>8、开发LED灯具模拟仿真系统，以加快产品开发速度。</P>
</p>
   </div>
   
 </div>

