<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130f7e815066e72.jsp" title="外资冰箱全球丧失战略主导权" class="cmsHref_self">外资冰箱全球丧失战略主导权</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>外资冰箱全球丧失战略主导权</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-05</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>有权威统计数据显示，近来欧美冰箱企业的全球市场份额正呈现不断衰退之势，而海尔却连续蝉联全球白电第一品牌，中国企业在全球范围内开始取代欧美企业掌握了产业发展的主导权。从市场现状看，以海尔为代表的中国冰箱企业不单在市场份额上全面超越了欧美企业，在高端产品领域也形成了超越态势。</P>
<P>长期以来，消费者与技术一直是市场经济的两大关键决定要素。随着当前全球产业进入产品过剩时代，企业满足消费者需求的程度在某种程度上左右了企业的全球市场地位，因此只有把两者巧妙地结合起来才能建立自己在全球市场的话语体系。在此背景下，发达国家的冰箱企业仍停留在产品短缺时代构建起的产业结构中，沿用“制造出产品等订单”的传统发展道路，而以海尔为代表的新兴跨国公司则实现了根据用户需求定制产品的流程逆转，具备了传统跨国公司不具有的创造需求能力和速度优势。</P>
<P>在国际冰箱市场领域，发达国家的冰箱企业固然拥有部分领先的技术，不过他们执迷于技术，对消费需求产生了“近视”。虽然在短缺时代他们是打“固定靶”的高手，但却在当前与中国企业“打飞靶”的比赛中败下阵来。从全球产业发展历程看，新技术的诞生往往会带来产业格局的变化，但这种变化也并非是绝对的。而新的商业运作模式的出现却一定会颠覆原有的产业格局，掀起新一轮的全球产业排位赛。在这一新旧交替过程中，那些难以适应产业发展趋势的企业往往会率先走向没落。</P>
<P>互联网时代消费者需求日益呈现出碎片化、个性化的特点，这就要求企业必须从大规模生产转型为大批量定制，而要做到这一点，首要的就是要了解用户需求。在准确认识到互联网经济将为企业带来巨大机遇后，海尔实施了虚实网结合的零库存下即需即供商业模式变革。在这一模式下，海尔能够依托虚网与终端用户沟通需求，为用户提供真正想要的产品，同时利用实网以最快的速度满足用户需求。从这个意义上说，海尔的经营创新活动都是在消费需求的准确指导下进行的，这正是海尔能够超越欧美传统冰箱企业获得全球产业“领跑衫”的关键原因。</P>
<P>客观而言，完善的工业创新体系以及强大的品牌是高品质产品必备的两大基因，而目前海尔早已具备了这些要素，这使其在全球高端市场获得了稳固的行业话语权。目前海尔在全球范围内构建了16个工业园、29个生产制造基地、19个海外销售公司和8个综合研发中心，形成了全球最完善的工业创新体系，能够最准确地掌握全球消费需求的变化，从而通过自主研发与对外整合资源的方式快速满足消费需求。</P>
<P>去年，海尔第一亿台冰箱在意大利下线，在全球冰箱企业中，海尔用最短的时间达到了一亿台的产销规模。换句话说，目前海尔已经形成了真正意义上最庞大的全球“用户联盟”，这意味着海尔在全球用户心中已经占据了第一品位，成为名副其实的“状元秀”。在消费需求的准确指导下，海尔依托卓越的产品创新能力已经取得全球产业发展的战略主动权，外资企业正逐渐落入边缘化困局。</P>
<P>当前企业间的竞争实质上是追逐用户的竞争，谁能最大程度地满足消费者需求，谁就能获得竞争优势。在互联网经济时代，消费者掌握着更多的市场话语权，通过自身战略及组织结构调整，灵活捕捉并快速满足消费需求成为当前所有企业发展变革的方向，只有根据消费需求进行战略变革，才能真正把握住互联网时代带来的发展机遇。以海尔为代表的中国企业，不仅在技术与市场上取得了领先优势，而且准确把握消费需求指导研发生产的模式也改变了原有的冰箱业竞争模式，体现了其战略先导优势。</P>
</p>
   </div>
   
 </div>

