<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc4701314a3e1b670b04.jsp" title="稀土价格一路上涨 节能灯推广项目成烫手山芋" class="cmsHref_self">稀土价格一路上涨 节能灯推广项目成烫手山芋</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>稀土价格一路上涨 节能灯推广项目成烫手山芋</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-21</span>
	      <span>发布人：第一财经日报  </span>
      </div>
      
      <p><P>孙燕飚</P>
<P>稀土价格一路高歌，不仅抬高了节能灯的市场价格，还让一个月前刚刚中标国家高效照明产品推广项目(下称“节能灯推广项目”)的26家照明厂家进退两难。</P>
<P>7月19日，雷士照明董事长吴长江在亚奥理事会照明及服务合作伙伴签约会上对《第一财经日报》透露，由于稀土价格大幅上涨，雷士节能灯产品已上调价格一成多。</P>
<P>“正因为节能灯成本上涨太快，已经让中标节能灯推广项目部分厂家萌生退意，其中还有个别国际品牌厂家。”TCL照明一位中层表示，由于各大照明厂家在3月份竞标节能灯推广项目时，均不惜以成本价或略低于成本价抢单，到6月中旬公布中标结果后，节能灯成本已今非昔比。若继续按照中标价格执行，中标企业可能会面临巨大亏损。</P>
<P>“从各中标的照明厂家反馈的情况来看，今年国家节能灯推广项目成‘烫手山芋’。”上述TCL照明中层说。</P>
<P>进退两难</P>
<P>记者从中国电子进出口总公司网站查询到，2011年国家“高效照明产品推广项目”总共包括8个产品分类包，高压钠灯、三基色高频双端荧光灯及支架和普通照明用自镇流荧光灯3个产品，而三基色高频双端荧光灯及支架和普通照明用自镇流荧光灯中标企业达26家。</P>
<P>其中，福建信实能照明公司和江西索普信实业公司5W“U”型节能灯中标价格分别为6.60元/只和6.39元/只。</P>
<P>“这一价格现在根本做不到，肯定是亏损的。”上述TCL照明中层指出，国家招标的节能灯产品肯定都会用三基色荧光粉，照此计算，5W节能灯成本至少在7元以上，还不包括物流、市场销售等费用。</P>
<P>据悉，此次招标是国家节能灯推广项目开展以来的第四年招标，根据国家发改委制定的节能灯推广计划，2011年计划推广节能灯超过1.5亿只以上。按照《高效照明产品推广财政补贴资金管理暂行办法》，财政部给城乡居民用户每只节能灯按中标价格的50%补贴。</P>
<P>中标企业飞利浦照明和通士达有关负责人均对本报记者表示，中标价格均是3月份的成本价，现在节能灯成本快速上涨，公司的确面临很大经营压力。通士达有关负责人说，目前国家节能灯推广项目还在分包的过程中，各厂家需要完成的节能灯推广数量还没有具体落实下来，所以很多厂家已通过中国照明协会与国家有关部门在洽谈解决办法。</P>
<P>高工产业研究院院长张小飞在厦门调研照明厂家时也了解到，包括浙江阳光和通士达等中标企业在7月初还专门开会研究此事，商讨是否向国家有关部门争取更大的补贴额度。</P>
<P>LED照明迎契机</P>
<P>“节能灯价格上涨，也成为拓展LED照明的市场契机。”霍尼韦尔朗能总经理邓超民表示，短期来看，节能灯价格可能还会随着稀土价格上涨而上涨，而LED照明芯片价格却在不断下降，所以公司有意借沃尔玛超市全面采用霍尼韦尔朗能LED照明产品的样板工程，加速拓展国内商业LED照明市场。</P>
<P>基于相同原因，吴长江也表示，今年LED照明产品收入占雷士照明总收入比重将从去年的2%上升至5%，预计五年内LED照明产品收入占公司总收入比重将达到50%。目前雷士照明70%左右的产品都是节能灯产品。</P>
<P>“勤上5W LED灯泡去年价格是50多元，现在已下降至30元左右。”勤上光电董事长李旭亮指出，过往国内LED照明产品一直因为价格过高，而造成市场规模太小，但现在国内照明市场已逐渐掀起一场LED照明普及风暴。德豪润达董事长王冬雷今年初也曾表示，当LED产品与节能灯产品价差仅有1.2倍率时，LED照明市场会骤然放大。</P>
</p>
   </div>
   
 </div>

