<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130c14db40130ceab90f501a6.jsp" title="我国建材塑料门窗业发展环境及趋势分析" class="cmsHref_self">我国建材塑料门窗业发展环境及趋势分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国建材塑料门窗业发展环境及趋势分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-27</span>
	      <span>发布人：价值中国网  </span>
      </div>
      
      <p><P>门窗行业发展环境分析</P>
<P>中国正处在大规模城镇化建设的阶段，也是世界最大的建筑市场。由于新城建设和公共基础设施进程加快，在未来几年里，对建筑门窗幕墙的潜在需求量将呈上升趋势。仅以木门为例，据不完全统计，2008年我国木门产值约为600亿元，2010年国内门业产值则超过700亿元，预计3年内有望突破千亿元大关。据协会人士罗百辉考察，在东三省、内蒙古等地，40%以上的新建住宅都使用了塑料门窗，而青岛、大连则达到80%以上。目前，塑料建材以其卓越的节能特性，已成为我国塑料行业的第二大支柱产业，年均增速超过15%。</P>
<P>罗百辉分析认为，门窗塑料行业之所以出现迅猛发展在于以下有利因素的影响：</P>
<P>首先，今年出台的我国出台的政策鼓励外商投资以塑代钢、以塑代木等多个塑料建材项目，为塑料门窗带来了大好的发展机遇，带动行业的迅猛发展。</P>
<P>其次，近年来基础设施建设投入力度的不断加大，也为塑料门窗行业提供巨大的需求市场。按目前塑料门窗所占市场份额计算，大约每年约有1.75亿平方米塑料门窗的建设任务。</P>
<P>第三、按照国家“十二五”规划，节能材料和技术的未来市场容量可达数万亿元，为节能环保型塑料建材发展提供了巨大空间。</P>
<P>在看到行业发展利好因素的同时，还存在着一些不利因素：</P>
<P>首先，国家调整了外贸政策，对塑料制品出口从鼓励变成限制。特别是出口退税率下调以来，不少塑料制品企业因退税大幅降低而减少了相关商品的出口，国内塑料制品的出口量一下子就降下来，而进口量则相应增加。</P>
<P>其次，近年来，国际原油价格持续走高，原料成本大幅增加，给塑料加工业带来了极大冲击。一方面，企业要承接上游带来的成本转嫁压力;另一方面，企业的主导产品竞争激烈，难以进一步转移成本，需要寻找新的突破口。</P>
<P>门窗市场由单一竞争向复合竞争转变</P>
<P>随着原材料价格的上涨，直接导致门窗市场竞争形式的加剧和多样化，而由于市场份额的缩小和原材料上涨给商家带来的利润变薄，致使门窗市场由单一的竞争向复合型的竞争转变。单一的竞争手段既难以获取和保持竞争优势，也无法满足顾客多样性复杂化的服务需求，呈现出多种促销方式并用，服务、价格和促销多种竞争手段组合的复合竞争态势。</P>
<P>作为市场竞争中的重要因素，产品质量、产品款式、价格、服务等都成了门窗行业竞争不可缺少的竞争热点。罗百辉表示：“如今的市场竞争不仅仅反映在产品质量的竞争，而是体现了多样化的综合竞争。抛开价格竞争，重点为服务的质量、水平、手段和程序等立体竞争不再停留对市场和顾客的争夺，而是进一步扩展到技术、信息、人才乃至于战略伙伴等多层面竞争。”</P>
<P>竞争目的转变为争夺顾客回头率</P>
<P>很多门窗企业就是靠回头客和口碑构成主要利润来源，培育和保持这些顾客的“忠诚”直接关系到门窗企业的生存和发展。传统的价格竞争方式难以适应市场变化。万中建设负责人表示，随着消费观念的提高，消费者对服务的要求越来越强烈。因此服务质量、服务效率和服务创新等非价格竞争成为目前门窗市场的主要竞争方式。</P>
<P>从依赖内部优势到内外资源并重</P>
<P>概念的转变，在传统竞争条件下，门窗企业依赖的是内部优势，比如说产品质量、产品的品牌影响力等等。雅居士门业负责人谈到：现在的市场竞争不光是通过自身的内部优势，还需要通过自身资源和市场的炒作而展开竞争。形成内部优势和外部力量的结合，注重门窗产品的质量，也注重门窗品牌的提升，注重服务力的提高都是很重要的。</P>
<P>门窗行业标准化势在必行</P>
<P>从发展趋势看，罗百辉认为我国门窗行业发展前景十分诱人。但是，我国门窗行业的进入门坎低，门窗企业的标准不是很完善，一些门窗产品缺少了标准的界定，质量参差不齐，鱼龙混杂。一些消费者对产品的了解也是马马虎虎，对行业的标准更是了解的少之又少，无论是小门窗还是大门窗，门窗行业都缺少统一的标准，所以门窗行业一直处于标准不完善的状态中。</P>
<P>从发展角度看，市场标准化和开放化是必然趋势，对整个产业成本的控制、营销渠道、技术创新等都有好处，也利于市场的优胜劣汰。相关标准规范是行业稳健发展的基础。俗话说：“没有规矩，不成方圆”，随着门窗行业的发展，新技术、新产品的不断涌现，门窗行业标准的重要性已变得不可忽视。门窗标准规范的制度是行业集体的智慧，是经验的总结，只有被重视起来，才能使门窗行业保持快速发展步伐。</P>
<P>据介绍，国家行业协会也对质门窗产业给予了相当关注，对于规范行业发展起到重要作用，目前金属结构协会的铝门窗委员会已经制定了木-铝复合门窗的产品标准，钢木委员会制定了纯木门窗的产品标准，在此基础上，如果能吸收消化欧美国家的产品工艺规范，结合我国实际使用环境和地区特点，制定出产品工艺标准和行业标准，对门窗加工环节的原材料选购、制作流程、运输、以及安装、售后等各个环节加以引导和规范，对门窗行业的快速健康发展将会起到无可估量的决定作用。</P>
<P>门窗行业必须在传承中创新</P>
<P>我国传统门窗是属于世界上独具风格的一门建筑科学，是世界建筑艺术宝库中的一颗璀璨明珠，在中华传统文化中占有很重要的位置，具有很大的历史价值和艺术价值。在科技飞速发展的今天，人们更注重生活质量的现实状况下，我们的责任是将中华民族的、传统的、珍贵的物质文化遗产继承和发扬光大。因此，既要把传统的、民族的与现代的密切结合，制定、设计、制造具有现代气息的，又具有中华民族特色的木门窗标准和产品，并让其走向世界。对于古建筑和仿古建筑(具有文物价值的)所用的门窗及木装修必须遵循《中华人民共和国文物保护法》的规定，特别是要做到“保存原形制、原结构、原材料、原工艺”，在不改变文物原状的前提下，要积极推广新技术、新材料。</P>
<P>近年来，我国传统木装修在很多宾馆饭店、楼堂馆所、以及民宅等呈现出回归迹象，使用的门窗都浸透着不少建筑师及门窗设计师的心血，他们珍视传统文化，在设计门窗产品时经常把民族传统与现代建筑设计手法融合在一起，对使用传统木门窗装饰的房屋起到烘托、营造整体气氛，有凝重、神秘、博大、高贵之感。</P>
<P>据了解，当前有一些门窗企业，如四川省光泓铝木门窗公司已在研制或生产传统门窗，尽力表现我国文化的深奥和精神，源于传统，表现现代。詹庆富告诉笔者：“把传统与现代‘组合’得十分到位，实现二者的有机整合，达到融合现代与传统、节能与环保的效果，是一个有社会责任感的中国门窗企业家应追求的目标。”</P>
<P>门窗行业的创新必须重视节能与环保</P>
<P>门窗已经成为了一个产业，涉及到原木板材处理，到集成材窗框料制作等各个环节，只有多个环节齐抓共管，才能保证生产出优质的产品。</P>
<P>门窗又是一个系列产品，向上涵盖了窗框料集成材，向下延伸到木制幕墙、阳光房、结构木梁和木屋建筑，可以说它满足了所有建筑结构形式的需要，因而具有极强的市场需求。</P>
<P>门窗最基本的功能是防盗和分割封闭空间，其性能要求是随着科技的发展而变化的。特别是目前倡导的低碳经济，对门窗也提出了许多新的要求。人类社会自农业文明发展到工业文明，现在要发展低碳文明。过去我们的工业生产是高污染、高排放、高消耗，今后要发展成低污染、低排放、低消耗，要节能减排，门窗同样如此。</P>
<P>围绕低碳经济，门窗的性能，包括了门窗本身的导热系数和门窗制作过程中的节能。工厂制作消耗能源多少，包括加工过程中的节能和效率。使用过程中的节能，包括产品密封性能、保温性能。这是一个新的性能要求。第二个性能要求是环保性，要强调环境友好型，强调环境保护;第三是安全性。安全性包括使用的安全性能。如使用过程的防坠落、防夹伤、防触电等。防护安全包括封闭的牢固性，启闭开关的可靠性，等等;第四是便利性能，门窗是为人服务的，功能人性化，开启便利性，通行正常性。只有保证了这四个性能的要求，才是好的产品。</P>
</p>
   </div>
   
 </div>

