<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e8e7df0012e9492778e02eb.jsp" title="广东省工业品内销大幅增长" class="cmsHref_self">广东省工业品内销大幅增长</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>广东省工业品内销大幅增长</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>　　2010年以来，在国家和广东省一揽子扩内需政策的刺激下, &ldquo;广货全国行&rdquo;取得显著成效。1～5月，广东省工业品内销实现大幅增长，规模以上工业品内销20074.69亿元，同比增长30.09%，增速比工业品出口高7.19个百分点。内销占全部工业品销售比重提高到68.31%，比2009年同期的66.83%高1.48个百分点，比2009年全年的67.56%高0.75个百分点。 <br />
<br />
　　从产品看，汽车、家电、家具、日用品等产品是拉动内销大幅增长的主要因素。1～5月，全省汽车、家电、机电产品及设备类零售额分别增长43%、39.2%和30.4%。如，1～5月，广州一家汽车企业销售汽车30.11万辆，同比增长48.95%，实现销售收入657.33亿元，同比增长52.91%；深圳一家汽车企业销售收入增长50%以上。汽车销售的高位增长拉动了全省工业品内销的增长，下半年汽车销售增速可能会有所下降。又如，1～5月，惠州一家家电企业共实现销售收入195.57亿元，同比增长43.49%；佛山一家家电企业实现销售收入144.37亿元，同比增长93.92%；深圳一家家电企业实现销售收入也增长50%以上。日用品消费继续升温，再如1～5月，广州一家百货公司实现销售收入同比增长20%以上。 <br />
<br />
　　当前，广东省工业品内销大幅增长，主要得益于广东省在扩内需、促消费方面实施的一系列政策措施取得巨大成效。2010年以来，全省各级经信部门在扩内需、促消费方面主要做了以下工作。 <br />
<br />
　　一是深入推进广东产品全国行。积极落实省委省政府年初出台的《关于实施扩大内需战略的决定》，成立扩内需促消费工作小组，制定实施《全省扩内需促消费工作行动计划》，重点扶持175项重点广东产品市场开拓活动，推动广东产品全国行不断走向深入。汪洋书记、黄华华省长亲自率领党政代表团先后参加了广东产品江西行和福建行等活动，极大地提振了企业信心。西洽会上广东省经贸代表团共达成合作项目316项，合同金额340亿元。截至2010年4月底，广东省已举办省内外市场开拓及促销活动61场，期间签订购销合同金额超过2000亿元。各地市也纷纷举办大规模展销活动，深度开拓国内市场。深圳市与郑州市共同在河南举办了&ldquo;深圳&mdash;郑州经贸洽谈采购会暨宝安产品展销会&rdquo;，成交总金额163.2亿元。东莞市以五金模具产业为龙头，到西安举办东莞名优产品展，成交额达117亿元。惠州市在昆明举办产品展销会，签订261亿元订单。潮州市与广东省经济和信息化委员会在北京联合举办广东商品大集，集中展示工艺精湛的潮货，取得良好实效。 <br />
<br />
　　二是大力推进家电下乡、汽车下乡和以旧换新。组织全省中标企业在全省范围内举行了&ldquo;广东省家电下乡以旧换新省市联动宣传促销月&rdquo;宣传促销活动。截止2010年4月20日，全省累计销售家电下乡、汽车下乡及家电以旧换新产品246.15万台，销售额达110.14亿元；截止2010年5月31日，全省（不含深圳）共办理汽车以旧换新1984辆，发放补贴2412.7万元，购买新车约3亿元，较好地促进了汽车的销售和黄标车的淘汰。部分地市这些政策支持下也 取得良好效果。如，佛山市截至5月31日销售家电下乡产品5.08万台（件）、销售金额1.12亿元；以旧换新产品销售数量13.87万台（件）、销售金额5.44亿元。中山市截至2010年5月26日共回收旧家电80950台，销售新家电74533台，销售额突破3亿元。 <br />
<br />
　　三是积极培育新型消费热点。组织省内企业参加第十四届中国国际软件博览会及第八届中国国际软件和信息服务交易会；会同有关部门组织专家验收组对全省5个已完成的家政网络中心项目进行验收，下拨家政服务网络中心建设专项资金1000万元；指导各市开展&ldquo;家政服务工程&rdquo;培训验收工作；实施技能培训，扶持城镇下岗人员、农民工从事家政服务，增加就业，逐步形成规范、安全、便利的家政服务体系。 <br />
<br />
　　四是大力推进广东商贸城建设。鼓励和支持企业建立国内营销网络，重点推动广东商贸城建设，促使广货销售逐步从&ldquo;运动战&rdquo;转向&ldquo;阵地战&rdquo;。重点建设重庆优粤诚、西安广东陶瓷建材交易中心、安徽合肥信地城市广场、南昌铜锣湾广场、浙江四季汇家纺软装饰直营中心、武汉中国家俱CBD、武汉汉口四季美农贸城、湖南长沙高桥大市场广东食品城等8家广东商贸城。 <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

