<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f56e9237114b3.jsp" title="进口展优化国内采购商激增" class="cmsHref_self">进口展优化国内采购商激增</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>进口展优化国内采购商激增</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>本届广交会进口展区压缩展品类别 整体题材数量由12个减少至7个</p>
<p>本报讯 （记者耿旭静 通讯员钟欣）今天，第109届中国进出口商品交易会将在广交会展馆开幕。据广交会新闻发言人、中国对外贸易中心副主任刘建军介绍，本届广交会参展企业数和展览规模均创历史新高。刘建军在答记者问时指出，受日本地震和利比亚动乱影响，海外采购商到会人数将略降3%~5%，但扩大内需促使国内采购商大幅增加，预计今年广交会的成交将保持去年的整体水平。</p>
<p>亮点一：参展企业数和展览规模创新高</p>
<p>刘建军说：&ldquo;第109届广交会继续分三期举办。参展企业数和展览规模均创历史新高。&rdquo;其中设标准展位58699个，比上届增加1563个。展览总面积达到116万平方米，比上届增加3万平方米。共有24415家境内外企业参展，比上届增加816家。</p>
<p>出口展区展览面积为114万平方米，继续按15大类商品、50个展区划分。展位总数57826个，品牌展位10979个，占展位总数的18.99%。共有23881家中国境内企业参展，比上届增加783家。其中第一期参展企业8474家，第二期参展企业7242家，第三期参展企业8165家。</p>
<p>亮点二：进口展区展位比上届增加26个</p>
<p>刘建军说，本届进口展区仍分两期举办，展览面积为2万平方米，共设873个展位，比上届增加26个。广交会也采取措施扩大进口，如优化进口展区、优化产品结构、对经济困难的国家免部分场租费、扩大顺差来源地的产品。</p>
<p>本届交易会进口展一个显著的特点是，国内采购商数量大大增加。据介绍，共为3019名国内采购商办理证件，比上届增加2991人。据分析，人民币升值使得国内采购能力得以提升，国内扩大内需也促使采购商大增。</p>
<p>为提高进口展区的专业化水平，使进口展区既符合国家政策导向，也能满足我国市场需求，并与广交会出口展区形成优势互补，从第109届起，进口展区进一步优化、压缩展品类别，整体题材数量由12个减少至7个。</p>
<p>截至4月8日，本届广交会进口展区共有来自53个国家和地区的534家企业参展，比上届增加33家，其中包括荷兰、土耳其、印度、马来西亚、韩国、新加坡、斯里兰卡、中国香港、中国澳门、中国台湾等10个国家和地区的展团。</p>
<p>亮点三：出口产品刮环保低碳风</p>
<p>据刘建军介绍，为优化出口商品结构，提升广交会整体水平，各交易团成立广交会展品质量监管小组，从源头上防止假冒伪劣或侵权产品进入广交会。&ldquo;一旦发现有质量问题，立即进行相应处罚，并撤出展位。&rdquo;</p>
<p>在新增品牌展位和特装展位位置安排方面，优先安排环保低碳产品。</p>
<p>焦点一日本经济受挫影响出口</p>
<p>目前日本地震、海啸、核泄漏对来华的采购商造成影响，北非、中东动荡尤其是利比亚内战状况，对采购商到会人数也有一定影响。</p>
<p>刘建军表示，对于采购商到会情况保持谨慎乐观，海外采购商到会人数会略减少3%~5%，但是总体采购商到会情况保持谨慎乐观，因为国内到会采购商大增。</p>
<p>日本是中国第三大贸易伙伴，第一大进口国，第五大出口国，日本经济受挫短期内会对出口造成影响，长期来看，日本灾后重建将需要大量的建材、钢材，会加大对中国的进口。</p>
<p>焦点二全球通胀催生专业买手</p>
<p>刘建军说，目前全球通胀蔓延，尤其是采购企业采购成本上升，直接从企业派采购人员到广交会及国内采购的数量将有所调整。采购企业会考虑出行等采购成本情况，根据成本安排商务活动。预计国内代理及从周边国家商业机构派买手来采购的人数会有所增加。</p>
<p>焦点三人民币汇率新高利润降</p>
<p>刘建军表示，受人民币升值及扩大内需方面影响，预计广交会进口额会有所增长。人民币升值是双刃剑。一方面使得传统出口企业增加出口成本、经营利润空间被压缩，另一方面降低了进口消费品的价格和原材料进口价格。</p>
<p>这促使广交会以出口为主的企业不断通过降低经营成本节省开支；另一方面，也促使企业加大产品研发。</p>
<p>新酒店增多短租减少</p>
<p>本报讯 （记者何颖思）记者昨日从中介处了解到，随着广州各类型酒店增多，加上交易会频次增多，集中爆发短租需求的情况减少。</p>
<p>学生翻译秀旧证件</p>
<p>本报讯（记者李大林）广交会门外找兼职的大学生以英语翻译居多，鲜见小语种，因为学小语种的很多都和客商建立了长期合作关系。在地铁琶洲站出口举牌找兼职的小蔡手里拿着去年参加广交会时的旧证件，她说：&ldquo;这些证件能证明我的能力。&rdquo;</p>
</p>
   </div>
   
 </div>

