<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f42521c6001e.jsp" title="中国汽车市场到底是谁的" class="cmsHref_self">中国汽车市场到底是谁的</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国汽车市场到底是谁的</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>当中国成为全球最大汽车产销大国，并日渐成为跨国车企们吸金的乐土后，跨国巨头们不仅加大对中国市场的投资，更是通过扩大在合资公司中的股比、控制销售权等来进一步扩大话语权。跨国车企在华发展进入全面收权的阶段，在此形势下，中方企业的角色和地位日显尴尬，正有逐渐沦为跨国车企代工厂的境地。</p>
<p>外方全面收权</p>
<p>近期，有三条看似不相关的新闻陆续被曝光。一是通用汽车董事长兼首席执行官丹尼尔·阿克森向外界透露，通用汽车已告知其中国合作伙伴上汽集团，希望回购此前出让给上汽的上海通用1%股份;二是大众汽车谋求将其在一汽大众的股比由目前的40%提升至49%，一汽大众也于日前宣布，正式清理非授权的二级经销商;三是奔驰拟将进口车渠道与国产车渠道合二为一。这一切都被业内人士解读为外资进行最后全面收权的行动。</p>
<p>与之相呼应，是跨国巨头们在今年不断地投资扩产。其中，大众汽车宣布将在华产能提升到300万辆;上海通用扩建沈阳基地，为2015年150万辆的销售目标提供产能支持;福特汽车也宣布到2015年将在华引进和投放15款全新车型。</p>
<p>为了占领市场，绝大多数跨国车企纷纷成立独资的销售公司作为中国市场总代理或总经销商，且很多外资公司顺势将进口车与国产车渠道合二为一，全面掌控营销渠道的话语权。</p>
<p>收权的背后则是对更多利润的窥探。数据显示，2010年一汽大众净利润已经达到220亿元，上海大众利润为120亿元，按照合资股比计算，2011年大众集团全球利润中有将近四分之一来源于中国市场。“对大众集团来说，多争取一个百分点便意味着每年多增数亿元的收入。”汽车分析师贾新光坦言。</p>
<p>盖世汽车网调查显示，有约31%的人认为“长期来看，外资全面加大经营控制权的力度是必然的趋势”，更有58%的人士认为目前外资正在全面加速经营权控制的力度，而近期出现的种种股权变化已经露出了这种苗头。</p>
<p>中方地位尴尬</p>
<p>逐利的本性使得外资车企利用独有的技术优势一步步扩大在华控制权，从而获得最大利益。</p>
<p>英孚思国际信息咨询北京有限公司副总经理朗学红认为这种行为符合商业逻辑，“外资进入中国汽车市场初期，市场竞争以产品为核心，由于对中国市场不太熟悉，外方不可能在市场和销售领域投入太多资源，但随着中国汽车市场的竞争向渠道管理、市场营销全面展开，外资加强对合资公司市场和营销的控制力度在所难免。”</p>
<p>一位业内人士曾感叹，国内几大汽车集团无论在销量规模上还是企业利润上，无一不是靠旗下合资公司“供养”的，但这也使其丧失了自主创新的动力。</p>
<p>有数据显示，在中国汽车电子等高新技术产品以及发动机、变速箱等核心零部件等关键领域，跨国公司控制的市场份额甚至高达90%，零部件市场占到60%以上的份额。而在轿车零部件行业，有专家估计，跨国公司控制了80%以上的市场。</p>
<p>零部件行业尚处于“空心”状态，整车制造方面被跨国公司“掏空”的现象便不足为奇了。尽管如今越来越多的国内汽车企业把自主创新发展自主品牌放在了生死存亡的战略高度上，但缺乏原动力的合资企业要解决这一“软肋”并非易事。</p>
<p>“市场换技术”未达预期</p>
<p>时至今日，“市场换技术”的中国汽车发展模式已被证明未达预期。近30年的合资道路，跨国汽车巨头们成为最大的获利者。中国已经成为汽车巨头们最大的单一国别市场，成为其利润重要来源。</p>
<p>合资自主确实能使合资企业逐步向产业链上端渗透，也是合资公司一直以来单纯“生产基地”角色的再定位。但这并不能改变中国合资公司在跨国公司全球布局中的角色定位。</p>
<p>与合资公司相对应的，却是中国自主品牌的举步维艰。在夹缝之中成长起来的中国自主品牌，“先天不足、后天失调”。近两年来，其“低价取胜”的发展模式，也遭遇到了品牌天花板。</p>
<p>特别是在今年汽车市场的低迷中，自主品牌受冲击最大。据统计，今年1~7月，我国汽车销量突破了1000万辆，自主品牌乘用车共销售352.34万辆，同比下降1.03%，占有率较上年同期下降3.06个百分点。</p>
<p>几乎与中国汽车同时起步的韩国，其现代集团早已经在海外攻城略地，中国自主品牌车企却依旧在为自主品牌突破品牌天花板寻途径。</p>
<p>这样种种现实，值得业界反思，中国汽车市场到底是谁的?</p> 
</p>
   </div>
   
 </div>

