<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813008ca4701301f73b30d050a.jsp" title="柴油荒恐卷土重来" class="cmsHref_self">柴油荒恐卷土重来</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>柴油荒恐卷土重来</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近期，我国部分地区出现了民营加油站被停供或被限供汽、柴油的现象，个别地区零售环节也开始限供，显露出&ldquo;柴油荒&rdquo;卷土重来的迹象。</p>
<p>有能源研究机构分析师担忧：&ldquo;电荒很可能再触发柴油荒。&rdquo;</p>
<p>多地批零同价</p>
<p>民营油站步履维艰</p>
<p>有媒体指出，山东一些炼油厂停工检修，开工率不足四成，部分炼厂门口前出现排队等油的现象;国内多省市民营加油站外也纷纷排起了长队。</p>
<p>据卓创资讯分析师李兵提供的资料显示，4月7日，国家发改委再次上调成品油最高限价，汽油500元/吨、柴油400元/吨，而国内柴油市场仍未从前期&ldquo;油荒&rdquo;的阴影中走出，柴油价格始终执行批零同价。</p>
<p>近期，各地变相超价销售现象不断增加，炼厂成品油供应量减少，而多数主营单位担忧后期资源或现紧张态势。在强烈的看涨预期下，各省市主营单位频频控销，限量出货，尤其是减少或停止对民营加油站的资源供应。不少地区民营加油站步履维艰，市场资源流动性较差。对此，中国加油站网首席分析师黄顺敬向记者表示，民营加油站的上游资源之所以被控制，原因有两点，一是价格高;二是不给油。从全国来看，各地的主营报价比较高，批零同价现象普遍，有的地区甚至出现了批零倒挂，导致了地方民营加油站不得不倒贴运费和人工费等成本费用，带来了巨大亏损。</p>
<p>供需矛盾加剧</p>
<p>柴油荒一触即发</p>
<p>&ldquo;五一&rdquo;节前夕，国家发改委对炼油行业进行了调整，《产业结构调整指导目录(2011年本)》指出，到2013年前，我国将淘汰年产200万吨及以下常减压炼油装置。但就目前情况来看，我国80%以上的地方炼油厂未能达到此标准。有业内人士认为，以目前小炼油厂的平均实力很难在两年内迅速提升炼油能力，未来的出路无非是进行整合或者退出市场。这也就意味着在未来3年，大量生产率低、能源消耗大、污染物排放量过多的地炼厂将被淘汰或被并购。而有数据表明，地方炼油厂占据了我国炼油产能的10%-15%，如果地方型炼油厂退出市场将直接削弱我国成品油的供应能力，并可能导致柴油荒频繁出现。</p>
<p>从需求方面来看，国家发改委在不久前发布的《关于做好2011年电力运行调节工作的通知》中称，2011年将是近几年电力供需形势相对偏紧的一年，年初已有20个省区、市实施了有序用电。预计夏季高峰期，华东、华北、南方供需缺口较大。由于目前国内多地已采取拉闸限电，限电后，很多企业或改用柴油发电机，柴油需求大增。这也无疑将加重目前及后期柴油供应偏紧的局面。厦门大学中国能源研究中心教授林伯强此前在微博上称：&ldquo;如果不尽快解决电力短缺，我们可能还会看到柴油短缺。面对限电，一些企业会使用柴油发电。这在去年限电时，我们已经看到过了。&rdquo;有能源研究机构分析师更是担忧：&ldquo;电荒很可能再触发柴油荒。&rdquo;</p>
<p>完善体制先行</p>
<p>制定资源分配方案</p>
<p>去年下半年的柴油荒仍令不少民营加油站和地方炼油厂心有余悸。而近年来多次油荒的前车之鉴也都反映了一个行业痼疾：原油的供应始终掌握在少数石油寡头手中，导致地方炼油厂无油可炼。</p>
<p>对此，黄顺敬表示，&ldquo;柴油荒&rdquo;的出现确实暴露了国家体制上存在的问题。李兵也表示，民营加油站从两大集团拿不到资源，就会出现炼油困难。这是体制上的问题，同时也是柴油荒最主要的原因。</p>
<p>黄顺敬还表示，市场应该对此制定一个规范，对油站规模、批发量和销量做出详细的分类从而进行管理，即便在柴油紧张的情况下，也不会出现&ldquo;油荒&rdquo;的窘境。林伯强也表示，针对我国煤、电、油、气、运供需中的突出矛盾和气荒、电荒、油荒，根本的原因是价格问题。短期的解决方案是保证各方的供应积极性。长期而言，根本的解决办法依然是价格形成机制改革，最经济的解决方案是建立长效机制。</p>
</p>
   </div>
   
 </div>

