<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e8e7df0012e948ac4b202d5.jsp" title="深耕市场 空调行业中等规模企业品牌崛起" class="cmsHref_self">深耕市场 空调行业中等规模企业品牌崛起</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>深耕市场 空调行业中等规模企业品牌崛起</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p><strong>大并非最美</strong></p>
<p>&nbsp;&nbsp;&nbsp; 苏宁为何会对奥克斯、志高等品牌青睐有加？事实上，苏宁的采购份额的分配，是来自于作为国内最大空调销售终端对于市场的相对精准的判断。在苏宁电器作为已经连续十多年国内最大空调销售渠道，有1400多个销售网点。它刚刚发布的《2011年中国空调行业白皮书》称，经过近几年的精耕细作，奥克斯、志高、海信、<font style="color: #333">科龙</font>、<font style="color: #333">惠而浦</font>、<font style="color: #333">大金</font>等中等规模品牌资源整合和产品调整已经到位，并且通过借道优势渠道，实现最大效率的营销推广，集中资源拉动销售，市场规模快速提升，成为影响品牌格局的重要力量。苏宁已是第十年对外公布空调行业白皮书。</p>
<p>&nbsp;&nbsp;&nbsp; 在过去的几年间，空调行业的品牌集中度已经变得非常高，，仅在2006年到2007年，空调品牌就从52个锐减到33个。但这并不意味着市场就是赢者通吃，也并非大就是美，市场格局会随着品牌竞争的深化，随时产生此消彼长的结果。</p>
<p>&nbsp;&nbsp;&nbsp; 这一方面得益于中国作为新兴市场庞大的消费市场的增长，以及新兴渠道的变革。另一方面，中国消费电子的产品品牌形象还远没有固化，对于那些不懈深耕细作，不断整合资源的企业，依然存在巨大的机会。对于市场的赶超者，他们的目标和策略会更有针对性。</p>
<p><strong>得&ldquo;道&rdquo;多助</strong></p>
<p>&nbsp;&nbsp;&nbsp; 空调产业历来都有&ldquo;渠道为王&rdquo;的定论，空调特殊的使用特性和淡旺季消费结构使得渠道流通对于工业制造有着战略性的意义。因此，凡是在专业化渠道上有着卓越表现的企业，在空调市场上的走势一般都不会差。所以，用奥克斯空调负责人的话来讲就是&ldquo;得道多助、失道寡助&rdquo;，他所指的道便是渠道。</p>
<p>&nbsp;&nbsp;&nbsp; 2010 冷年奥克斯空调的年度出货规模创下了历史新高，同比增长的幅度也是过去五年内的最高峰。从 2009冷年至2010冷年，奥克斯空调在国内市场进行了大规模的渠道深化建设。主要表现在两大方面，即一是从纵深上推进渠道体系对下级网络的拓展，将渠道网络的流通触须分解得更多、掌控的市场点也更多；另外一个方面是缩小渠道的流通半径和服务半径，这并不一定是缩小渠道的辐射区域，更大程度上是强化渠道商对下级网络的掌控能力、优化资源的流通结构、加强网络对所属区域的市场反馈能力、提升对售后问题最短时间内的解决能力。将上述两大方面结合起来，便在横向和纵向增强了渠道、对奥克斯空调的流通、配送和服务体系。</p>
<p>&nbsp;&nbsp;&nbsp; 渠道对产品输出的范围及其竞争力的扩大起到了至关重要的作用。没有这项工作的基础，其他方面的努力便是沙滩高楼。</p>
<p>&nbsp;&nbsp;&nbsp; 而1994年才成立的至高，在打通了融资通道后，在渠道上也开始了大规模的扩张。志高目前在全国31个省份拥有上万个销售网点，主要集中于家电大卖场及通过各地的经销商销售。志高&ldquo;十二五&rdquo;规划明确提出，今后将致力开设特约经销店与低碳生活馆，力争在5年内将现有的100家规模扩展至5000家。另外，还将通过自建的志高网上商城以及与其他电子商务网站合作，推动产品在网络渠道上的销售增长。</p>
<p><strong>营销提升效率</strong></p>
<p>&nbsp;&nbsp;&nbsp; 奥克斯空调对中国空调产业发展非常重要的贡献之一就是让许多企业明白了营销的价值范围，连续几个年度以来，营销界的多个奖项中总是能找到奥克斯的名称。</p>
<p>&nbsp;&nbsp;&nbsp; 过去一年内，奥克斯空调的营销是对各种活动以创新的方式进一步细化，而所有的营销活动有着两条泾渭分明的路径，即&ldquo;物质刺激&rdquo;和&ldquo;精神带动&rdquo;。</p>
<p>&nbsp;&nbsp;&nbsp; 所谓&ldquo;物质刺激&rdquo;便是直接以赠品的方式拉动需求，但是奥克斯的促销赠送&ldquo;送&rdquo;得更有新意，而且环环相扣。针对三四级市场，以家电下乡的契机，在国家补贴的基础上，开展三重补贴活动；今年春节前后，奥克斯以&ldquo;年末贺岁，辉煌15载&rdquo;为切入点，开展了&ldquo;送液晶、送<font style="color: #333">手机</font>&rdquo;等活动；四月份左右，便以&ldquo;16年仅此一次&rdquo;惊人力度，让&ldquo;万人抢购奥克斯&rdquo;开展得风风火火；而后，买奥克斯送宝马将这种高昂的势头加以延续。</p>
<p>&nbsp;&nbsp;&nbsp; &ldquo;物质刺激&rdquo;之外，奥克斯在&ldquo;精神带动&rdquo;上也同样用足了营销功夫。奥克斯在2010年力邀国际巨星李连杰作为形象代言人。奥克斯不仅仅是看中一线明星所带来的品牌推动力，更因为李连杰身上体现的公益责任，给奥克斯带来负责任的品牌张力。聘请李连杰作代言，只是奥克斯在打造竞争体系的过程中的一种方式。这个核心点就是打造对品牌的高度识别性，形成</p>
<p><strong>回归技术本质</strong></p>
<p>&nbsp;&nbsp;&nbsp; 对于制造业企业来说，渠道与品牌永远是以技术创新为起点。根据苏宁电器的预测，2011年，<font style="color: #333">变频空调</font>销售将占到50%以上。在过去的几年间，中等规模企业在技术储备上也具有了与传统重量级企业竞争的实力。对于中等规模的品牌来说，以速度冲击市场，稳固了在行业的领先地位后，发展核心科技，提升产品力，成为这些企业的战略方向。</p>
<p>&nbsp;&nbsp;&nbsp; 以奥克斯为例，2010年底，奥克斯推出具有行业制高点&ldquo;热霸&rdquo;技术，这是近年来奥克斯全面加强技术团队建设、增加研发投入后，在技术革新方面的首次亮相，同时这也成为了奥克斯从营销到技术转型的风向标。</p>
<p>&nbsp;&nbsp;&nbsp; 行业观察人士已经注意到，包括奥克斯、志高、海信等一批企业，在一般意义变频技术上已经和行业龙头有了平起平坐的基础，同时，他们也在不遗余力地推出具有独创性的技术的高端产品，使得品牌的含金量大为提升。</p>
<p>&nbsp;&nbsp; 企业价值的蜕变，会持续地影响到企业的战略发展方向和所有市场策略的路径选择。<br />
金杰表示：&ldquo;过去几间年，奥克斯从发布《空调成本白皮书》到《健康渠道白皮书》，这种从奠定从价格到价值取向的蜕变，是奥克斯空调转型的最生动的体现。&rdquo;</p>
<p>&nbsp;&nbsp;&nbsp; 这一轮的产品技术比拼和以往不同的是，产品技术较量主要集中于大企业之间的一场中长期拉锯战，考验的不仅是产品技术的领先性，更考验着市场营销的推广力和执行力。</p>
</p>
   </div>
   
 </div>

