<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081311835920131263d03151955.jsp" title="太阳能热水器：趁“热”打铁 挺军进城" class="cmsHref_self">太阳能热水器：趁“热”打铁 挺军进城</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>太阳能热水器：趁“热”打铁 挺军进城</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>太阳能热水器，把太阳光能转化为热能，将水从低温度加热到高温度，以满足人们在生活、生产中的热水使用。太阳能热水器是由集热器、储水箱及相关附件组成，把太阳能转换成热能主要依靠集热管。集热器受阳光照射面温度高，集热管背阳面温度低，而管内水便产生温差反应，利用热水上浮冷水下沉的原理，使水产生微循环而达到所需热水。</P>
<P>安全、节能、环保、经济，是太阳能热水器自身的几大优势。尤其是带辅助电加热功能的太阳能热水器，它以太阳能为主，电能为辅的能源利用方式，使太阳能热水器能全年全天候使用。</P>
<P>太阳能热水器是太阳能成果应用中的一大产业，它以环保、安全、节能、卫生等优点，迅速赢得了广大消费者的青睐，中国，是一个能源消耗大国，每年全国能耗约占全世界能耗总量的1∕3，而全国总能耗中，有1∕3是来自建筑能耗。“向屋顶要能源”，太阳能热水器就是吸收太阳的辐射热能，加热冷水提供给人们在生活、生产中使用的节能设备。</P>
<P>太阳能热水器按照年平均气温15.7℃、年日照时数2014小时、太阳总辐射总量年均为111.59千卡/平方米计算，如果集热面积为2平方米，年吸收太阳辐射能量为9.37×106千焦，按把水温升高35℃计算(基础水温10℃)，全年可提供生活用热水(45℃)53.5吨，每人每次洗澡用热水约需50公斤，则全年可洗1070人次，平均每天可洗2.93人次。</P>
<P>中国太阳能热水器的年生产量是欧洲的2倍，北美的4倍，现已成为世界上最大的太阳能热水器生产国和最大的太阳能热水器市场，并仍在以每年20%-30%的速度递增。但是中国太阳能热水器的生产企业有5000多家，除桑乐、皇明、清华阳光、华扬、太阳雨、力诺瑞特等10个全国性品牌因质量、售后服务过硬而市场知名度较高外，行业中存在着大量纷繁芜杂的杂牌企业，这种状况不利于行业的长远发展，这就要求政府部门进行规范，加强监管引导。尽管市场现状不如人意，但市场前景仍看好。随着国民经济和人民生活水平的不断提高，居民对家庭室内热水的需求越来越强烈，中国太阳能热水器市场潜力巨大，</P>
<P>然而现如今，我国家庭太阳能热水器的使用情况是南方强于北方，农村强于城市，制约太阳能热水器进一步推广的因素还有不少。</P>
<P>首先，由于太阳能热水器对于安装的要求比较高，城市高层建筑是否能进行配套安装成为太阳能企业“进城”的关键因素。由于建筑开发商没有考虑到太阳能热水器的安装、使用，使得高层楼居民使用太阳能热水器受到极大限制。在调查涉及的城市太阳能热水器用户中，仅有7.4%是高层楼居民。其余绝大多数为10层以下的低层楼或平房居民。还有一些小区，物业制定“土政策”，坚决不让居民安装太阳能热水器。</P>
<P>另外，政府重视不够。当前，鼓励和推广包括太阳能热水器在内的各类节能设施的政策法规有不少，但多由部委或地方出台，系统性、强制性差。一些鼓励性政策能落到实处的也不多。如北京市发改委出台的补贴政策规定，新建及各类既有建筑新增太阳能热水器每平方米集热器补贴200元，力度可谓不小。但是，问卷调查显示，在没有使用太阳能的消费者中，了解这一政策的仅占6.92%，知道一点的占19.23%，不清楚及完全不知道的占73.84%。</P>
<P>不了解是由于不感兴趣，而不感兴趣的一个重要原因是没有直接看到实惠。实际上，92.43%的人希望国家直接将钱补助给购买者，83.91%的人表示如果国家给予合适的补助，愿意把自家的热水器换为太阳能热水器。如果没有补贴，愿意把热水器换成太阳能的仅占25.77%。看来，光说补贴还不行，补贴方式还要老百姓认可。</P>
<P>如何破解太阳能企业进城的困局?成了时下丞待解决的难题。</P>
<P>眼下，多家太阳能热水器巨头都宣布要进军城市市场，并纷纷抓紧技术创新和产业升级。</P>
<P>目前在太阳能热水器行业进退两难的形势下，品牌太阳能企业要想走城市发展道路，完全可以退一步，利用太阳能产品与建筑一体化进行结合，太阳能企业出产品和技术，房地产商进行建筑施工和安装，双方合作共同为城市的低碳、绿色发展作出贡献，各方也不会因为投入太多而大伤脑筋。据了解，随着各地政府强制安装政策的颁布和实施，全国部分城市已经开始由原来的用户自行安装，进入"植入"楼盘规划期。</P>
<P>如果太阳能热水器进城能够突破难关顺利进行，那么太阳能企业很可能将会再次经历行业洗牌，行业格局发生全新而稳定的变革。对于进军城市市场，哪怕是太阳能热水器产品与建筑的简单融合，一个没有技术和实力支撑的太阳能企业也很难发展下去。因为城市建筑产品的技术要求颇高，小企业不可能在产品上取得优势;另外，投入资本大，市场开发难度大，市场还没有形成规模，这些都可能成为阻止中小杂牌企业进城的因素。</P>
<P>一位行业资深人士分析认为，竞争促进发展，发展需要优胜劣汰，太阳能热水器的现状是行业发展进程中的必然阶段，企业只有不断地进行科技创新、掌握核心技术才能安然过冬，求得生存。随着太阳能与建筑一体化的发展及农村市场竞争态势的形成，太阳能热水器行业格局日趋清晰。在太阳能热水器方面，太阳能企业将会分化为两类：一类是靠激烈竞争生存在农村市场的中小企业;另一类是不断拓展太阳能与建筑一体化领域，走城市路线的品牌企业。</P>
</p>
   </div>
   
 </div>

