<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813045f6fc013048a80b0f00ac.jsp" title="每吨电解铝成本增加100元" class="cmsHref_self">每吨电解铝成本增加100元</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>每吨电解铝成本增加100元</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>今日非居民用电价格上调0.4分</p>
<p>□电价上调，不同类型企业感受各异</p>
<p>□电价上调，将使全省工业成本增加约10亿元</p>
<p>□电价上调，释放出能源涨价信号，倒逼企业转型升级</p>
<p>电解铝期货价格上涨100多元!</p>
<p>包括四川在内的15个省市非居民用电价格将于6月1日上调，消息发布后，阿坝铝厂厂长陈国友马上就见到了市场反应。</p>
<p>4月10日，12个省市上网电价上调。而这次上调的是销售电价，引发反应更直接。四川的工业企业会受到多大影响?&ldquo;电荒&rdquo;趋势是否会因此而得到遏制?</p>
<p>□本报记者 胡彦殊</p>
<p>感受</p>
<p>电价，占到电解铝成本近一半，水泥成本的20%。电价上调仅四厘，不同类型企业感受各异。</p>
<p>国家发改委确定的此次电价上调，要各地根据自身情况确定调价幅度。四川每度电上调的0.4分，幅度在15个省市中最低。但不同类型企业受到的影响差异较大。</p>
<p>陈国友坦言，电约占到电解铝生产成本的近一半，每度电上涨0.4分，每吨电解铝的成本将增加约100元，对于微利的电解铝产业影响是明显的。</p>
<p>水泥产业，生产成本中电约占20%，每吨水泥成本将上涨3角多。安县中联水泥有限公司副总经理崔斌称，尽管从单位成本增加值来看并不大，但企业全年用电量1亿多度，增加的成本绝对值也不小。</p>
<p>耗电量小的电子信息产业，受的影响就很小了。虹源科技发展有限公司副总经理钟明渝说，电只占其成本约3%。</p>
<p>用电大户分布多的地区，对电价上涨就有所担忧。北川县副县长李斌坦言，北川的工业结构，水泥、导电布、滤光薄膜等耗电大户占比超过50%。绵竹经济开发区管委会主任刘永清也表示，生产黄磷的华丰化工、生产钛白粉的龙蟒集团等开发区骨干企业都会受到影响。</p>
<p>不少企业都含蓄地表示，要通过产品涨价来转嫁电价上调。但省社科院副院长盛毅提醒，产品价格取决于市场，多数产品供过于求，想提价恐是一厢情愿。</p>
<p>影响</p>
<p>此次电价上调，将使全省工业成本增加约10亿元，但对四川工业整体盈利水平影响有限。</p>
<p>今年以来，全省工业生产者购进价格指数(IPI)涨幅一直高于工业生产者出厂价格指数(PPI)涨幅，&ldquo;剪刀差&rdquo;不断扩大。电价上调因素不能传递到产品出厂价格，企业利润会进一步受到挤压。但业内人士估计，此次电价上调将使全省工业成本增加约10亿元，而去年全省规模以上工业企业实现利润总额1469.5亿元，因此电价成本增加对四川工业整体盈利水平的影响相当有限。</p>
<p>省经信委副巡视员钟吕坤认为，在全国火电企业大面积亏损的背景下，适当提高上网电价和销售电价是必要的，如果有火电企业因电价问题停产、倒闭，生产企业将面临&ldquo;拉闸限电&rdquo;，受到的影响才是致命的。</p>
<p>即使对四川这样水电资源非常丰富的省份而言，保持火电企业的正常生产也是至关重要的。业内人士介绍，枯水期要靠火电支撑，即使在丰水期也离不开火电厂的电压支撑、调峰和事故备用。</p>
<p>但对此次调高电价，火电企业却担心&ldquo;煤炭跟风涨，抵消电价涨&rdquo;。</p>
<p>对于国家发改委已采取的防止煤炭企业借机涨价措施，一位不愿透露姓名的企业人士称，控制已经完全市场化的煤炭价格并不乐观。</p>
<p>对策</p>
<p>多数企业表示，此次电价上涨释放出能源涨价信号。企业转型升级刻不容缓。</p>
<p>在上调上网电价后不到两个月即上调销售电价，也在人们意料之中。</p>
<p>省统计局工业经济首席分析师杨先国认为，包括电力在内的能源紧约束将更加凸显，价格上涨是必然趋势。记者采访的多数企业表示，此次电价上涨释放出能源涨价信号，这比涨价带来的具体成本上升更让他们紧张。</p>
<p>能源价格上涨，将进一步刺激企业转型升级。阿坝铝厂之前已将每吨电解铝的直接电耗从14500度降至13000度。陈国友透露，将投入一亿元来建电工圆铝杆等电解铝下游产品生产线，其对电力依赖将大大减小，&ldquo;以后对电价上调就不会像现在这样紧张了&rdquo;。</p>
<p>安县中联水泥有限公司投入5000多万元建设余热发电装置，将减少企业外购电几千万度。</p>
<p>钟吕坤认为，企业发展已不能再基于能源低成本的条件了，必须依靠科技创新，延伸产业链，提高产品附加值来消化成本上升。盛毅认为，这将加速全省产业结构调整。</p>
<p>日前，省政府向工业和信息化部报送我省2011年工业行业淘汰落后产能计划，包括1400多万吨水泥在内的10多个行业的落后产能将在今年被淘汰。</p>
<p>四川还是能源价格洼地。杨先国认为，此次四川调价幅度最低，本身就显示了电价方面的比较优势，这将有利于承接产业转移。</p>
</p>
   </div>
   
 </div>

