<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813204bef601321327e4a003d5.jsp" title="全球建筑涂料市场及发展趋势分析" class="cmsHref_self">全球建筑涂料市场及发展趋势分析</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>全球建筑涂料市场及发展趋势分析</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>全球2009年涂料成交量为3800万吨，2010年为4000万吨左右，销售收入2009年为950亿美元，2010年为980亿美元。由于全球经济不景气，增量不大。</P>
<P>从全球市场上看来，亚太区是2009、2010年唯一一个需求增长的区域。亚太区的很多国家在2008年之后，对涂料和油漆的需求出现了负增长，而中国和印度则一直保持在一个快速增长的状况。欧洲和北美地区的状况也不太乐观，2009与2010年欧洲和北美地球的需求量都比2008年下降了6%到7%左右。另外，出于美国终端市场对环保标准的要求，也给涂料配方及涂料生产企业带来了更大的挑战。</P>
<P>一、美国</P>
<P>美国建筑涂料年产量近十年来一直保持在270万吨左右，占涂料产量的52%，其中水乳型涂料占75%;溶剂型涂料占25%。其他发达国家的建筑涂料占涂料总量的比例分别为：意大利57%、德国55%、法国55%、日本40%。在美国，45%建筑物外墙是用涂料装饰的。日本也是世界涂料生产大国，产量居世界第三，建筑涂料年产量在100万吨左右，占涂料总产量40%左右。美国等工业发达国家人均消费建筑涂料为10kg以上。</P>
<P>1、美国经济发达，建筑装饰材料很多</P>
<P>但内墙很少采用价格贵的装饰材料，大多以建筑涂料为主。外墙装饰方面，采用建筑涂料占80%以上。如洛杉矶的建筑物外墙，几乎全部采用建筑涂料，只有少数高层建筑采用铝塑板装饰，很难找到面砖类装饰材料。在纽约，还能看到面砖类装饰材料，但仍以建筑涂料为主，尤其是新建筑。丰富多彩的外墙涂料，把城市打扮得十分美丽。</P>
<P>内墙装饰主要是涂料和墙壁纸(布)，很少看到以高档木材进行大面积装饰的墙面，而墙纸(布)只被用在部分卧室之外的其余内墙面，不管装修档次多高，几乎均采用涂料。只是在局部采用工艺品或画进行点缀，根本没有档次低的感觉。</P>
<P>采用水泥基地面涂料也很普遍，很多知名大楼地面采用这类涂料，只是在某些部位铺些地毯。工业厂房地面普遍采用地面涂料，起到耐磨、防滑作用和装饰效果。</P>
<P>一些公共场所、旅游场所等走道均采用彩色水泥地面涂料，如迪斯尼乐园地面大多采用这类涂料。</P>
<P>2、企业集团化、专业化</P>
<P>在美国，大多企业组建成集团公司，甚至原来就是较大的企业，但为了合作与发展，也加入大集团。</P>
<P>RPM集团是一个以生产涂料为主的集团公司。公司是由很多企业组建而成，虽然有些下属企业水平不高，产品单一，但集团规模大，技术水平高，参与竞争时以整个集团出现，大大提高了产品的竞争力。集团内部进行明确分工，因此下属公司都比较专业化。Zinger公司是该集团的一个成员，成立于1849年，是家老牌的涂料生产公司，应该说具有很强的涂料开发及生产能力，但该公司主要生产底漆，品种多达70余种，而面漆只有几个品种。由于该公司底漆质量优异，美国很多大涂料公司都采用Zinsser底涂与之配套。该公司底漆分两大类，即水性和油性，而每一类又分为适用于一般基层和适用于多孔基层两类。根据基层不同，又进一步分为不同品种。每种底涂都有各自的使用范围，如新混凝土、老混凝土、新木材、旧木材、已处理过的墙面、未处理过的墙面等等。</P>
<P>3、注重科研和产品质量</P>
<P>美国政府科研机构不多，行业的检测中心也很少，开发新产品，把好质量关是企业的自身需要，每个企业十分重视。</P>
<P>Rust-olceμm是RPM集团的一个成员，科研仪器、设备十分先进。公司不大，共有185人，其中科研人员30人，科研人员主要根据公司下达的任务从事开发新产品和提高产品质量的工作。该公司十分注意把好质量关。从原料选用、配方设计、工艺流程、包装等全过程进行控制。原材料、成品都用条形码分类，生产全部自动化，采用流水线作业，整个大车间只有十多名操作工。为了及时了解每个环节的质量控制情况，从原材料贮罐、反应釜、分散罐到调漆罐等，都有通向质量控制中心的通道。该中心随时取样、分析，以确保产品质量。</P>
<P>二、俄罗斯</P>
<P>俄涂料工业的发展目标是改变品种结构，开发和扩产高档优质的建筑、生活用涂料产品。</P>
<P>建筑涂料中需求量最多的是醇酸树脂涂料和水性涂料，而国内生产企业生产的醇酸树脂涂料品种不全或质量不稳定，遭到来自国外进口产品的强烈排挤、竞争。一些国外公司不仅提供俄罗斯短缺的优质高档涂料，而且还以低于俄罗斯国内产品价格争夺市场份额，使许多经营不善的涂料企业陷入难以维持的困境。</P>
<P>近年来俄罗斯涂料企业重视发展水性涂料。估计俄国内水性涂料的需求量为市场涂料总需求量的15%~20%。当前，俄罗斯市场掀起一股水性涂料热潮。目前，芬兰的TIKKURILA、德国的FEIDALLACKE+FARBE、瑞士的AKZONOBEL等世界知名公司都竞相进入俄罗斯水性涂料市场，这无疑给俄本国企业形成巨大压力。俄生产水性涂料的企业不多，而且生产规模都不大，这些产品的质量又不如国外产品，故没有时常竞争力。因此，想提高本国涂料产品在俄罗斯市场上对国外产品的竞争力，需要在政府支持下，采取一系列的配套措施。</P>
<P>尽管有巨大的市场容量和良好的前景，俄罗斯仍然不在国际投资首选名单中(例如中国)。至今为止，只有两个俄罗斯传统的国际合作伙伴—Tikkurila和阿克苏诺贝尔(Akzo-Nobel)，已经决定在俄罗斯建生产厂，主要生产建筑涂料。另有几家公司正在计划通过就近客户建生产厂来开发这个具有巨大潜力的俄罗斯汽车、卷材涂装、家具以及其它行业的市场。</P>
<P>由于俄罗斯国产涂料占国内涂料总用量的67%，所以俄罗斯仍然是国际优质原材料(特别是那些国内不能生产或产量有限的材料，如二氧化钛颜料、各种有机颜料、添加剂、丙烯酸、乙烯和聚氨酯树脂和乳胶)、工艺装备、质量控制仪器、试验设备(需求非常低)和新技术(主要通过国际投资商)供应商重要而有前景的市场。另一方面，俄罗斯已经与乌克兰、Belarus和哈萨克签定了初步的免关税贸易协议，目的是振兴与最工业化的邻国之间的经济合作。</P>
<P>在过去几年里全国建筑涂料用量的增长，主要由于以下几个因素：</P>
<P>1)莫斯科、撒马拉、圣彼得堡和其它几个大城市的众多大型建筑项目;</P>
<P>2)公共福利的改善(尤其增加了对高档建筑涂料的需求);</P>
<P>3)军工行业内工业及特种涂料用量的增加。</P>
<P>激烈的市场竞争促使俄罗斯生产商生产世界一流品质的涂料产品。因此，近几年来，以下几种产品发展很快：醇酸改性快干型清漆和磁漆、耐候型丙烯酸树脂、生物活性涂料。可以预计在未来的几年里，俄罗斯生产商和国外进口商在高质量产品上的竞争会非常激烈。</P>
<P>三、亚洲</P>
<P>亚洲建筑涂料市场主要以日本与中国为主。</P>
<P>在日本，建筑涂料使用非常广泛，不仅限于内外墙壁、顶棚、地面，还包括门窗走廊楼梯扶手水箱屋面防水等建筑物所有的附属金属构件和木质件。</P>
<P>日本建筑涂料不仅质量高而且种类多外墙涂料主要有属平滑涂装型的无光泽漆厚质丙烯酸乳液涂料、有光泽的氯乙烯树脂涂料、环氧树脂涂料、丙烯酸树脂涂料、双组分聚氨酯涂料、有机硅丙烯酸橡胶涂料、含氟树脂涂料、仿瓷涂装型的高弹性丙烯酸橡胶涂料。</P>
<P>同时随着国民经济的快速发展，每年新建房屋建筑竣工面积持续增长，房屋的涂料涂饰率在不断提高，同时随着人民生活水平的提高，房屋维修和重新装饰的频率在加快，乳胶漆市场依然会保持旺盛的需求，据预测，在未来十年间，中国乳胶漆市场销量可望2017年达到约400亿元。2010年之后，增速放缓，也将以高于13%的速度增长。</P>
<P>中国建筑涂料市场需求大，前景光明，但中国本土涂料企业的发展状况却不容乐观。目前中国优质涂料市场很难看到中国本土企业生产的涂料。国际涂料行业分析专家JacksonWilliams认为，目前中国涂料市场还很不成熟，欧美企业注重产品的质量和指标，而中国涂料企业普遍存在着经营策略问题和缺乏品牌建设意识，同时技术研发能力严重不足，质量与欧美产品相比存在一定的差距。</P>
<P>建筑涂料市场发展趋势分析</P>
<P>1、向低VOC(有机挥发物)方向发展环境保护已成为人类共同的事业。随着现代化工业的发展，环境污染越来越受到人类的重视，各国政府都相继制定了有关法规，美国从66项法规发展到现在的1113项法规，对建筑涂料的有机挥发物的限制作出了更为明确的限制。其VOC含量从100g/L限定到50g/L。日本和欧美国家也都在环保法规上对VOC含量作出了限定标准，世界环保的要求和呼声使涂料的开发研究朝着低污染环保型的方向深化。建筑涂料在生产、使用中非放的VOC是主要的环境污染源之一。因此，减少VOC的含量已经成为国外建筑涂料发展的总趋势。</P>
<P>2、向功能复合化方向发展功能性建筑涂料由于不仅有保护和装饰建筑物的功能，而且具有其他方面的特殊功能，也成为国外建筑涂料发展的重要方向。随着高分子科学等其他与涂料相关的基础科学的重大突破和高新技术的进步，不久的将来，功能性建筑涂料在现有基础上将会有更新的飞跃。目前，研究开发的主要技术方向是高装饰性、高功能复合化的建筑涂料以及能赋予涂料特殊功能的高效功能性新型涂料用树脂和添加剂的研究。</P>
<P>3、向高性能、高档次发展随着现代高层建筑的兴起，对建筑涂料的耐候性要求越来越高，高耐候性涂料树脂的研究开发成为当今世界尤其是发达国家涂料研究的活跃领域。目前，最活跃的领域是含氟树脂和有机硅改性树脂的研究。其中，有机硅改性丙烯酸树脂涂料的研究由于其耐候性可以与含氟树脂涂料相媲美。耐污染性优于氟树脂涂料，成本只有氟树脂涂料的1/3，将是今后超耐候涂料的发展方向。</P>
</p>
   </div>
   
 </div>

