<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f14e5c0031a9c.jsp" title="汽车零部件采购热情不减 采购会模式面临转变" class="cmsHref_self">汽车零部件采购热情不减 采购会模式面临转变</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>汽车零部件采购热情不减 采购会模式面临转变</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-02</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>由于国家多项汽车优惠政策的逐步取消，不少人对2011年中国汽车发展状况表示担忧。然而随着全球经济的复苏和全球化采购速度的加剧，不少国外汽车零部件巨头表示2011年将会加大对华采购，而国内诸多一、二级汽车零部件供应商为降低成本，增加产品竞争力，也在努力选择新的供应商伙伴。</p>
<p>记者从国内第一家汽车配件用品电子商务平台，并拥有十年办精品采购会经验的中华汽配网获悉，今年6月23-24日将举办&ldquo;中华汽配网（2011）第七届汽车零部件全球采购及贸易洽谈会&rdquo;，与往届一家一家邀请采购商不同，今年有不少采购商主动来电表示参展，并发来采购清单。如今，采购商已近百家，其中包括霍尼韦尔、美国大车辆集团、索格菲、百利得、美国艾尔比泛太平洋公司、西班牙奥萨集团有限公司等。</p>
<p>拥有世界领先技术的霍尼韦尔涡轮增压系统（上海）有限公司表示：&ldquo;为开发提升公司供应链系统，加快供应链本地化过程，作为其全球采购的一部分，亚洲区采购部希望在中国开发更多的合作伙伴。&rdquo;该公司同时也表示：&ldquo;之前参加过几届中华汽配网办的零部件采购会，发展了多家优质的供应商，效果非常好。此外，中华汽配网一对一精确配对的服务，也为我们大大提高了采购时效，目前这一网站已成为我们在中国寻找优质供应商的非常重要的平台。&rdquo;</p>
<p>从组委会提供的采购清来看，此次采购交易会所涉及的产品范围覆盖几乎所有汽车零部件领域。从原材料到各个系统部件，从汽车配件到用品，无不涉及。</p>
<p>顶级采购商的诱惑，再加上本次采购会良好的位置优势，自供应商招展消息发布后，咨询参展热线不断。据组委会负责人介绍，&ldquo;本次展会是由中华汽配网和上海国际汽车城共同举办的，地点设在上海汽车及零部件生产基地安亭，周边部分一、二级供应商也会组团参观，因此供应商们也将会获得跟这些企业采购人员亲密接触的机会，因此不少供应商对此次展会非常重视，这次我们共设150个采购商展位和650个供应商展位。目前来看，估计还要增设展位。&rdquo;</p>
<p>据了解，目前多数采购洽谈会均采取将采购商和供应商积聚在某个大厅或酒店里，一桌一椅式进行交谈。近年来，不少采购商反映，这种模式有一个弊端，那就是只能听供应商说，而看不到企业的具体样本，这给现场采购也造成了一定限制。此外，供应商对采购商参会数量也表示遗憾，不少供应商期望在参会中结识更多的相匹配的采购商。为突破这一限制，中华汽配网总裁王宇星先生决定，采取展会与采购洽谈结合的方式，采购商和供应商各设展位，并设立专门的采购洽谈区，这样双方之间可以进一步加深了解。对于供应商来说，特设展位也便于其他来会参观的采购商进行了解沟通。</p>
<p><br />
面对2011年变幻莫定的整车市场，以及名目众多的展会及采购会，如何选择才能达到更好的采购或销售效果？记者建议，不要一看到&ldquo;规模大，品种全&rdquo;就心有所动，关键一点要考察这些展会或采购会的历史成效，以及所采取的展销洽谈方式是否有利于采销双方更好更快的选择与决策，特别对于供应商来说，要看这个会议是否真正的站在自己立场上考虑问题，能有效的把产品推销出去。总之一句话，在参加有品牌效应的同时，精品采购展会也不失是一个最好的选择！<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

