<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e6f0340012e6f391e470038.jsp" title="三部委：中国企业低碳技术研发能力差" class="cmsHref_self">三部委：中国企业低碳技术研发能力差</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>三部委：中国企业低碳技术研发能力差</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>[导读]一项最新的研究成果显示，尽管低碳经济十分火热，但中国企业在低碳技术研发方面，与国际先进企业相比还有差距<br />
一项最新的研究成果显示，尽管&ldquo;低碳经济&rdquo;十分火热，但中国企业在低碳技术研发方面能力不足，与国际先进企业相比还有不小的差距。</p>
<p>&ldquo;日本、美国等主要发达国家在低碳技术领域处于领先地位，在很大程度上取决于其企业的优异表现。&rdquo;26日，科技部、国资委、全国总工会联合发布的《中国创新型企业发展报告2010》显示，与国外相比，中国企业的专利申请和授权情况有较大差距。</p>
<p>报告称，在专利申请量最多的太阳能、先进交通工具、建筑和工业节能三个低碳技术领域，一些国际跨国企业拥有的专利申请量都数以百、千计。但中国在这一领域的专利申请多集中在科研院校，企业专利申请相对较少，各领域处于领先位置的企业申请量均不足百件。</p>
<p>记者从上述三部委提供的一份统计报表上注意到，截至2009年，在低碳技术领域专利申请量排在前5位在中国申请人有4个是高校，分别是清华大学（128件）、上海交通大学（91件）、浙江大学（77件）和天津大学（52件），只是一个是企业（比亚迪股份有限公司，76件）。</p>
<p>报告称，2009年国内有效专利以实用新型和外观设计专利为主，各占到国内有效专利总量的46.8%和38.1%，而创造水平和科技含量较高的发明专利比重相对较低，只有15.1%。</p>
<p>&ldquo;中国创新型企业发展报告&rdquo;课题组组长刘东称，国外有效专利以发明专利为主，占到有效专利总量的79%，外观设计专利占18.9%，而实用新型专利所占比重只有2.1%，国内外差距明显。</p>
<p>研究发现，目前我国企业的创新还是以外围技术和外观设计为主，核心技术的创新数量还较少，特别是在一些高新技术领域，国外拥有的有效发明专利数量数倍于国内，如在半导体、光学和发动机领域，国外拥有的有效发明专利数量依次为国内的2.2倍、2.9倍和3.1倍。</p>
<p>&ldquo;很多关键技术和核心技术受制于人。&rdquo;中科院党组副书记方新说，我国单位GDP能耗相当于德国的5倍、日本的4倍、美国的2倍；我国以占世界8%的经济总量，消耗了世界能源的18%、钢铁的44%、水泥的53%，化学需氧量、二氧化碳排放量、二氧化硫排放量和酸雨面积都居世界首位。方新认为，我国企业在低碳技术领域，在带动战略性新兴产业发展方面需要加倍努力。</p>
<p>科技部政策法规司副司长李新男对记者表示，目前我国企业自主创新能力总体上比较薄弱，技术创新缺乏全面有效的支撑服务，产学研用结合的体制机制不完善，这已经成为建设创新型国家的瓶颈。</p>
<p>不过，有关中国企业低碳技术研发能力差的说法在非官方层面却有另一番说法，与记者采访中得到的情况也不尽相同。</p>
<p>气候组织此前在京发布的《中国的清洁革命：低碳商机》报告显示，中国企业目前已经在多个低碳产品和服务领域取得世界领先地位，其中以可再生能源相关行业最为突出。</p>
<p>英国《星期日泰晤士报》2009年发布的绿色富豪榜称，在上榜的全球100位绿色巨人中，中国内地占17席，在这17人中，11人从事太阳能产业。</p>
<p>据介绍，中国已有超过150台超临界、超超临界机组在网运行，是世界采用此种技术最多的国家之一；中国是世界上风力发电装机增长最快的国家，2009年底风电装机容量达到2580.5万千瓦，2010年超过4000万千瓦；中国是世界最大的光伏组件出口国，供应着世界40%的光伏产品需求；中国是世界最大的太阳能热水器的生产者和消费者，占世界总产量的50%和总安装量的65%，约95%的太阳能热水器核心技术为中国公司持有。</p>
<p>此外，中国企业还生产出了全球首款单次充电可行驶400公里、并可容纳5位乘客的纯电动轿车；中国水泥余热发电效率世界领先，已开始向国外出口技术和设备。</p>
<p>中国资源综合利用协会可再生能源专业委员会秘书长李俊峰在接受记者采访时表示，我国风电企业通过引进技术快速起步，并在实现生产制造本地化和规模化发展的同时，建立了自己的研发队伍和平台，逐步掌握了设计核心技术，完成了引进技术的消化、吸收和二次创新。目前我国风电企业已经取得了数十项发明专利，研发和创新能力也有了很大的提高。</p>
<p>&ldquo;政策、技术和资本的共同作用是中国低碳技术发展、规模化和市场化水平提高的重要原因。&rdquo;中国科学技术部中国21世纪议程管理中心全球环境处处长彭斯震说。</p>
<p>&ldquo;这可能存在另一种情况。&rdquo;李新男解释，企业专利申请是以自愿为原则的，政府只能通过市场引导，让更多的企业重视专利技术的申请和知识产权的保护。</p>
<p>但总体上看，中国企业在低碳技术领域的创新能力是需要大幅提升的。国资委规划发展局副局长白英为此表示，&ldquo;十二五&rdquo;期间，国资委将努力为企业加强自主创新能力建设争取政策、营造环境、搭建平台、搞好服务。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

