<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f56d9061714a2.jsp" title="中石化高档酒采购惹众怒 一味提价不降内部成本" class="cmsHref_self">中石化高档酒采购惹众怒 一味提价不降内部成本</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中石化高档酒采购惹众怒 一味提价不降内部成本</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>离4月7日发改委上调成品油价格仅仅一星期，中石化便被曝光花168万元购买茅台和洋酒。</p>
<p>人们不禁怀疑，居于垄断地位的石油企业真的感受到高油价带来的成本压力了吗？</p>
<p>采购高档酒用于经营？</p>
<p>4月11日，有网友在论坛贴出四张购买酒的发票，发票总消费金额约168万元。其中一张盖章为&ldquo;贵州茅台酒销售有限公司&rdquo;的发票显示，去年9月3日，中石化广东石油分公司一次性购进了480瓶茅台酒，其中30年、50年各30瓶，15年60瓶，53度新飞天则多达360瓶，价税合计958320元。去年9月10日，又购进含税价分别为近8万元和10万元的酒各一瓶。此外，还有一张日期不明的酒类发票，无税金额近54万元，清单中包含了12瓶价格高达1.18万元的&ldquo;拉菲1996&rdquo;。</p>
<p>网帖还把矛头直指中石化广东石油分公司总经理鲁广余，指其去年中秋节前，指使手下用便利店非油品促销费，从9月起，先后购进高档酒三批。</p>
<p>昨日下午，《第一财经日报》记者来到位于广州市天河北路的中石化广东石油分公司，该公司给本报记者的一份署名&ldquo;广东石油分公司&rdquo;的书面回应称：&ldquo;2011年4月11日晚，天涯社区论坛出现以《油价涨了买好酒中石化买洋酒和茅台发票曝光》为题的帖子，同时公开了我公司某批次酒类采购的发票。我公司已经注意到相关的信息，目前已经组建调查组对此事件予以调查，调查结果出来后将在第一时间向社会公布，如果存在违纪行为将依法严惩。&rdquo;</p>
<p>据新华社&ldquo;中国网事&rdquo;报道，中石化广东石油分公司方面表示，这些酒的购买与鲁广余个人无关，属于公司&ldquo;非油品经营&rdquo;，并指中石化加油站的便利店为零售渠道。</p>
<p>但是中石化广东石油分公司一些员工却对新华社&ldquo;中国网事&rdquo;的记者称，没见过加油站便利店售卖这些高档酒。</p>
<p>网上也有网友爆料，这批茅台是用来&ldquo;中秋送礼&rdquo;或者用来招待的，并非是公司领导直接饮用。中石化方面对这一说法并未正面回应。</p>
<p>用于在职消费还是行贿？</p>
<p>而中石化广东石油分公司方面所谓的&ldquo;非油品经营&rdquo;的确有其依据。一位中石化系统的内部人士告诉记者，按照中石化的严格内控制度，假设采购的高档酒是用来送礼的话，这类费用应算是公司&ldquo;经营费用&rdquo;。</p>
<p>负责中国石化批发、销售的&ldquo;营销及分销事业部&rdquo;去年经营费用约为1.009万亿元，同比上年增长了34.2%。不过中国石化也曾解释，增长的原因主要是占经营费用总额95%左右的成品油采购成本，同比大增了35%。因此，非成品油采购的经营费用，约有500亿元。</p>
<p>虽然中石化广东石油分公司称已经开展自查，但不少专业人士对自查前景并不看好。&ldquo;自查一般来讲效果肯定不好。可能问题会查出来，但会找一些理由来开脱，所以这个事情有可能最后就不了了之了。&rdquo;国企问题研究专家、华南理工大学未来与发展研究中心副主任余树华认为，应由上级部门或者中纪委介入，才有可能调查出明显的结果。</p>
<p>余树华说，这批天价酒也可能是出于业务需要，现在通过业务相互之间往来，请吃送礼这种现象比较普遍，尤其现在对送酒请吃饭这些方面的界定仍处于空白地带，&ldquo;如果确实是业务需要，请吃饭、送酒数额不是巨大的话，即便查出来，一般也很难定性。&rdquo;</p>
<p>实际上，关于中石化的&ldquo;天价&rdquo;曝光已不是第一次。2009年7月，&ldquo;中石化大楼安装1200万元天价吊灯&rdquo;、&ldquo;中石化2.4亿元奢华装修惹众怒&rdquo;等帖子也曾引起不小的风波。而这一次爆出的天价酒采购一事，自然再一次触动了大众的神经。</p>
<p>中国能源网CIO韩晓平认为，中石化高价购买茅台酒，暴露出一个问题，政府应该如何监管垄断企业。&ldquo;中石化的这些费用不是私人的，而是大家的。&rdquo;他表示，在没有充分竞争的石油市场中，这类监管是很难到位的。他也认为，在国外这批酒如果是用来送礼，也应该被列为贿赂行为。</p>
<p>从发票的情况看，中石化广东石油分公司购买茅台酒的行为属于团购。</p>
<p>古井贡酒(000596.SZ)前总经理刘敏也对本报记者表示，团购是这几年新增的一种销售渠道，企业因为可以直接接触消费者，在进行中高档白酒销售时非常重视这一渠道，而大型企事业单位、政府部门也因为可以保证接待用酒的质量，愿意采取这种方式。刘敏估计，公款消费占到高端白酒销售一半左右，而超高端白酒占比会更高，&ldquo;这主要是因为白酒还是一种面子消费。&rdquo;</p>
<p>此外，现在业内不少企业采取&ldquo;包场&rdquo;的做法专攻政务消费，一家大型白酒企业销售总监在成都糖酒会期间透露，具体做法为，和政府部门谈好以某一总价将该部门的接待用酒全部包下来。</p>
<p>一位白酒营销人士表示，这种做法在业内被称为&ldquo;隐形营销&rdquo;，他的客户很多采用上述做法拓展政务消费，这种做法往往有不少灰色地带，实际上团购的价格优惠并不多。不过中石化广东石油分公司发票上显示，53度新飞天茅台单价仅为494元，而当时市场上的售价已接近千元。</p>
<p>刘敏也认为，高端白酒公务消费这种消费需求最终结果是&ldquo;喝酒的人不买、买的人不喝&rdquo;，对白酒涨价有推动作用。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

