<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ea2d882012eb83fcdfb06f5.jsp" title="杭产家具开拓市场 品质化品牌化成重头戏" class="cmsHref_self">杭产家具开拓市场 品质化品牌化成重头戏</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>杭产家具开拓市场 品质化品牌化成重头戏</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&nbsp;</p>
<p>　　一座城市的产业结构会随着内在需求的变化而不断变化。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;　2010年1-11月，杭州户外产业实现总产值超过250亿元，其中出口额约25亿美元，出口增速高于全市平均出口增速约6个百分点，同时，该产业带动省内其他地区打造大户外、大休闲的产业带，实现总产值超过700亿元，成为经济发展的重点之一。杭州市外经贸局徐达裕透露，杭州现有户外休闲企业1182家，已形成户外家具、背包、花园用品、野营装备、体育器具等特色产业集群。现在，许多户外家具企业正逐步改变出口路线，在外销的同时，开始转战国内市场，户外家具的内销数量不断上升。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;杭州一家集生产和销售为一体的大型户外家具公司，15年来一直把目光瞄准国外市场，但就在今年年初，该企业成立了一个专门的团队以进军国内市场，想把户外家具业的生意延伸到国内市场。</p>
<p>　　&lsquo;现在，国内的户外家具用品市场正慢慢起步，富裕起来的消费者开始追求品质生活路线，这让我们看到了国内市场的商机。&rsquo;该企业负责人认为，外贸受国家政策、国际环境的影响比较大，量大价低，不稳定性较强，如果能成功地进军国内市场，无疑是让企业更进了一步。</p>
<p>&nbsp;&nbsp;　&nbsp;&nbsp;户外家具产业的现状如何？谁在为户外家具用品买单？户外家具产业该往何处发展？本期封面报道将与您共同关注这一市场--</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;<strong>危机下的新选择</strong></p>
<p><strong>&nbsp;　&nbsp;&nbsp;&nbsp;两条腿走路开拓国内大市场</strong></p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;与一些刚开始转型的外贸企业不同，杭州港龙工艺品有限公司早在2009年就把目光投向了国内市场，并成功地闯出一片天地。</p>
<p>&nbsp;&nbsp;　&nbsp;&nbsp;&rsquo;在金融危机爆发之前，户外家具用品厂家基本都以出口为主营业务方向，国内销量微乎其微，但是在金融危机期间，特别是一些户外家具厂受到了极大冲击，海外客户剧减，利润越来越少，这不得不促使户外家具厂家重新选择市场。&rsquo;杭州港龙工艺品有限公司董事长徐谦认为，金融危机是促使许多户外家具企业转型的&rsquo;导火线&rsquo;。徐谦说，他的公司主要生产小木屋(木制别墅以及移动型小别墅)，2009年以前，公司95%的订单来自国外市场，但到现在，公司60%的订单都在国内，可见国内户外家具市场的潜力不容小觑。徐谦表示，国外客户的订单量非常大，相应的风险也不小，一旦当地经济出现问题，许多客户就会取消订单，厂家的损失会非常大，反之，国内订单虽然量少，但风险也比较容易被控制。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;3月13-16日，第四届中国(杭州)国际花园、户外家具及休闲用品展览会(简称&rsquo;杭州户外展&rsquo;)将拉开序幕。至今已有近200家企业报名参展，其中杭州的参展商占到20%以上。北京泰莱特展览有限责任公司副总经理李建勋说，杭州户外展每年一次，到今年已经是第四场了，每场都会有来自广东、福建、江苏、上海、河北、天津、武汉、浙江等各地区的展商加入。&rsquo;展商的踊跃参与，从一定程度上反映出户外用品行业开始把目光投向了国内市场，外销不再是户外用品企业的必走之路。&rsquo;李建勋说。杭州斯凯户外休闲用品有限公司则从一开始就把消费群定位为国内客户。&rsquo;我们的公司成立不到两年，订单不算太多，但是这个产业在国内属新兴产业，发展潜力无限。&rsquo;杭州斯凯户外休闲用品有限公司销售经理方先生认为，户外家具行业的国内市场虽然不像国外那么成熟，但后劲很足。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;　杭州天择野外生存拓展有限公司董事长章松是位户外运动的热爱者，用他自己的话说就是一&rsquo;愤青&rsquo;，喜欢攀岩、喜欢涉水、喜欢沙漠探险......喜欢挑战刺激的事物。因为自己的个性，他选择了兴趣所在的户外运动行业开始创业。开始创业时，我很懵懂，不知道能不能走下去，但十多年后的今天我可以坚定地说一句，户外产业的市场潜力正在被激发出来，行业发展的春天到了。&rsquo;章松说，每年都有不少的户外运动俱乐部倒下去，也有不少的站起来，但是，参与户外运动的客户基数正在不断壮大，户外用品的销量也在不断提升。</p>
<p>&nbsp;&nbsp;&nbsp;<strong>&nbsp;　一张小桌+四把椅子售价两千到两万</strong></p>
<p><strong>&nbsp;&nbsp;&nbsp;　&nbsp;谁在为户外家具买单？</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;　杭州中艺实业有限公司总监孙先生说，一般来说，户外家具用品的购买者经济实力相对雄厚。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;在绿城桃花源的私家花园里，随处可见精致美观的户外家具，比如藤制的秋千架、躺椅、遮阳伞等。浙江绿城物业管理有限公司余杭分公司桃花源别墅区负责人徐总说，在这个小区里，1/3的业主都会在私家花园或在别墅一二楼的露台上放置户外家具，虽然使用率不高，但是已成了园区内的一道亮丽风景，&rsquo;一般在周末的时候，业主才会在花园里喝喝茶聊聊天，平时这些户外家具是不太被使用的，但业主还是很愿意为它们掏钱。&rsquo;徐总评价说，户外家具的使用率不高，但装饰性强，赏心悦目。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;　特力屋在店里也设有专区来展示户外家具产品。&rsquo;我们主要是做家装用品销售的，有些客户在挑选完装修用品后，也会挑选些精美的户外家具，虽然这样的客户相比之下较少，但对我们来说不失为一种商机。&rsquo;特力屋大关店公关部冯小姐说，户外家具都是摆放在室外的，这就对购买者的居住环境提出了很高的要求，也就是说必须是居住空间大的客户才用得到户外家具。据冯小姐说，来购买户外家具的客户大多是度假村、酒店、休闲会所等单位或是拥有别墅、大阳台、后花园的个人消费者，这些消费者注重高品质、休闲健康的生活方式，主要是高级知识分子、企业中层以上管理者等。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;　户外家具看似小巧，价格却不便宜。杭州斯凯户外休闲用品有限公司销售经理方先生说，一套基本的户外家具(一张小桌加四把椅子)价格至少要2000元，材料好的至少要2万元，一把休闲式躺椅的售价也在200-500元间。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;&rsquo;现在许多消费者还喜欢订制个性化的户外家具，价格就更贵了。&rsquo;方先生说，一般的客户会按公司的设计图形来订制家具，但也有一些追求个性化的顾客会带着自己设计的户外家具造型，要求加工。特力屋冯小姐也表示，户外家具的价位差距比较大，看上去类似的产品，价格有几百元、几千元甚至是几万元等不同档次，&rsquo;一般来说，度假村、会所和酒店会选择价位比较高的产品，因为这类产品质量好，耐用性强，而个人比较倾向于选择中低价位的户外家具，因为许多人贪新鲜，喜欢经常更换户外家具。&rsquo;</p>
<p>&nbsp;&nbsp;　&nbsp;<strong>&nbsp;举步维艰的市场开拓之路</strong></p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;　品质化品牌化成企业&rsquo;重头戏&rsquo;</strong></p>
<p>&nbsp;&nbsp;　&nbsp;&nbsp;&rsquo;目前来看，户外家具用品在国内还属于市场初期开拓阶段，消费群体较狭窄，企业在市场开拓道路上最应该做的是激发潜在的消费群。</p>
<p>　　&rsquo;杭州诺曼休闲用品有限公司副总经理项加洲说，公司对国内市场还处于观望阶段，并没有进军国内市场的具体措施，现在公司的重点是推广休闲概念，让大家认识到享受阳光、享受绿色的意义。</p>
<p>　&nbsp;&nbsp;&nbsp;&nbsp;杭州中艺实业有限公司总监孙先生也认同这种营销方式。&rsquo;卖户外用品不光是在卖一种产品，还是在卖一种生活方式，而这种阳光的生活方式必定是未来的趋势。&rsquo;同时，孙先生透露，公司已经拥有了自己的品牌，现在正在接洽国内的户外家具经销商，虽然未来的发展战略不便透露，但品牌战略是肯定要走的。</p>
<p>&nbsp;　&nbsp;&nbsp;&nbsp;杭州炬日家具工业有限公司在国外市场上都是进行贴牌生产的，操作简单，但现在转向国内市场，就不得不考虑品牌战略。该公司王主任说，做外销跟做内销完全是两码事，做外销的厂家只要做好产品就可以了，因为市场的开拓、品牌的建立、市场的培育等都是由买家去执行的。但做内销不同，除了要做好产品，还要扶持经销商，考虑物流、售后服务等环节。王主任认为，企业在进军国内市场的道路上最重要的是创立自己的品牌，率先打响品牌知名度。&rsquo;户外家具用品在面向国外市场时，针对的是普通消费大众，但在国内市场上，针对的却是中高端消费者，这些客户在消费时最看重的是品牌的知名度，就算是造型材质都一样的产品，也愿意花更多的钱购买品牌产品。&rsquo;王主任说，品牌是一个产品的附加值所在，企业独到的品牌理念以及文化内涵都能大大提升产品价值。同时王主任表示，在户外家具制作上，企业会选择一些环保材料，为产品融入环保、低碳的理念。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;浙江大学管理学院胡介埙教授认为，户外家具产业要开拓国内市场，首先要避免&rsquo;水土不服&rsquo;。&rsquo;产品从国外转向国内，面对的客户群体不一样了，对产品的各种要求也会随之改变，生产商不能单纯地沿用国外的设计风格，而要根据中国消费者的习惯调整设计。&rsquo;胡介埙教授说，在面对国外市场时，企业也许只需要一个代理商，订单量也会很大，但产品进入国内市场后，可能会入驻超市、商场，这样一来，回款周期延长，如果自己开拓店面，投资金额会很大，而且国内市场的零碎性很强，主要是小订单。同时胡介埙强调，国内的户外家具市场前景虽好，但起步慢，需要很长的酝酿期，户外家具行业要做好长期准备。</p>
<p>&nbsp;　&nbsp;&nbsp;&nbsp;&rsquo;随着国内经济的发展，越来越多的消费者开始关注生活品质的追求，所以户外家具业的前景还是很不错的，但是每一件产品或每一个行业都有其生命周期，现在户外家具业还处于成长期，投入大产出少，所以我认为户外家具企业进入国内市场后的利润不会太大。&rsquo;浙江商业职业技术学院经贸学院郑光财教授认为，户外家具企业现在是初涉国内市场，不能盲目扩大投入，而国内消费者的购买力不强，还需要一定的时间来适应这些新产品，企业要做好摸索的心理准备，稳扎稳打，打好持久战。同时郑光财强调，户外家具企业要瞄准客户群，做中高端产品，不能在竞争的潮流中自贬身价。</p>
<p>&nbsp;&nbsp;<strong>&nbsp;&nbsp;　转型企业的渠道选择</strong></p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;　自建专卖店？还是委托经销商？</strong></p>
<p>　&nbsp;&nbsp;&nbsp;&nbsp;当人们听到&rsquo;户外家具&rsquo;这个词的时候，脑海中可能会浮现出这样的场景：</p>
<p>&nbsp;&nbsp;　&nbsp;&nbsp;一把舒适的休闲椅，一顶硕大的遮阳伞，一张摆有果汁的方桌，闭目享受阳光的抚摸，那是一种享受。可你有没有想过：听着室外凛冽的寒风，望着鹅毛般的大雪，你还有购买户外家具的冲动吗？</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;杭州斯凯户外休闲用品有限公司销售经理方先生说，户外家具业的淡季旺季分别非常明显，南北地区消费者的购买欲望的差距也非常大。</p>
<p>　　&rsquo;户外活动较适合在春秋季进行，而寒冷的冬季和炎热的夏季就成了该行业的低潮期，而且南方多以阴雨和晴朗天气为主，四季变化小，这种气候特点非常适合户外家具业的发展。虽然北方地区的别墅也比较多，但因为受气候干燥、温差大等因素的影响，市场对户外家具的需求相对于南方来说是比较少的。&rsquo;方经理认为，要弥补这种因季节性及地区差异引起的不足，一来可通过进军国内外两个市场来达到，二来可以把企业的销售重点放在风景和气候条件相对较好的休闲旅游城市。&rsquo;相对而言，休闲旅游城市更加注重追求生活品质，户外家具业发展的市场环境更优越，胜算也更大些。&rsquo;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;　杭州港龙工艺品有限公司董事长徐谦说，浙江是户外家具业的集散地，而杭州又是浙江的省会，经济实力好，又是国际旅游城市，这些都与户外家具行业的发展相匹配，是个非常适合户外家具业发展的市场。&rsquo;要在国内市场上站住脚，我觉得有三点是企业需要把握的，一是品牌，二是设计，三是良好的创业环境，企业只有具备了硬实力和软实力，才能成功地走进市场，而杭州一直致力于建设生活品质之城，欲通过举办休闲购物节、打造风情小镇、倡导户外运动等形式唤醒普通民众的休闲意识，可见杭州市场对于户外家具行业来说，代表了更多的机会。&rsquo;徐谦认为。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;　值得一提的是，在众多的转型企业中，通过经销商销售产品已经成为了主要的销售方式。&rsquo;我们曾经尝试过自己开店，但因为经验不足，选址不当，最后只能关门结业。&rsquo;杭州炬日家具工业有限公司王主任说，自己开店推广品牌不仅投入大，风险也很大，因为国内市场毕竟不如国外市场成熟。&rsquo;经销商已经有了固定的客户群，而且他可以把产品推广到众多大型的户外用品专卖店销售，这样能省去一大笔宣传费及门面费用。&rsquo;王主任认为，如果没有经销商，户外家具企业进军国内市场的道路不太好走。同时王主任表示，国外主要是通过贸易商走单，资金相对安全，就算有些客户悔单也可以从贸易商那里拿到钱；国内市场因为量少，现在都是先交定金，发货前就把款项结清，但是以后单子多了，可能会有赊账，资金相对比较有风险。</p>
<p>&nbsp;&nbsp;&nbsp;　&nbsp;索纳尔户外家具(SONNE)有限公司销售经理霍先生表示，该公司的订单有通过直营店走的，也有通过经销商走的。&rsquo;我们目前有一家直营专卖店，但是经销商渠道是我们内销路线的重头，大多数订单还是依靠经销商来实现的。&rsquo;霍先生认为，走经销商模式更利于产品在短时间内迅速扩张，这样既可以打开市场，又能帮助经销商找新的产品突破口。</p>
<p>&nbsp;&nbsp;　&nbsp;&nbsp;&rsquo;福祸相倚&rsquo;，这次的转型风波对浙江户外家具企业来说，无疑将是一个危机与希望并存的契机。</p>
</p>
   </div>
   
 </div>

