<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130210701013024b56d060144.jsp" title="监管食品添加剂 各国法律有侧重" class="cmsHref_self">监管食品添加剂 各国法律有侧重</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>监管食品添加剂 各国法律有侧重</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-25</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>目前世界上食品添加剂使用的品种在5000种以上，我国使用的食品添加剂已达1500余种，含添加剂的食品已达万种以上。世界各国食品安全法律对食品添加剂的规定各不相同，但在加强添加剂风险评估、更新添加剂标准、加大添加剂监管力度方面都有严格的规定。</p>
<p>日本：坚守有益健康原则</p>
<p>日本《食品卫生法》规定，食品添加剂是指在食品加工、制造、保存过程中，以添加、混合、浸润或其他方式使用的成分。按照目前日本食品安全监管要求，将食品添加剂分为指定添加剂、即存添加剂、天然香精和一般添加剂四种。目前日本使用的指定添加剂近400种，即存添加剂有489种，天然香精和一般添加剂一般不受《食品卫生法》调整，但在使用管理中要求标示其基本原料的名称。</p>
<p>《食品卫生法》第二章对食品添加剂监管作了比较详尽的规定。日本在添加剂监管方面最大的特点是坚持两个原则。第一是安全原则，即确保食品添加剂不存在任何危害消费者身体健康的有毒有害成分，包括潜在的危险成分。</p>
<p>第二是有效原则，即食品添加剂的使用必须有利于消费者身体健康。这包含以下几个方面：1.保持食品的营养质量;2.为特殊膳食人群的加工食品提供必要的原料或成分，但食品添加剂不旨在提供医疗作用，例如预防或者治疗特定的疾病;3.为了提高或者保持食品的质量和稳定性或者用以改善食品的感观特性。但是，这种改善不能改变食品的本质、成分或者特性以达到欺骗消费者的目的;4.在食品的生产、加工、制备、处理、包装、运输、储存过程中作为助剂。</p>
<p>然而，如果目标食品的生产加工过程能够通过较低的代价得到改善，并且这种改善可以通过不使用食品添加剂来实现，在这种情况下即使能够满足上述目的也被认为是不合理的。因此，按照《食品卫生法》的规定，即使添加剂是安全的，如果对人体没有益处也不允许添加。</p>
<p>美国：申请人提供检测方法</p>
<p>在美国，食品添加剂分为直接食品添加剂、次级直接食品添加剂和间接食品添加剂，由食品药品监督管理局负责监管。有意添加到食品中并在终产品中起特定功能的食品添加剂为直接添加剂;在食品的生产加工过程中加入，但不在终产品中发挥功能作用的食品添加剂系次级直接添加剂;不通过直接添加,而是通过迁移进入食品的食品添加剂系间接添加剂。</p>
<p>美国添加剂监管以法律体系完善、严格而著称。美国《食品和药品管理法》第402款(a)(2)(c)规定，只有经过评价和公布的食品添加剂才能生产和应用，否则会被认定为不安全。</p>
<p>在添加剂审批监管方面，《食品和药品管理法》规定：在添加剂使用之前，使用人必须提出申请。申请书应该包括食品添加剂的名称与独有特征的信息;生产工艺资料,包括所用试剂、溶剂、催化剂、加工助剂、净化剂和特殊设备的清单,并对加工过程本身进行详细的描述;食品添加剂的特征和纯度质量规格标准，包括食品添加剂的稳定性，尤其是当食品添加剂对水分、空气或者温度等环境条件敏感时或者稳定性不好时尤为重要;对食品添加剂的预期用途和使用量的描述;食品中食品添加剂的分析方法等。</p>
<p>如果需要通过限定食品中含有的食品添加剂的限量才能保证食品添加剂的使用安全，那么应该提供食品中该物质定量的检验方法，以保证不会超过限量规定。对食品中的物质进行定量的可行性分析方法是经过培训的人员在恰当装备的实验室能够很容易操作的方法。方法必须具体、准确、精确、可靠。</p>
<p>美国要求申请人提供检测方法的做法值得我国学习。目前国家允许在食品中使用的添加剂并不是每一种都有相应的检测手段，某些添加剂无法检测出来。我国已公布的47种&ldquo;违法添加的非食用物质&rdquo;中，有25种物质无检测方法，22种&ldquo;易滥用食品添加剂品种&rdquo;中，有12种物质无检测方法。</p>
<p>欧盟：必须被证明无害</p>
<p>根据欧盟指令89/107/EEC，食品添加剂是指通常本身不作为食品，也不用作食品的特征配料的物质，而是为技术目的在食品的生产、加工、制备、处理、包装、运输或储存过程中特意添加到该食品中从而导致该物质本身或其副产品成为食品的直接或间接成分。目前欧盟许可使用的食品添加剂有312种，食用香料2668种。</p>
<p>欧盟食品添加剂监管有如下特点：1.食品添加剂产品一旦进入某一欧盟成员国市场，原则上即可在其他成员国自由销售;2.食品中只能含有欧盟允许使用的食品添加剂和成员国允许使用的香料,即使用食品添加剂必须符合欧盟的相关规定和一般卫生法规的要求;3.欧盟食品添加剂立法采取&ldquo;混合体系&rdquo;，即通过科学评价和协商,制定出能为全体成员国接受的食品添加剂监管法规，最终以肯定的形式公布允许使用的食品添加剂名单、使用的特定条件及使用限量等;4.&ldquo;预警原则&rdquo;，即只有那些已经被证明无害的食品添加剂才能够使用。换言之，即使某食品添加剂是无害的，但在被证明无害之前禁止使用。</p>
</p>
   </div>
   
 </div>

