<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc4701314f6a3b4e1242.jsp" title="食用油企否认提价 部分超市已接口头涨价通知" class="cmsHref_self">食用油企否认提价 部分超市已接口头涨价通知</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>食用油企否认提价 部分超市已接口头涨价通知</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-22</span>
	      <span>发布人：每日经济新闻  </span>
      </div>
      
      <p><P>涨价，已经成了国内食用油企业“欲说还休”的敏感词汇。</P>
<P>昨日 (7月21日)，记者从北京某大型超市负责人处获悉，超市方面已于7月19日接到供货商近期上调价格的口头通知，金龙鱼、福临门、鲁花等食用油价格上调已成定局。</P>
<P>同时，记者调查获悉，北京多个超市的部分食用油品种出现断供，其中金龙鱼多个包装货源已半个月没有得到补充;货架摆放零落的同时，超市仓库已无储备。</P>
<P>据相关报道，在鲁花宣布提价后，益海嘉里旗下的金龙鱼、中粮集团旗下的福临门食用油已向发改委提出涨价申请，发改委尚无正式回应。但该消息随后被益海嘉里和中粮方面否认。</P>
<P>分析人士指出，市场占有率达到60%~70%的金龙鱼与福临门，在国家发改委尚未正式对食用油价格调整表态之前，其涨价行为将慎重考虑。</P>
<P>部分品种货源“断供”</P>
<P>“要买赶紧买，过两天就要全部涨价了。”昨日，北京乐购超市丰台东店的相关负责人在食用油柜台清点货物时，向询价的顾客如是说。</P>
<P>该负责人向《每日经济新闻》记者表示，7月19日就已接到食用油供货商的口头通知，近期将要上调金龙鱼、福临门、鲁花等产品的进货价格，“具体调价通知单还没有接到。根据近一个月的供货情况来看，涨价已成定局”。</P>
<P>据了解，该超市的食用油近期上货速度大减。上述负责人表示，金龙鱼多个种类的货源，已半个月没有得到补充;还有其他品牌食用油，近一个月没有上新货。</P>
<P>记者在该超市食用油货架处看到，因货源没有及时补充，鲁花5S压榨花生油处虽然115.9元/桶的价签尚在，但货架上已然不见油桶踪影;在金龙鱼调和油摆放处，工作人员正将货架上仅有的3桶存货调到货架的显眼处，“不然显得货架空荡荡的”。</P>
<P>近期，欧尚超市科兴店食用油负责人在接受《每日经济新闻》记者采访时曾表示，超市所售金龙鱼产品为之前存货，同时金龙鱼方面已经不按之前价格供货，但超市尚未接到供应商具体调价通知。</P>
<P>据媒体报道，7月初，山东鲁花集团开始试探性涨价;7月10日，鲁花集团公开表示，由于食用油限价结束，且原料价格大涨，鲁花品牌的花生油涨价5%;但7月11日，鲁花方面又表示，产品并没有涨价。</P>
<P>昨日，记者从北京华冠超市新村店了解到，鲁花花生油已于7月19日正式上调价格，其中鲁花5S压榨花生油5L装由105.9元/桶上调至115.9元/桶，5.436L装由115.9元/桶上调至127.9元/桶，同时赠送500ML装糯米醋。</P>
<P>齐鲁证券近期一份食用油调研报告预计，“鲁花作为国内第三大食用油品牌，若率先提价可能引起小企业的跟风”。而据 《南方日报》报道，随着“限价令”6月底到期，继鲁花花生油带头涨价后，广州零售市场不少食用油已经跟风涨价。</P>
<P>齐鲁证券报告认为，鲁花花生油提价只是国内食用油价格补涨的第一步，后期若相关部门放松价格管制，预计包括大豆油、玉米油等在内的食用油，联袂涨价行为将渐次展开。</P>
<P>食用油企静待发改委表态</P>
<P>涨，还是不涨。来自各方混乱的信息，一方面透露出油企迫于成本压力而蠢蠢欲动的提价冲动，另一方面，由于限价令“人走茶未凉”，涨价行为仍是十分“敏感”的话题。</P>
<P>就在几天前，国家发改委价格司相关负责人对外表示，之前针对食用油的“限价令”已经解除。继而，包括鲁花、金龙鱼、福临门在内的食用油企纷纷表态：未涨价、无涨价计划。</P>
<P>但是，“油企扛不住成本上涨的压力，食用油确实有所涨价”。相关行业协会人士透露。</P>
<P>近日，有媒体报道称，在鲁花宣布提价后，益海嘉里旗下的金龙鱼、中粮集团旗下的福临门食用油已向发改委提出涨价申请。该报道称，“与鲁花集团下发涨价通知同时，金龙鱼和福临门也都在与国家发改委交涉，希望其同意涨价，不过，当时发改委压着不让涨价。它们要求的涨价幅度平均在5%左右，现在各方对价格很敏感，不能大幅度提高。”</P>
<P>同时，有市场消息称，近日国内大型油企业向发改委提交小包装油涨价申请，发改委已原则上同意，但要求幅度和品种要有所控制。</P>
<P>不过，对于涨价的消息，中粮食品营销公司相关负责人表示，“中粮目前没有涨价的计划。”金龙鱼一位负责人也表示，目前金龙鱼系列产品暂无涨价计划。他还告诉记者，今年上半年，金龙鱼都在进行价格倒挂销售，在尽企业的社会负责。</P>
<P>有分析认为，益海嘉里金龙鱼与中粮福临门的提价申请，恰好撞上了鲁花的提价风波。在鲁花涨价的消息公开后，迫于外界压力，鲁花不得不撤回涨价函。益海嘉里与中粮递交涨价申请也变得更为低调。</P>
<P>中华油脂网信息主编郭清保向《每日经济新闻》记者表示，按照目前进口大豆的成本和大豆油的售价，加工企业每加工一吨大豆要亏损200元左右。</P>
<P>益海嘉里和中粮目前的大豆加工量分别处于国内第一和第二的位置，两大巨头承认面临成本压力，但是否调价还需考虑各方面因素。郭清保表示，“金龙鱼与福临门的市场占有率达60%~70%，相较鲁花的涨价，他们上调价格将给市场带来巨大冲击。”</P>
<P>另据媒体消息，中粮、益海有关人士昨日表示，未向发改委提出涨价申请，有关消息为误传。郭清保认为，限价令虽已结束，但迫于可能成为CPI指数新的拉动点，在国家发改委尚未正式对食用油价格调整表态之前，金龙鱼与福临门将慎重考虑。</P>
</p>
   </div>
   
 </div>

