<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4c7799012f4cc73a670156.jsp" title="联合国采购或起示范作用 中国疫苗出口之日可期" class="cmsHref_self">联合国采购或起示范作用 中国疫苗出口之日可期</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>联合国采购或起示范作用 中国疫苗出口之日可期</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-13</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>一旦联合国采购单位从中国企业大批购得疫苗，必将对全球合格疫苗的供应起到重要而积极的影响。虽然有很多无法回避的现实问题存在，但&ldquo;中国制造&rdquo;疫苗大阔步走出国门是可以期待的。　　</p>
<p><br />
关于疫苗，这是行业内说不尽的热门话题。上月，世界卫生组织WHO发布媒体公报称，中国国家食品药品监督管理局疫苗监管系统经验证符合国际标准。中国疫苗有望在今后１~２年中通过WHO的预认证。业内据此估测，一旦联合国采购单位从中国企业大批购得疫苗，必将对全球合格疫苗的供应起到重要而积极的影响。那么，我国疫苗产业的国际化进程是否就此开启呢？</p>
<p>现实不可回避</p>
<p>众所周知，我国是疫苗生产大国，每年生产的疫苗产量超过10亿个剂量单位，已经具备生产预防27种疾病的49种疫苗。</p>
<p>2010年，我国疫苗市场规模达100亿~120亿元人民币，年增长率约为15%。目前，我国生产的主要疫苗品种包括卡介苗（BCG）、吸咐白喉、破伤风类毒素和百日咳疫苗（DTP）、白喉、百日咳和破伤风三联疫苗（DPV）、麻疹疫苗以及乙肝疫苗等。主要厂家包括国药集团的中国生物技术集团、北京科兴生物、长春长生生物科技、深圳海王生物等。其中，国药集团成都生物制品研究所生产的杰益维（乙脑减毒活疫苗）已在韩国、尼泊尔、斯里兰卡、印度等地成功注册，并已大量出口。然而，我国的疫苗出口整体还处于初级阶段，按照国家海关统计，2010年我国人用疫苗及相关免疫制品的出口额仅为1.346亿美元，而同类产品的进口额则为10.18亿美元。要赶上国际先进水平，必须先了解我国疫苗产业的发展现状。笔者归纳总结为以下三点。</p>
<p>首先，中国企业仍然以从事传统疫苗开发为主。</p>
<p>我国疫苗生产企业的品种较多，但大多数是单价疫苗和减毒活疫苗，而美国和欧洲发达国家生产的品种大多以联合疫苗、灭活和结合疫苗为主。在中国，研发主要集中在儿童疫苗领域，而在发达国家，研发既涉及儿童，又涉及成人疫苗领域（如预防宫颈癌、肝炎、肺炎、旅行及迁徙相关疾病等的疫苗）。</p>
<p>其次，中国疫苗的技术标准水平仍需提高。</p>
<p>在疫苗研发与生产方面，我国企业的国际达标能力仍需进一步加强。</p>
<p>以进入WHO预认证的数据要求为例，由于疫苗对环境和人种较为敏感，因此，WHO要求除了提供本国的临床数据外，还要求提供不同地理区域、不同人群的多中心临床数据，并要求提供疫苗对不同年龄、不同营养与健康状况儿童的影响以及母体免疫、受母乳喂养影响、与其他疫苗相互作用等方面的数据。此外，还要求定期提供安全性报告，我国企业要达到这些要求不是那么简单的事。</p>
<p>再次，&ldquo;中国制造&rdquo;疫苗的质量安全应常抓不懈。</p>
<p>前几年，舆论曾关注过国内的一两起疫苗风波，虽然&ldquo;害群之马&rdquo;是极少数，但当时也在一定程度上造成了对国产疫苗形象的伤害。除了依靠有关政府部门和机构对疫苗质量、流通、使用等环节的监管，以及在异常反应鉴定等方面进一步提升效力外，相关企业必须将质量安全工作常抓不懈，才符合中国疫苗市场规模迅速扩大的大势所趋。已经成功实施出口战略的相关疫苗生产企业一直致力于&ldquo;中国制造&rdquo;品牌的形象建设，国际信誉的树立不易，相关企业必须多为信誉做加法，疫苗走出国门才会更显实力。</p>
<p>&ldquo;中国制造&rdquo;尤可期</p>
<p>笔者认为，尽管面临上述困难与问题，但我国的疫苗产业发展特别是国际化进程依然有很多机遇。主要有如下几个方面：</p>
<p>一是促进疫苗产业整体发展的宏观条件已经具备。</p>
<p>我国是人口大国，仅每年出生的新生儿数量就高达1800多万。由于国家免疫计划（EPI）的实施，直接扩大了计划免疫疫苗的市场需求，并间接拉动了有价疫苗的市场需求，整个疫苗领域的市场潜力巨大。</p>
<p>&ldquo;十二五&rdquo;期间，国家将重点鼓励发展包括基因工程减毒活疫苗、核酸疫苗等在内的新型/成人用/人畜共患病疫苗，以及治疗性疫苗，重点将组织攻克新型载体及递送系统、新型佐剂、多联多价疫苗构建技术等，并将开发一批预防重大疾病与传染病的疫苗。</p>
<p>可以预见，未来5年，我国疫苗的产业基础将会得到大幅提升，这为&ldquo;中国制造&rdquo;疫苗进入国际市场创造了前提条件。</p>
<p>二是我国疫苗生产具有一定的比较优势。</p>
<p>长期以来，我国生产的疫苗相比跨国企业的价格较低，优势显著。有数据显示，以麻疹、风疹、腮腺炎联合疫苗为例，2011年美国疾控中心的采购价为18.6美元/支，而我国政府制定的同类疫苗出厂价格仅为3美元/支，是美国的1/5。此外，我国疫苗的生产能力居世界前列，具备了承接国际大额订单的硬件条件。</p>
<p>三是未来将会涌现一批志在国际市场的优秀企业。</p>
<p>近年来，我国疫苗产业格局发生了较大变化，尤其是国企间的整合和外资的进入，加剧了产业组织调整。目前，国内疫苗生产企业大约有40家左右，但大部分市场份额则由巨头占领，不少中小型企业开始纷纷转向国际市场寻找新的突破口。这批企业具有较强的研发与生产能力，团队当中有不少有经验的海归人员，有的手中掌握着一流的专利技术，是疫苗产业国际化新的生力军。</p>
<p>四是外资的大举进入，有可能促进国内疫苗产业竞争力的提升。</p>
<p>近年来，跨国制药企业明显加快了对国内疫苗企业的并购步伐。2008年底，GSK与深圳海王合作成立合资公司，研发、生产和销售人用流感疫苗、狂犬病疫苗。2009年，葛兰素与江苏沃森公司组建合资企业，研发并生产小儿疫苗。2011年3月，诺华与浙江天元生物组建合资公司，将控制合资公司85%的股权等。</p>
<p>外资企业在并、收购行动完成后，将主要研发与生产针对中国市场的疫苗，并在生产流程与质量控制方面和国外一流水平接轨，其核心技术向中国转移的速度将会加快。诺华就表示，近期将把其开发的狂犬病疫苗等多个新品种疫苗引入中国市场，这些均为我国企业利用后发优势，增强国际竞争能力创造了可能。</p>
<p>今年是&ldquo;十二五&rdquo;规划的开局之年，展望我国疫苗产业的国际化，一言以蔽之，道路曲折但前途光明。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

