<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e6f0340012e7462b2dc0150.jsp" title="保障性住房建设提速 山河智能全力备战" class="cmsHref_self">保障性住房建设提速 山河智能全力备战</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>保障性住房建设提速 山河智能全力备战</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-02</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2月27日上午，中共中央政治局常委、国务院总理温家宝在接受中国政府网与新华网联合专访时表示，今后5年将新建3600万套保障房。在国家大力推进保障性住房建设的背景下，工程机械的市场需求将大幅提高，其中桩工机械和挖掘机械的需求尤为明显。作为国内最大的桩工机械和产品系列最完善的挖掘机械产品提供商，山河智能将凭借产品优势，迎来新一轮的发展机遇。</p>
<p>保障性住房建设&ldquo;给力&rdquo;工程机械发展</p>
<p>近日，国务院保障性安居工程协调小组与各省、自治区、直辖市和新疆生产建设兵团签订了2011年的保障性安居工程建设目标责任书。今年全国共将建设城镇保障性住房1000万套，比去年增加70%多，改造农村危房150万户以上，建设规模达5亿㎡。在这利好政策的推动下，工程机械行业有望迎来新一轮的发展机遇期。</p>
<p>分析人士指出，从整体来看，保障房、水利、高铁等建设等对工程机械行业的发展所起到的拉动效应将继续。虽然新&ldquo;国八条&rdquo;以及各地房地产宏观调控政策细则的陆续出台，对工程机械行业有一定负面影响，但保障性住房将在一定程度上减缓房地产调控的影响。利好工程机械新政策的出台将有力保证2011年工程机械销售以绝对水平维持高位。</p>
<p>在城市建设中，新型环保的基础施工方法静压桩法作已得到广泛应用，高性能、高品质的静力压桩机备受建筑市场的青睐。山河智能依靠自己敏锐的市场触角及独特的技术研发能力促进了绿色环保基础施工方法的进一步发展，其自主创新研发生产的静力压桩机，以多点均压桩技术、夹桩机构，独特的边桩、角桩技术等多项专利，将静压桩施工技术进一步推向成熟，在国内外建筑中施工创下佳绩。同时，拥有种类最多、性能最完善的最适应于保障房基础施工的中、小型旋挖钻机，包括钻孔直径从￠500~1800mm的SWDM04、06、08、10、15、20六种规格型号的系列产品。此外，山河智能集成创新、持续创新的成功典范SWE系列多功能液压挖掘，产品型号从0.8吨到47吨，在城市建设的各类基础工程施工中，显示出绝对优势。</p>
<p>保障性住房建设&ldquo;契机&rdquo;将促山河智能新发展</p>
<p>2011年是&ldquo;十二五&rdquo;开局之年，工程机械行业预计仍将保持较高的增速。根据中国工程机械协会的相关预测，&ldquo;十二五&rdquo;期间，预计2015年中国工程机械市场需求将达到9000亿元人民币左右。保障性住房、水利建设、高铁是2011年中国工程机械行业的三大热点，保障性住房建设将有望带动市场对工程机械产品的需求，富有竞争优势的高端装备制造企业极有利获益其中。</p>
<p>2010年工程机械产品的销售形势向好，山河智能各类产品的营业收入大幅增长，全年实现营业总收入283,813.77万元，比上年度增长95.51％；营业利润21,606.99万元，比上年度增长129.93％。在近年高铁建设热潮中，山河智能已屡建功勋。武广高铁、京沪高铁、以及正加速建设的兰新线等高铁线建设中，都留下了山河智能产品的身影。走自主创新之路的山河智能，面对保障性住房利好政策带来的新轮机遇，将继续迎头而上。&ldquo;如高铁建设一样，国家保障性住房建设政策也将带动工程机械部分产品的发展，静力压桩机将是最大的受益产品&rdquo;，山河智能基础装备事业部总经理朱建新表示，山河智能静力压桩机作为山河智能的起步产品，一直稳居国内外销量首位，长期处于供不应求的状态。中、小型旋挖钻机的种类和性能也是国内最完善的。在这此轮新的机遇下，山河智能将加大产能储备，以满足保障性住房建设对静力压桩机、中、小型旋挖钻机、挖掘机等系列产品的需求。&rdquo;</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

