<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130c14db40130ce8dfff40130.jsp" title="进口铁矿石风光不再 价格进入下降通道" class="cmsHref_self">进口铁矿石风光不再 价格进入下降通道</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>进口铁矿石风光不再 价格进入下降通道</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-27</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>力拓宣布转向更为灵活的“月度定价”的消息，并没有让低迷的铁矿石市场“起死回生”。一方面，在钢材价格下跌的情况下，铁矿石的成交量开始萎缩，三大矿山的现货招标价近期也在不断下滑;另一方面，很多买家已开始“毁约”前期签订价格较高的铁矿石合同。</P>
<P>种种迹象表明，铁矿石以往的风光已经不在。据联合金属网数据显示，上周印度63.5%现货粉矿价格报176美元/吨，较前一周下跌4至5美元/吨，回到了6月初的水平，吞噬了6月前几周反弹上涨的全部空间。</P>
<P>《经济参考报》记者从国内一家钢厂的国贸公司处了解到，因为钢材销售低迷资金紧张，目前很多钢厂已减少和暂停了进口矿的采购，转向更为便宜的国内矿。“因为进口矿价格比国内矿高很多，为了控制成本，不少钢厂都开始增加国内矿的入炉配比。”唐山一家钢厂的负责人在电话里告诉《经济参考报》记者，5月份以来，外矿与内矿的价差始终保持在60-120元/吨之间，平均价差在95元/吨左右，特别是对于长协矿占比很小的中小型钢厂，为了节省成本，内矿的使用比率已经达到50%。</P>
<P>记者了解到，由于钢厂对铁矿石的后市判断普遍抱有谨慎态度，因此目前基本处于一个低库存、高频率补库、随用随采的阶段。据联合金属网不完全调查统计，唐山地区的中小型钢厂内矿库存在20天左右，外矿库存在30天左右。相比较下，之前的铁矿石库存最高曾达到2个月。</P>
<P>不仅如此，和铁矿石“同涨同跌”的钢材也正处于下跌通道。宝钢、武钢、沙钢等大型钢厂都纷纷下调了7月份的钢材价格，目前钢材连续两周出现大幅跳水，以上海二级螺纹钢为例，从6月10日的4840元/吨到6月17日的4740元/吨，再到6月24日的4600元/吨，10个交易日下跌240元/吨。按照常理，钢材的价格快速回落势必打压钢厂采购的积极性，从而进一步打压铁矿石价格。</P>
<P>“铁矿石加速下跌的信号已经非常明显了。”不少业内分析人士都向《经济参考报》记者表达了相同的观点。一方面，钢铁市场即将进入7-8月的传统淡季，适逢南方严重洪涝灾害，钢材需求预期低迷。</P>
<P>另一方面，在钢材销售不畅的情况下，受到信贷政策收紧，原材料成本压力大，钢铁企业普遍面临资金紧张状况，对铁矿石等原材料的采购也将受到抑制。</P>
<P>华中地区一家大型钢厂副总在电话里对《经济参考报》记者说，目前供求双方还是处在博弈阶段，值得注意的是，外矿垄断在三大矿山手里，在钢材价格未出现明显下跌的情况下，三大矿山不愿意主动杀价，甚至还会利用自己的垄断地位，人为操控铁矿石价格非合理性上涨。</P>
<P>上述人士告诉记者，从目前钢厂的经营情况分析看，铁矿石继续下跌的可能性很大。由于近两周钢材跌幅已达200-250元/吨，尽管目前仍有利润，但钢厂后期的销售经营肯定会受到影响，随着后期钢厂检修等减产不断增加，势必将减少对铁矿石的需求，并推动其价格下跌。</P>
<P>另一个情况值得注意，港口库存连续多周增加。其中港口铁矿石库存中高成本的矿石比比皆是，在市场低迷的情况下，一旦铁矿石价格“冲破”卖方心理防线，面临亏损的卖家无疑将降价抛售，届时将会加速铁矿石价格下跌。</P>
<P>联合金属网矿石频道分析师张佳宾在接受《经济参考报》记者采访时表示，相对于内矿而言，价格较高的进 口 矿或率先加速下跌 ，印度63.5%的现货矿到岸价从目前的177美元有望回落至160-165美元/吨左右。</P>
<P>“但在钢厂目前仍有盈利和国内高位通胀的大背景下，矿石难以出现超大幅度的长时间的下跌，下半年高位宽幅震荡的概率较大。”张佳宾说。</P>
</p>
   </div>
   
 </div>

