<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130bf287a0130bf2c3e730005.jsp" title="钢铁行业景气度下滑 铁矿石需求遇冷" class="cmsHref_self">钢铁行业景气度下滑 铁矿石需求遇冷</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>钢铁行业景气度下滑 铁矿石需求遇冷</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-24</span>
	      <span>发布人：中国证券网-上海证券报  </span>
      </div>
      
      <p><P>由于需求放缓，部分农产品出现“压港”现象。记者了解到，目前大豆的港口库存已经由去年的400万吨上升至700万吨左右，库存量较高，这与食用油限价措施不无关系。据业内人士透露，食用油限价令可能再次延期两个月至8月15日。</P>
<P>由于限价等因素的影响，国内豆油市场最近维持弱势，进口大豆大量在港口积压。中华油脂网主编郭清保表示，目前港口库存已经上升至700万吨左右，库存量比较高。</P>
<P>莫尼塔农业分析师表示，从去年底以来，大豆港口库存从400万吨上升至600万吨左右，至今一直维持在相对较高的水平。这主要是由于去年10月份开始，国家采取食用油限价措施，但原材料和人工成本则在上涨，在此背景下，油脂压榨企业开工不足。此外，国家也在定向抛储。</P>
<P>不过，该分析师指出，虽然目前库存处于相对高位，但相对于中国每年7千万吨的消费量，这也仅是7-10天的消费量，问题并不大。</P>
<P>去年11月底，国家发改委曾约谈中粮集团、益海嘉里、中纺集团、九三油脂四家企业，要求其4个月内不得再上调小包装食用油价格。今年4月上旬，发改委再次约谈上述企业，希望食用油两个月内暂缓提价。如今，限价令已到期。</P>
<P>据悉，近日发改委等国家四部门派出200多人兵分八路赴全国各地展开对全国食用植物油库存的联合抽查。此次抽查的重点主要是政策性油脂库存，并对未来食用油价格是否调整提供依据。</P>
<P>但业内人士对记者透露，在通胀压力仍然高企的情况下，食用油限价令可能会再延期两个月，至8月15日。</P>
<P>事实上，目前食用油企业涨价预期比较强。一方面，目前国家采取一系列调控作为钢铁行业运行情况的先行指标之一，铁矿石的港口库存情况一直受到业界关注。记者在近日的调查采访中了解到，目前铁矿石压港情况已经十分严重。宝钢原本专用的罗泾矿石码头堆场，甚至有部分区域出租给了贸易商，以堆放不能被及时消化的贸易矿。业内人士透露，这表明钢铁行业的整体运行节奏正在放缓，行业景气度处于下降状态。</P>
<P>上海港宝山辖区有罗泾矿石码头、宝钢原料码头等大型散货码头，是上海港的散装货物基地，也是宝钢和上海地区货物进出的门户。罗泾码头的铁矿石既有协议矿，又有贸易矿，供应国内6-7家钢厂。不少位于华中地区的钢厂从这里提货，然后顺内河航道运进厂区生产。而现在，大量的铁矿石正积压在港口，港口库存已经攀升至历史最高区间。</P>
<P>“铁矿石的积压问题越来越严重。存放社会矿的公用堆场已经堆满了，还借了宝钢专用的两个区域，场面壮观。”一位罗泾铁矿石码头物流供应商昨日告诉上海证券报记者。</P>
<P>协议矿方面，现在澳洲和巴西的矿山还在按照协议采购量的正常节奏发货，但钢厂的提货速度却明显慢于铁矿石的到港速度。部分铁矿石已经过了免费存储期，但钢厂宁愿按天支付物料堆放费用，都不愿意及时提货。</P>
<P>贸易矿则更为尴尬。由于目前最为坚挺的螺纹钢价格也开跌，铁矿石的后期走势更加不被看好。采购贸易矿的钢厂在此时非常谨慎，保持低原料库存运营。这也致使贸易矿的积压程度更甚于协议矿，从而出现“不得不借宝钢专用堆场”的情况。</P>
<P>记者了解到，进入6月后，全国港口铁矿石总库存超过9000万吨，已达到历史最高区间。</P>
<P>其中，北方港口的压港情况最为严重。记者掌握的数据显示，青岛港、日照港、曹妃甸三大最主要的铁矿石码头，库存水平分别高达1380万吨、1410万吨和1000万吨，齐齐创出历史新高。</P>
<P>南方港口的情况略好一些。以厦门港为例，截至6月17日，厦门港铁矿石库存为80万吨，较为正常。但铁矿石贸易商表示，“库存逐步上升是必然趋势”。</P>
<P>“福建地区的钢产量和需求量相比还是有缺口，因此钢厂生产还比较平稳。但我们也明显感觉到由于对后期需求不看好，钢厂提货速度在下降。”福建地区最大的铁矿石贸易机构厦门国贸内部人士昨日告诉本报记者，港口库存上升趋势明显。由于协议矿的执行量无法变更，公司已开始减少对以印度矿为主的贸易矿的采购。</P>
<P>铁矿石压港、提货速度放慢表明钢厂后期的生产计划在放缓，这也是钢铁行业景气度下降的前期指标。究其原因，业内人士分析，一来由于宏观政策紧缩，导致钢厂订单下降、资金压力加大;二来由于目前的雨季和未来的高温天气，行业将进入传统淡季，短期需求面临进一步压力。</P>
<P>钢材价格正对此作出反应。在紧缩政策的影响下，钢市先是板卷类产品阴跌不止，板卷类钢厂订单不满，宝钢、武钢、鞍钢等连月降价。其后，“一枝独秀”的螺纹钢也开始松动，迄今已连跌两周，累积跌幅约3%。</P>
<P>铁矿石市场5月以来震荡下跌，6月上旬曾一度出现小幅反弹。但目前钢材市场跌势已成，铁矿石需求反弹亦随之夭折。</P>
<P>对于今年下半年的钢材市场，最大的看点在于保障房项目的建设。西本新干线电子商务有限公司总经理助理盛志诚分析，从目前的政策导向来看，三季度保障房建设可能全面提速，届时市场需求有望出现阶段性的集中增长。但明显的拉动效应可能要等到8月-9月才会出现。</P>
<P>物价措施，诸如加息等，对企业经营造成很大压力;另一方面，企业面临很大成本压力，以菜籽为例，去年菜籽收购价在1.9元/斤左右，今年达到2.3元。</P>
<P>黑龙江大豆协会副秘书长王小语在接受记者采访时表示，黑龙江当地企业原材料采购价格大涨，大豆采购价每吨较去年同期涨了120元左右。“受此影响，目前黑龙江大豆压榨企业开工率不足五成。在开工的很多企业经营状况也处于‘盈亏点’附近。”</P>
<P>“今年黑龙江大豆播种面积急剧缩减，去年种植面积为6700万亩，据统计今年只有6200万亩，缩减了1500万亩。受此影响，预计今年大豆供应将会趋紧，从而推高涨价预期。”王小语说。</P>
<P>莫尼塔农业分析师同时表示，如果限价措施持续的话，随着食用油消费旺季的到来，一旦市场出现短缺预期，食用油涨价预期可能更强烈。</P>
</p>
   </div>
   
 </div>

