<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812eec2137012effbc25ad19b2.jsp" title="高清家用投影机价格破万 开始吸引市民目光" class="cmsHref_self">高清家用投影机价格破万 开始吸引市民目光</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>高清家用投影机价格破万 开始吸引市民目光</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>前些年，家庭影院投影机还只是个别人的玩物，无论是高昂的器材价格还是需要精心调配的室内环境，都不是普通百姓所能企及的。随着住房条件的改善，越来越多的市民开始青睐投影机，家用投影机无论是价格还是性能都已经进入普及时代。</p>
<p><strong>5000元以下家用投影机关注度高</strong></p>
<p>记者从我市道里区一家大型家电卖场了解到，节前的强劲促销风为各大投影机厂商带来了不错的销量，然而节后的投影市场，并没有受到人们理性消费的影响而销量降低，反而还稳中有升，甚至一度断货。前来选购投影机的人群也多以家庭为主。</p>
<p>记者看到，一家投影机厂商的促销风可以说是非常强劲，不仅3LCD技术的1080P高清电视投影机，打出了超低团购价5999元，更还有一系列回馈活动。</p>
<p>从价格方面来讲，目前一款普通720p机型以明基W600为例，已经跌破5500元。而具备3D功能的720p机型均价则在5500-6500元区间。入门级1080p的称号更是从万元级暴降到8000元以下，而且还有播放机、线材甚至是电饭煲等赠品。</p>
<p>近期，各厂商在大力推广新产品的同时还通过降价等方式对已有机型进行促销，市场热度不断升高。</p>
<p>日前，一市场调查机构对我市部分关注家用投影机的市民进行了一次市场调查，调查显示，七成以上市民关注度集中在1501-2500流明亮度产品中；不同分辨率产品中，19201080dpi产品关注比例最高，为40.3%；对比度在20011-30001之间的产品获得33.4%的关注比例，明显高于其他对比度产品；不同价位产品中，5000元及以下价位产品关注比例最高，为40.8%。</p>
<p><strong>市场促销力度加大</strong></p>
<p>家用投影机分高中低三档，低档入门级投影机是满足部分对播放效果没太高要求，但又希望能够在家里获得大屏幕视觉效果享受的用户，这部分用户不愿意投入太多的金钱，因此打低价低分辨率的投影机正好符合这部分家庭用户的消费定位。而中档家用投影机价位大概定在5000-10000元，中档家用机分辨率提升到XGA级别，更高级一点的到达720P级别，至于高端家用机就是1080P分辨率的全高清机器。</p>
<p>就目前哈尔滨家用投影市场现状来看，大部分家庭投影用户集中在中低端领域，购买1080P高端机器的用户相对还是较少。</p>
<p>只要是对电影效果有追求的用户，都会选择宽屏的投影机，大家都知道1080P投影机效果好，然而其昂贵的价格成就了720P投影市场，不少家庭用户会选择投影效果相对没那么好，但价格却便宜很多的720P投影机，不过遗憾的是，目前720P投影机处于的定位比较尴尬，价格优势并不明显。</p>
<p>如果消费者预算组建15000元的家庭影院，那他可以用选择购买一款入门级的1080P全高清影院投影机，也可以选择购买一台性能不错的720P投影机加一套效果不错的音响。720P在分辨率和播放效果方面均没1080P投影机好，但鉴于目前真正1080P的片源并不多，观看720P片源要来得更加实际，从经济角度考虑，那720P投影无疑更胜一筹。</p>
<p>&nbsp;家用投影机主要依靠零售来拉动销量，因此不少分销商、经销商甚至网络商城都不断推出促销活动，例如有商家对一款投影机进行促销，在促销期间购买投影机即送72英寸地拉幕、反射镜和投影灯泡一个，同时延长机器保修，整机保修三年。</p>
<p><strong>万元内高清投影机咄咄逼人</strong></p>
<p>目前，万元内高分辨率1080P家用投影机成为业界的关注的焦点。</p>
<p>一著名品牌投影产品经理表示，当分辨率720P的价格降到480P价格的标准，而1080P的价格则降到1万元以内时，市场便会出现大的跨越。他预测，家用投影机&ldquo;爆炸&rdquo;期已不远，就在今年或就在近几个月。</p>
<p>近期，1080p产品的已销量超过720p产品。一系列的信号表明一个属于全高清的新世代产品竞争格局正在形成。万元级全高清投影机产品的真正入世，将彻底改变家用投影机价格昂贵的市场格局，也必将会激发许多潜在的高清爱好者购买家用投影机的欲望。建立在万元价位基础之上，1080p投影机将彻底取代720p市场主力的地位。</p>
<p>目前，已经有3LCD和DLP技术（以数字微镜装置DMD芯片作为成像器件，通过调节反射光实现投射图像的一种投影技术，它的成像是通过成千上万个微小的镜片反射光线来实现的。）的万元内1080P投影机的出现。</p>
<p>但同时也有业内人士提出不同的看法，这么多品牌纷纷涌入万元内1080P万元内家用投影机阵营，势必将引发又一轮价格狂潮。据他了解，在DLP阵营推出9999元1080P家用投影机后，一些国内的新型投影企业就推出8000元以下3LCD技术1080P家用投影机，两阵营在1080P家用投影机已摆好决战的架势。因此，虽然1080P家用投影机目前进入万元内趋势越演越烈，但3LCOS的1080P家用投影机是不会轻易进入万元内。另外，只考虑到价格，这样就会影响到利润，一些厂商为了能够保持一定的成本空间，难免会在产品的性能进行一些牺牲。</p>
<p>我市一品牌投影机代理商表示，在需求1080P设备的用户群中，大部分用户并不是发烧友。许多人知道720P和1080P的分辨率，但不会追究到底1080P家用投影机采用的是DC3和DC2芯片，因为他们根本不懂得这两种芯片的区别。因此，先通过入门级1080P家用投影机价格优势，将许多消费者领进用家用投影机组建影院的门，然后，通过入门级1080P投影的体验，成长演变为投影机发烧友，从而对更有价值的高端1080P投影机产生兴趣。1080P家用投影机价格拉进万元内，这将是今年整个家用投影市场最大看点，将对家用投影机发展起到一个里程碑的意义。</p>
</p>
   </div>
   
 </div>

