<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f586b50131f96b93620055.jsp" title="冰蓄冷中央空调市场大有潜力" class="cmsHref_self">冰蓄冷中央空调市场大有潜力</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>冰蓄冷中央空调市场大有潜力</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>去年底，北京CBD商务区的核心地带一个顶级商务写字楼建筑群拔地而起投入使用。这就是位于长安街南侧，与国贸中心南北相望，地上建筑35层，地下7层，建筑面积16万平米的北京财源国际中心西塔工程。该建筑最大特点就是贯彻低碳、环保、节能的旨意，采用的是冰蓄冷中央空调系统。</p>
<p>围绕着冰蓄冷空调，记者采访了北京建工北安集团财源西塔工程机电安装总包项目部的总工胡骏。这是一位2000年从北京建工学院毕业，有着干过六个五万平米以上的大工程的经验，具有高级工程师和双学士学历的行家。</p>
<p>胡骏介绍说，冰蓄冷技术的诞生，是人类能源开发与利用的又一场革命。冰蓄冷利用电网峰谷之间的差异来平衡电网使用效率，用户投入较低的费用，便保证白天的空调供冷需求。这项技术是上世纪初在美国研制并开始应用，但开始并不普及。直到八十年代世界性的能源危机，冰蓄冷的节能优势才被世人所瞩目，而得到广泛的推广使用。日本能源贫乏，冰蓄冷的市场颇好。我国从九十年代开始引进冰蓄冷技术，并被列入国家级火炬计划。</p>
<p>所谓冰蓄冷空调区别于传统制冷系统就是多了蓄冷功能。一般制冷系统在夏季开启后制冷便转换成冷风走中央空调送入各区域;而冰蓄冷则是在晚上开启，通过制冰、蓄冰，在白天融冰放冷，达到不开或者少开制冷系统依然能实现供冷的作用。</p>
<p>冰蓄冷一般有冰盘管式、封装式、冰晶式、桶式蓄冰、冰片滑落式。北京财源西塔的冰蓄冷系统就是建长36米、宽7.2米、高7米的蓄冰池，约1000吨水。内置32组冰盘管。</p>
<p>在北京，冰蓄冷的大工程主要有首都博物馆、国贸三期、财源西塔、国际金融中心等。</p>
<p>胡骏说，冰蓄冷的优势主要体现在利用电价差来实现节省资金、达到供冷要求。实际上国家的电力是处于供应紧张的状况，有些省市不得不拉闸限电。北京是典型的受电城市，三成用电靠自己生产，七成用电靠外地输送。去年夏季北京最高峰时受电超过1110万千瓦，当时预测电网存在缺口是300 
多.万千瓦。同时白天电力紧张，晚上电力宽松。一位业内人士说：我国任何一个电力紧张的城市，夜间的电力都是过剩的。而电能的发、供、用是同时同步的，发出来的电是不能储存的。晚上没有用户用电，发出来的电就白白浪费了。为此国家和各地区就采取了峰谷电价政策，即削峰添谷;核心就是白天用电价格高，晚上用电价格低。在北京按照现行价格白天每度电要1.319元，晚上每度电0.3403元，价格比近4﹕1。用价格杠杆指导用电是从国情出发的具体措施。而民用电是没有电价差的，所以老百姓没有电价差的感觉。</p>
<p>2010年11月，国家发改委等六部委联合发文，针对电力需求提出了管理和激励措施，其中就有“将推动并完善峰谷电价制度，鼓励低谷蓄能”等要求。</p>
<p>可以说，峰谷电价差价越大，经济效益越显著。</p>
<p>同时冰蓄冷空调系统可以减小附属设备的容量或者功率，减少了设备投资费用。例如在16平米的国际财源中心西塔工程里，按照常规需要四台冷冻机、五组冷却塔，由于采用冰蓄冷系统，只安装三台冷冻机、四组冷却塔。</p>
<p>冰蓄冷空调系统可以用于新建工程，也适合与改扩建工程;原有空调系统不能满足负荷要求，需要扩大负荷，可以不增加主机，改成冰蓄冷即可。</p>
<p>我国在上世纪九十年代引进冰蓄冷，全国现有几百家单位在使用。重庆啤酒厂半年节约运行费用近百万元的案例是比较突出的。近期，我国自主研发的首台板式制冰蓄冷空调在实际应用中，经过权威部门认定，比传统空调节能40%以上，达到国际领先水平。这也为降低费用，全面推开冰蓄冷空调打下良好的基础。</p>
<p>胡骏认为，冰蓄冷空调运用广泛，有较大的市场潜力，适合宾馆饭店、候机、候车厅、体育馆、影剧院等。更重要的是冰蓄冷比一般空调系统减少了二氧化碳和烟尘排放量，降低了全球温室效应，对环保有重大意义。</p> 
</p>
   </div>
   
 </div>

