<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ea2d882012eb86ad9980764.jsp" title="陶卫市场原材料集体涨价 到底谁是赢家" class="cmsHref_self">陶卫市场原材料集体涨价 到底谁是赢家</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>陶卫市场原材料集体涨价 到底谁是赢家</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>　　陶卫市场现状</p>
<p>　　&ldquo;涨&rdquo;势不可挡?</p>
<p>　　近半年来，建材、家装产品涨价的消息就已经不绝于耳。现在家居建材产品价格上涨已经得到证实，商家们均称进货价已经上涨。细木工板、卫浴等建材产品价格明显上涨，与木材相关的实木家具、橱柜等产品涨价已成定局。另外，受上游建材产品涨价的影响，也有声音表示家装行业价格随之而来也会出现上涨。</p>
<p>　　</p>
<center><img alt="" src="http://www.china-knb.com/file/upload/201103/14/10-07-41-40-188.jpg" width="450" height="299" /></center>
<p>&nbsp;</p>
<p>　　陶卫</p>
<p>　　笔者在市场采访中获知，目前他们经营的家居建材产品零售价格并未上调。商家们表示，尽管进货价已经上调，但为了打好2011年3.15这场促销战，陶瓷卫浴市场的价格波动暂时不会太大。</p>
<p>　　业内人士表示，从整个家居建材行业来看，2011产品价格将上涨6%-10%。</p>
<p>　　有很多的商家在采访中都表示：现在家居建材产品原材料涨幅较大，迫使厂家也提高了产品出厂价格，他们也是迫于无赖。水涨船高，这个是市场规律，2011家居建材产品涨价所以是必然的。</p>
<p>　　据某知名卫浴品牌工作人员透露，已接卫浴企业的通知，今年市场开始全面涨价。据了解，该品牌旗下所有建材产品的价格将上调10%-15%。一些商家表示3.15过后或将涨价，也有部分商家表示没接到总部通知，涨价与否还不得而知。</p>
<p>　　相关人士分析，造成家居建材市场涨价的因素有很多：一个原因便是生产成本的提高。煤、石油等能源和竹木材、金属、PVC等原材料的价格在持续上扬，而国内整体物价上涨的局面又迫使劳动者对工资待遇的要求有所增加。二是因为运营成本不断增加，国内油价、气价上涨使运输成本上涨。一些在此前对部分商品价格做出调价的商家表示，再次涨价的可能性还是很大。但是很多商家声称已经在全力压制涨价，涨价实在是迫不得已。盈利空间的压缩使得商家不得不提高产品的零售价格，最终缩水的还是消费者的腰包。</p>
<p>　　专家意见：集体涨价对陶卫行业利大于弊</p>
<p>　　从去年开始&ldquo;涨价潮&rdquo;就已经不绝于耳，建材市场产品涨价了，元旦销量也取得开门红，但是。第一，涨价品牌均为卫浴大品牌，高端客户群面对幅度不高的调价行为并不会有过多的敏感反应。第二，在前面几个黄金周消费不给力的情况下，元旦这个最后的黄金周处在装修旺季的旺季，出现难得的销量反弹属于正常现象。那么，如果涨价趋势越来越明显，涨价幅度可能走高，并形成集体涨价的话，会否对卫浴行业的发展起到负作用?</p>
<p>　　外国陶瓷工业协会建建卫生陶瓷博业委员会秘书长黄芯红有本人独到的见地。他认为，产物降价是行业成长所趋。低价钱低程度的行业合做不是我们所要倡导的，陶卫行业的出产成本仍是比力高的，若仍维持本来的程度对行业的成长晦气。他不竭倡导提高产物的手艺含量、文化艺术含量，以提高产物的附加价值做为陶卫企业的成长方针，而不能一味地以规模取胜，或以低程度合做取胜。</p>
<p>　　谁是最终的赢者?</p>
<p>　　尽管从2010年以来政府一直在出台各种政策调控房价，2011年开年央行加息又无疑是给房产行业雪上加霜，然而楼市却一直呈强力挺进势头。这些政策给房产行业带来的压力，使得房价一升再升，居高不下的楼价非但没有让消费者止步反而给大家传递了&ldquo;早买好过晚买&rdquo;和&ldquo;升值空间巨大&rdquo;的思想。</p>
<p>　　这两年来，房屋成交量呈强力上升趋势，而买房后房屋装修是必然的环节，这对整个房地产产业链都起到了拉动作用，家装何方武装的连带关系导致家居建材的涨价也是必然的。</p>
<p>　　另一方面，原料价格上涨，用工成本上涨，也就是说企业生产成本会增加，产品价格必然随之上涨。尽管这些涨价理由都很充分，但是一些建材品牌商家还是慎言涨价或者表示只是低调微调。&ldquo;建材其实也跟其他商品一样，价格会随着大经济环境而变动。&rdquo;一个卫浴商家这样说：&ldquo;大部分商家也大都处于观望中。对于商家来说，贸然的涨价并不是好事，产品的涨价势必会影响销量，产品销量的降低也同样会影响到商家接下来的市场布局&rdquo;。</p>
<p>　　小编结语：</p>
<p>　　整个市场就是一个有机连接体，建材产品涨价是市场规律发展的必然，在价格达到一个顶峰后，迎来的又是建材市场产品价格的回落。但对于消费者来说，物美价廉才是他们真正关心的问题。而对于企业来说，只选择抬高产品价格并不是一个明智的做法。如何平衡市场价值和价格的关系，始终是我们必须关心的问题。</p>
</p>
   </div>
   
 </div>

