<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fba4e32012fbda18cd8013b.jsp" title="锗价表现抢眼 小金属价格延续上涨" class="cmsHref_self">锗价表现抢眼 小金属价格延续上涨</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>锗价表现抢眼 小金属价格延续上涨</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-05</span>
	      <span>发布人：中国证券网-上海证券报  </span>
      </div>
      
      <p><p>　　半年来，小金属锗的上涨幅度超过80%，并持续受到生产企业的看好。仅仅从今年3月份至今，短短两月内，二氧化锗的价格已经大涨近6成。</p>
<p>　　由于锗作为稀有金属存在收储预期，吸引了大量的投机资金介入本来体量就很小的锗市场。驰宏锌锗有关人士在接受记者采访时直言，锗价在年内突破历史高点创下新高几乎没有悬念。</p>
<p>　　年内创新高几无悬念</p>
<p>　　锗&mdash;&mdash;近半年来涨幅最大的小金属之一。在经历了2008年下半年以来的持续下跌后，2010年11月起，锗价开始飙升。根据上海有色网的报价，去年10月底，锗锭(50ohm/cm)从阶段性低点5800元/千克一路跳涨，截至昨日，现货报价已涨至10500元/千克。</p>
<p>　　短短6个月，涨幅高达80%!</p>
<p>　　而据国信证券提供的数据显示，今年3月初，二氧化锗的价格为3500元/千克，短短两月内，已经大涨近6成至5500元/千克。</p>
<p>　　对于锗价大涨，有生产商认为是由于国外需求的复苏和一段时期内供应的紧张。</p>
<p>　　我国锗产品主要用于出口，驰宏锌锗销售部人士向记者表示：&ldquo;之前一年多由于经济形势不明朗，锗价低迷，国外的下游企业以消耗原有库存为主。现在需求复苏，下游企业却已经没有库存，货全在生产商手里，因此价格迅速攀升。&rdquo;</p>
<p>　　在上游控制货源，抬高价格的同时，国内部分锗生产商还因为阶段性的被迫停产，使得锗供应出现了部分紧缺。国内主要的锗生产企业之一中金岭南，因为去年的污染事件而被迫停产。驰宏锌锗也因为搬迁而停产了一段时期。&ldquo;这在一定程度上造成了锗供应的紧张。&rdquo;业内表示。</p>
<p>　　在产业供求层面之外，投资盘的推动也&ldquo;功不可没&rdquo;。由于锗作为稀有金属，存在收储预期，这吸引了大量的投机资金介入本来体量就很小的锗市场。驰宏锌锗人士表示，公司对锗价依然十分看好。目前已经是历史高位，但年内创出新高&ldquo;几乎没有悬念&rdquo;。</p>
<p>　　需求市场逐渐开拓</p>
<p>　　总部位于比利时的优美科(Umicore)是全球最大的锗采购和加工企业。优美科金属国际贸易(上海)有限公司的锗业务负责人姜先生昨日对本报记者表示，公司在密切关注锗价格的波动。</p>
<p>　　锗的应用领域主要包括红外光学、PET催化剂、光纤和太阳能电池。</p>
<p>　　记者了解到，锗金属在光纤上有重要应用。光纤四氯化锗作为单模石英光纤的掺杂物，在通信光纤领域中的作用具有不可替代性。光纤到户的逐步推进将扩大光纤光缆行业对光纤级四氯化锗的需求;铜质电缆的被替代将扩大光纤光缆行业对光纤级四氯化锗的需求;中国3G建设的推进将扩大光纤光缆行业对光纤级四氯化锗的需求;村通工程的建设将扩大光纤光缆行业对光纤级四氯化锗的需求。</p>
<p>　　但是对于光纤大发展导致锗需求上升的说法，驰宏锌锗和优美科方面都向记者表示，这只是锗金属应用的一个方面。目前国内锗最主要的应用领域依然是红外光学，在光纤领域的应用仍然较少。</p>
<p>　　&ldquo;锗之前主要应用于军工，未来在民用领域的迅速发展是构成想象空间的重要方面。但也恰恰是民用领域对成本非常敏感，如果上涨幅度过大，一定影响推广。&rdquo;安信证券分析师衡昆对本报表示。据悉，锗目前的民用领域主要在测温和安保等行业，虽然正逐步发展，但距离全面铺开还有很大距离。而被寄予厚望的太阳能电池领域，因为始终没有真正实现量产，仍止步于预期，没有兑现。</p>
<p>　　&ldquo;在没有新的应用领域出现之前，锗的消费是不会有大变化。在价格持续上涨的形势下，已经有部分客户在考虑寻找替代材料，或者减少产量。&rdquo;优美科人士表示，公司已经开始加快部分领域的锗替代材料的研发，并已经取得进展。</p>
</p>
   </div>
   
 </div>

