<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc4701314a4b0e140b11.jsp" title="机械工业瓶颈呼唤转型 迈入做强关键阶段" class="cmsHref_self">机械工业瓶颈呼唤转型 迈入做强关键阶段</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>机械工业瓶颈呼唤转型 迈入做强关键阶段</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-21</span>
	      <span>发布人：经济日报  </span>
      </div>
      
      <p><P>2010年，福田雷沃国际重工股份有限公司工程机械、农业装备、车辆三大主体业务快速增长，全年公司累计实现销售收入142亿元。</P>
<P>中国机械工业联合会和中国汽车工业协会日前联合发布的数据显示，2010年我国机械工业百强和汽车工业三十强企业生产规模和经济效益再上新台阶。其中，机械工业百强企业主营业务收入13293亿元，同比增长30.66%;实现利润总额972亿元，同比增长42.61%;汽车工业三十强主营业务收入达24286亿元，同比增长38.11%，利润达2005亿元，同比大幅增长71.20%%。</P>
<P>“回顾我国机械工业发展历史，21世纪的头十年无疑是一个黄金时期。从2000年到2010年，机械工业总产值从1.44万亿元增长到14.38万亿元，年均增速高达25%以上。”中国机械工业联合会会长王瑞祥在接受采访时说，“‘十二五’时期是我国机械工业实现21世纪的第二个十年宏伟目标的关键时期，机械工业要加快发展方式的转变，大力推进产业结构调整，为实现由大到强的历史性升级奠定坚实的基础。”</P>
<P>产业规模快速增长</P>
<P>“十一五”期间，我国机械工业延续了“十五”全面高速发展的好势头，无论是行业规模、产业结构、产品水平，还是国际竞争力都有了大幅度的提升。</P>
<P>数据显示，“十一五”期间，机械工业的产业规模持续快速增长。2010年机械工业增加值占全国GDP的比重已超过9%;工业总产值从2005年的4万亿元增长到2010年的14万亿元，年均增速超过25%，在全国工业中的比重从16.6%提高到20.3%;资产总额已达到10.4万亿元，比“十五”末翻了一番。2009年，我国机械工业销售额达到1.5万亿美元，跃居世界第一，成为全球机械制造第一大国。</P>
<P>装备保障能力显著增强。“十一五”以来，在高速增长的需求拉动下，我国机械产品的水平有了长足的进步，机械产品的国内市场占有率已经由2005的80%提高到了2010的85%以上，重大技术装备自主化取得了较大突破，对国民经济各行业的保障能力明显增强。</P>
<P>结构调整取得积极进展。在组织结构方面，企业小而散的局面有所改观，汽车、工程机械、发电设备等主要行业的生产集中度不断提高。在产品结构方面，“十一五”期间新产品产值始终保持两位数增长，2010年机械工业新产品产值超过2万亿元，约占全国工业新产品产值的40%。</P>
<P>除此之外，机械工业在其他方面也取得明显进步。比如在节能节材方面，“十一五”期间，机械工业万元工业增加值综合能耗逐年大幅下降，从2005年的0.65吨标准煤降至2009年的0.425吨标准煤，降幅达到34.6%，远超国家提出的单位GDP能耗降低20%的目标。大中型企业万元工业增加值耗钢量从0.47吨降至0.38吨，降幅达18.2%，材料利用率大大提高，间接节能效果明显。</P>
<P>行业瓶颈呼唤转型</P>
<P>“过去5年成就辉煌，但问题也不容忽视。”王瑞祥说，“我国机械工业虽然取得了一定进步，但在创新能力、产业基础、产业结构和发展方式等方面，与发达国家相比还有相当差距，有些问题已经成为机械工业进一步发展的瓶颈。”</P>
<P>机械工业自主创新能力明显薄弱。目前，我国机械工业的产业规模虽已居世界首位，但高端装备仍满足不了需要，不得不大量进口。数据显示，2010年我国进口机械产品用汇高达2553亿美元，行业中低端产能过剩、高端严重不足的矛盾非常突出。“之所以如此，是因为自主创新能力不足，无法有效地支撑产品升级。”王瑞祥说。</P>
<P>基础发展严重滞后。与快速发展的主机产品相比，机械工业基础零部件及优质专用材料、自控系统和测试仪器、数控机床和基础制造装备的发展明显滞后，已成为影响机械产品向高端升级的三大瓶颈。“尤其是基础零部件，不但产品水平差距大，而且至今尚未引起各方面足够重视。”王瑞祥说。</P>
<P>现代制造服务业发展缓慢。从实物产量看，与工业发达国家相比，目前我国许多机械产品的产量已高居世界前列，但从全行业的销售额看，尤其是从经济效益看，这一优势并不明显。王瑞祥分析认为，其中原因除了产品档次差距的影响外，服务性增值方面的巨大差距是主要原因。“‘十一五’机械工业的高速发展，主要得益于实物产品需求的高速增长，随着我国工业化进程向中后期的演进，继续期望依靠实物产品产量的高速增长支撑今后的行业发展已越来越不现实。因此尽快补强现代制造服务业这一‘短腿’已成当务之急。”</P>
<P>产业发展方式较为粗放。当前我国机械工业持续快速发展的良好态势，并不能掩盖发展方式粗放的问题。重速度、轻质量;重规模、轻效益;重当前、轻长远的倾向尚未得到根本改变。统计显示，我国机械工业增加值率为24%至26%，而发达国家在30%以上，我国机械工业销售收入利润率也只有6%左右，大大低于发达国家水平。“这表明，我国机械工业今后需要把改变行业增长质量放在首要位置，将粗放增长的方式转变到集约型增长的科学发展轨道上来。”王瑞祥说。</P>
<P>抓住机遇做大做强</P>
<P>在历经了“十一五”期间的高速增长后，进一步加快发展方式转变，努力提高发展质量和效益，实现全行业由大到强，“十二五”将是我国机械工业新的战略发展机遇期。</P>
<P>“十二五”时期的政策环境有利于机械工业发展。据王瑞祥介绍，国家在“十二五”重点支持发展的七大战略性新兴产业中，机械工业就占了两项：高端装备制造业和新能源汽车。而其他战略性新兴产业的发展，也将进一步拉动相关机械装备的发展。</P>
<P>与此同时，机械工业服务面宽，发展空间还很大。王瑞祥表示，“十二五”期间，各行业都将致力于转型升级，这将为机械工业发展创造广阔空间。“机械行业服务面宽的特点，决定了行业的增长支撑点比较多而不太集中，这有利于机械工业保持相对平稳持久的增长。”</P>
<P>根据《“十二五”机械工业发展总体规划》，“十二五”期间，我国机械工业将进一步加快转变发展方式，大力推进产业结构调整，为实现由大到强的历史性升级奠定基础。具体目标是：力争到2015年，机械工业总产值、工业增加值、主营业务收入年均增长速度保持在12%左右，出口创汇年均增长15%左右。</P>
<P>机械工业“十二五”发展目标还包括：产业向高端升级有所突破;自主创新能力明显增强，大型企业R&amp;D经费占主营业务收入比重达到2.5%左右，新产品产值率提高到25%左右;产业基础初步夯实;两化融合水平显著提高;推进绿色制造，力争机械工业万元工业增加值综合能耗由2009年的0.425吨标煤下降到2015年的0.31吨标煤左右，年均下降5.9%。</P>
<P>据王瑞祥介绍，“十二五”期间，我国机械工业将按照“主攻高端、创新驱动、强化基础、两化融合、绿色为先”的总体要求，努力提高发展质量和效益，加快实现全行业由大到强的战略目标。一是着力发展高端装备、新能源汽车等战略性新兴产业，推进传统产业高端化、高新技术产业化;二是着力加强自主创新，加快形成高水平的自主技术、标准和品牌，提高自主创新对产业升级的支撑力;三是着力夯实产业基础，加强基础技术和工艺的研究，尽快实现关键零部件自主化，促进装备国产化进程向纵深发展;四是着力推进信息化与工业化的融合，促进信息技术在机械产品中的深度应用，提升机械工业核心竞争力，提升装备制造业整体素质;五是着力推行绿色制造，千方百计降低单位产出的能源和资源消耗，大力发展节能产品，增强可持续发展能力。</P>
</p>
   </div>
   
 </div>

