<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813218571c01321d702bf0025a.jsp" title="机电制造业增速领跑海口 光伏产业成新长点" class="cmsHref_self">机电制造业增速领跑海口 光伏产业成新长点</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>机电制造业增速领跑海口 光伏产业成新长点</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>从市科工信局了解到，上半年海口市重点监测的80家工业企业前6个月累计完成工业总产值203.74亿元，同比增长23.7%(未考虑价格因素)，其中，除运输设备制造业、食品及农副产品加工业同比增速有所放缓外，医药制造业、机电制造业、化工化纤纺织业三大产业增长强劲，机电制造业增速超五成，光伏产业更成为海口市工业新的增长点。</P>
<P>气候“阻碍”食品加工业增速</P>
<P>今年冬春季节，我省受天气影响，湿冷天气持续较长，海口市食品及农副产品加工业累计完成产值41.12亿元，同比增长11.4%，增速有所放缓。</P>
<P>市科工信局相关负责人分析认为，虽然椰树集团、红塔卷烟、椰岛公司等或因市场需求旺、产品结构调整、技改项目投产等原因出现了良好的增长势头。但由于今春气温偏冷的影响，海口市另一大型食品及农副产品加工业企业——亚太啤酒产销受到影响，加之外省啤酒品牌广告营销投入的加强等原因，使亚太公司产量销量严重下滑，产值大幅度下降，与去年同期相比降幅达到45%左右。海南青牧原饲料公司实行资产重组后虽然恢复了生产，但仍未恢复至去年同期水平，产值下降36.3%。</P>
<P>海口市运输设备制造行业受市场因素影响，增速回落。而瑞利、明芳机械、六和机械等零部件配套公司由于受海马公司生产的影响，产值均出现环比下降，累计增幅逐步放缓。</P>
<P>新生产线投产拉动制药行业增长</P>
<P>“海南药企受原料运输限制，成本高，负担重，只能靠走自主创新的路子，研发生产有自主知识产权的、有独特药效和技术含量比较高的药品，才能在全国普遍生产普药的情况下提升竞争力。”海口奇力制药股份有限公司相关负责人说。</P>
<P>据悉，奇力制药自去年以来，在加紧研发新药的同时，加大技术改造力度，扩大产能，改进工艺，提高产品质量。随着新生产线的陆续投产，企业实现了产量效益双提高，上半年累计实现工业总产值5.02亿元，同比增长113.6%。</P>
<P>上半年，海口市医药行业继续延续去年以来的发展趋势，实现了高速增长，累计完成产值26.07亿元，同比增长28.3%。惠普森医药、齐鲁制药、双成药业、皇隆制药等产值增长均超五成。</P>
<P>机电制造业出口强势</P>
<P>上半年，得益于国内马口铁行业结构调整的实施，海宇锡板扩建后产能得到充分发挥，产值稳步上升;金盘电气公司抓住经济回暖和新能源开发与应用热潮的契机，加快风电系列新产品的产业化步伐，呈现持续回升之势，销售订单增长70%。全市机电制造业累计完成产值同比增长逾五成。</P>
<P>此外，海口市上半年新产业发展加快，传统产业增长平稳。化工化纤纺织业受市场对部分化工品需求较高、进入销售旺季等因素影响，实现同比增长;光伏产业累计完成产值7.96亿元，仅海南英利上半年累计产值7.8亿元，单月产值均超过1.1亿元，累计生产太阳能电池组件76兆瓦。</P>
<P>市科工信局负责人表示，随着赛诺实业二期、美亚电缆等新项目建设加快，预计下半年工业将保持较快发展势头，但仍然有原辅材料、上游产品和要素价格快速上升、工业用地瓶颈等不利因素影响海口市工业经济运行。</P>
</p>
   </div>
   
 </div>

