<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130b726330130ba14e5ad0190.jsp" title="汽车黑匣子从“B2B”走向“B2C” 普及成趋势" class="cmsHref_self">汽车黑匣子从“B2B”走向“B2C” 普及成趋势</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>汽车黑匣子从“B2B”走向“B2C” 普及成趋势</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>从进入车主视野到如今悄然走红，从商用车等特殊车种(即B2C车种)到私家车普通车种(B2C车种)，行车记录仪走红用了仅仅一年的时间，没有爆发式的突然增长，也没有重大的时间节点显示。行车记录仪的走红，更像是一种必然趋势。</P>
<P>政府强制部分车辆安装 商用车已强制安装</P>
<P>从2011年1月1日起，北京市交管局根据公安部通知公布了三项机动车管理新政，新政要求，大中型客车(包括长途客车和旅游客车)必须按规定装备汽车行驶记录仪(俗称“黑匣子”)。在此之前或　　之后，全国各地有部分城市也要求强制安装行驶记录仪，如西安，广东佛山、河源等部分城市均出台了明文规定。</P>
<P>行驶记录仪最早进入公众视野是2010年日本丰田召回事件，由于日本丰田安装的行驶记录仪标准和美国的行驶记录仪标准不统一，导致美国单方面无法以相同的分析诊断设备读取信息。时隔一年之后，美国交通部表示，将建议年底前所有汽车均强制装载事故数据记录仪。</P>
<P>早在20世纪80年代后期，欧洲率先推出了机电模拟式汽车驾驶记录仪;20世纪90年代初，美国和德国又开发了数字式汽车事故记录仪，用以监督驾驶员的超速驾驶行为。由于汽车黑匣子能真实记录事故过程中驾驶员的操作和汽车运行情况，因而它既可作为事故分析依据，同时也是考核驾驶员违规操作的重要监督手段。这种监督见证的功能，大大提高了驾驶员的安全责任感，从而大幅度降低了事故率。国外使用汽车黑匣子前后事故率统计情况表明，事故率比没装黑匣子前降低了34%-63%。</P>
<P>黑匣子在B2C市场形势一片大好，碰瓷不再有难言之隐</P>
<P>“你的车子一旦有问题的时候，有一些小的碰撞，有一些小的摩擦，就不需要等到交警过来处理，直接通过这个视频可以作为一个有利的证据来向保险公司理赔。”佛山精英通讯有限公司总经理李河林如是说到。</P>
<P>当前，随着我国经济的不断迅猛发展，私家车数量激增，在买车、考驾照已成为时尚的今天，新手上路导致许多潜在危机的存在;“马路杀手”，撞车党的恶意潜伏;不文明司机，女性司机开车被欺，这些均让各受害司机苦不堪言;随着法律意识的不断提高，交通事故理赔要求更高，赔偿名目更繁多，保险公司饱受恶意车险理赔猫腻之苦。过去撞上行人，司机通常被示为强者，因没有确凿的证据，交警处理时往往将大部分责任归咎为司机，司机叫冤也没办法，只有自认倒霉。现在，汽车黑匣子能够还原事故第一现场，有效的保护车主。</P>
<P>“这个产品还有一个功能就是它可以给我们拿来当家庭的手持DV，那种数码相机使用。比如说我们出去旅游。”李河林介绍到，“我们车上面有汽车行驶记录仪之外，我们除了把它当汽车行驶记录仪外，我们还可以拿下来拍摄风景以及我们旅游的一些画面，是全程记录的。”由此可见，汽车黑匣子除去安全保障之外，还有娱乐功能在里面。</P>
<P>佛山精英通讯电子有限公司是最早从事汽车行驶记录仪的厂家之一，从2010年的下半年开始，精英通讯就导入了汽车行驶记录仪，当时国内的市场尚处于空白状态。如今，“这个产品在国内销售的不错”。李河林对记者说道。</P>
<P>可扩展性极强，适合搭配任何汽车电子产品</P>
<P>如果仅仅是汽车监控，那么汽车行驶记录仪的作用将会非常单调。很多车主在购买行驶记录仪的同时，纷纷询问该产品能否带有“防盗功能”、“超速提醒功能”“疲劳预警系统”等等，车主更希望购买到的是多功能的“成品”，而非功能单一的“半成品”。</P>
<P>显然，汽车行驶记录仪正好具备了这一特性，可扩展性极强，和GPS、和电子狗，甚至和现如今非常时髦的带有“telematics”业务的导航都能很好的融为一体。</P>
<P>目前，中国大城市的道路交通非常拥堵，带有实时路况功能的导航产品成为了新宠。目前实时路况最主要的信息获取方式是通过出租车、公交车等商用车的定位来获取该路段、该时段的交通状况，显然，这样的数据不够精确，在出租车偏少的2、3级城市，更加难以获取准确的信息。如果私家车上，装备了带有GPS功能的行驶记录仪，这个问题就迎刃而解，一方面后台依然可以通过平均速度来判断拥堵与否，另一方面也可以通过实时录像来观察交通状况。</P>
<P>随着技术的不断突破和功能完善，“汽车黑匣子”在未来有望成为继安全气囊、ABS刹车系统、ESP车辆稳定系统后又一个可普及的新一代车载安全设备。</P>
</p>
   </div>
   
 </div>

