<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812eec2137012efb4978f2101c.jsp" title="灯饰营销中的“她经济”不容忽视" class="cmsHref_self">灯饰营销中的“她经济”不容忽视</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>灯饰营销中的“她经济”不容忽视</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>所谓&ldquo;她经济&rdquo;就是指的是女性经济，是最近今年出现的一个流行词汇，也是被教育部认可和收录的新词条。在社会发展的今天，女性的社会地位和收入越来越高，在家庭中的财政支配地位也就变得越来越强，于是，&ldquo;她经济&rdquo;迅速崛起让很多商家尝到了甜头，也让很多商家措手不及。</p>
<p>众所周知，女性掌管着家里钱包，家庭支出中85%左右是由女性所做出的决定。在全球化的今天，女性在社会经济生活中扮演着越来越重要的角色，不仅仅是母亲、妻子的家庭角色，而且还在工作中成绩斐然，在家庭生活中也属于赚钱的一份子。在国际政治舞台上，我们经常能见到很多比如女元首、女性执政官叱咤风云，在世界500强企业里，也有大把的女性成为CEO，她们带领团队、她们创造价值，也充分展现了女性的魅力。</p>
<p>据调查数据显示，有40%以上的女性在高薪管理职位和专业工作上女性魅力显露无遗，在今天获得大学或更高文凭的人群中，男女比例已变成2:3，女性在获得高等教育的同时，就有了获得更多高薪高职位工作机会。同比，女性在家庭生活中也是夫妻之间赚钱的一份子，有的家庭中女性赚钱可能还比丈夫高，很自然地在一些消费支出上扮演着很重要的角色。</p>
<p>世界银行的统计显示，到2014年，全球女性的收入总额将达到18万亿美元，全球女性支配的年消费开支将达到28万亿美元。种种数据表明，女性正成为社会经济复苏的重要力量，&ldquo;她经济&rdquo;、&ldquo;她时代&rdquo;正在如火如荼的来临。&ldquo;她经济&rdquo;在目前的社会经济生活中变现越为被人重视，很多人开玩笑说，家庭生活中老婆管理着钱袋子，美其名曰叫理财，实则就是掌控着家庭的财政大权。在现今社会，很多女性赚钱比男性还要多，她们在消费层面往往是感性的，催生了很多第三产业的发展。</p>
<p>在家居商品采购中，按说一些大宗商品本来应该家里当家的说了算，但很多家庭里男性往往会成为&ldquo;偷懒&rdquo;的对象，借口工作繁忙，于是女性成员顺理成章就成了&ldquo;首席执行官&rdquo;。在调查中发现，很多家庭一些家居饰品，比如窗帘、沙发、灯饰、装修风格等都女性特色较浓，这些充分说明了女性在家庭生活所扮演的重要角色。怎么以&ldquo;她&rdquo;经济为文章，把营销、促销做好，这是很多商家面临的一个问题，也是一个新的课题。</p>
<p>灯饰产品集实用性和装饰性为一体，属于家居装饰的范畴，前面我们谈到女性在家居商品采购中的一些主导地位，所以我们的灯饰厂家在营销中也必须要充分考虑到针对&ldquo;她&rdquo;的一些&ldquo;讨好&rdquo;措施。在迎合女性消费的一些措施上，很多知名大型超市和为女性服务的行业等相对在操作上比较成熟，我们经常能看到很多极具有噱头的宣传广告都是围绕女性而展开的。</p>
<p>随着女性在传统男性统治的消费领域中&ldquo;话事权&rdquo;的提升，在家庭生活中经济权利也在性别转移，如果这个时候那个行业还不考虑如何吸引女性顾客，那就是标准傻蛋。女性手中可支配的钱变多了，自然就能在日常消费中把钱袋子打开的时候，在灯饰产品采购中，一些经销商也纷纷表示越来越多的女性消费者更多倾向于产品的款式和个性化，在一些内地灯饰卖场，很多商家为了吸引女性顾客的到来和消费，打出了&ldquo;欢迎男性陪同女性采购&rdquo;、&ldquo;消费满多少额度送电影票&rdquo;、&ldquo;买一送一&rdquo;等等促销手段。</p>
<p>既然&ldquo;她经济&rdquo;表现得如此蓬勃发展活力，我们灯饰企业或商家就应该在各方面去做调整，满足&ldquo;她经济&rdquo;对产品和行销模式的需求。女性的消费需求很多时候跟男性完全不一样，在做出消费决定的时候，女性的决策更加复杂，她们考虑的比较综合、侧面和弹性。因此在吸引女性消费者时候，我们在产品研发生产环节就要尽量多一些女性视觉的考虑，其次就是服务上加强针对女性消费者特性的个性化设计，其次在经营方式上更要做出一些调整以适应&ldquo;她经济&rdquo;的发展步伐。</p>
<p>据调查显示，在很多领域，男性消费大多一次性或随意性，而反观女性，只要她们对商家的产品和服务很满意的话，她们往往就成为了商家的一个忠诚客户。在手机领域，朵唯女性手机这个概念，在当初很多人都觉得很小儿科，但就是这样以&ldquo;她&rdquo;为特征的女性手机让商家成了第一个吃螃蟹者，赚得钵满盆满。在当时，手机和一些电器用品多是以中性为主，但也有以复古的所谓&ldquo;二哥大&rdquo;手机在北方市场卖得很火，但却没有专门女性特点的手机，于是商家敏锐的捕捉到潜在的商机，朵唯手机一面市就大受女性消费者的追捧。</p>
<p>有人说，在未来一定时期，&ldquo;她经济&rdquo;将成为第四产业引发更多的潜在商机，这在后金融危机时代，&ldquo;她经济&rdquo;的崛起就是一种新气象，代表着更加活力和无限美好。关注&ldquo;她经济&rdquo;，&ldquo;她&rdquo;好&ldquo;他&rdquo;也好，我们照明灯饰行业多一些对女性消费特性做出必要的调整，也许将为自己赚得更大的发展机会，这种两全其美的美事何乐而不为呢？</p>
</p>
   </div>
   
 </div>

