<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f14e37e921a9a.jsp" title="陕西省:政府采购助推现代农业提质增效" class="cmsHref_self">陕西省:政府采购助推现代农业提质增效</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>陕西省:政府采购助推现代农业提质增效</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-02</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;苹果按个儿卖，每个5元。&rdquo;这是记者最近在陕西富县现代农业项目示范区采访时听到的新鲜事。</p>
<p>2010年，富县钳二乡上古堆村农民技术员、苹果种植大户宋世昌种植的15亩果园，取得了平均亩产3000公斤的好收成。这些苹果没有使用化肥农药，个个色红圆润，味道甜美。其中，直径在8厘米以上的特优苹果就有1万多个。这些苹果全部按个儿卖，每个卖5元，仅靠这一项，宋世昌就比往年多挣了5万多元。</p>
<p>今年两会前夕，宋世昌在自家的果园里接受记者采访时表示，2008年以来，陕西省财政部门利用中央财政安排的现代农业专项资金，加上地方财政的配套资金及其他社会投入，通过政府采购，将自来水设施、绿肥、太阳能杀虫灯、反光膜等现代农业技术设施&ldquo;引&rdquo;到他所在的现代农业项目示范区，取得了农业增产、农民增收的多重效果。</p>
<p>记者日前从陕西省财政厅获悉，2008年至2010年，陕西省利用政府采购招标机制助推现代果业提质增效，为丰富城乡居民的&ldquo;果盘子&rdquo;作出了积极的贡献。</p>
<p>羊粪成为政采新品目</p>
<p>甘肃省天水、太白、华池等地与陕西省接壤，这里的农民有养羊的传统。如今，这些地区的羊粪成了宝贝，被陕西苹果产区的政府部门采购，应用在当地的果园里，有效提升了苹果的品种。</p>
<p>在延安市富县，分管农业的副县长霍柏海对记者说，陕西现代农业苹果产业项目自2008年在富县实施以来，县财政按照每亩1000元的标准对当地果农进行补肥补助。项目区所在的乡（镇）政府将这些资金与财政扶贫资金、小额贷款资金等捆绑使用，由政府部门组成采购小组，到甘肃等地集中采购羊粪，然后分发到果农手中，保证每亩果园每年施入4方农家肥，合计8000斤。</p>
<p>据霍柏海介绍，富县现代农业项目区涉及3个乡镇、40个行政村、2000户果农、22000亩果园，占陕西省下达13800亩任务的159%。按照陕西省、延安市财政部门出台的扶持政策，富县财政共安排现代农业项目专项补助资金1180万元。这些资金按照政府采购招投标程序，将果园间的水、肥、杀虫等技术在项目区综合运用。2010年，全县优质苹果项目区的苹果亩产量由2008年以前的2300公斤提高到了3000公斤，亩增产700公斤；亩产值由5500元达到1万元以上，亩增产4500元，项目区人均苹果纯收入达到10800多元。2010年，项目区2.2万亩果园总计增加产量2200万公斤，增加产值1.1亿元。</p>
<p>果树喝上&ldquo;自来水&rdquo;</p>
<p>在铜川市印台区，区财政局局长何建平向记者介绍，缺水和土地肥力不足是干旱、贫瘠的黄土高原固有的&ldquo;顽疾&rdquo;。过去由于没有灌溉水源，当地果农浇灌果树时，要用农用车到几公里甚至几十公里之外的水库取水，一亩地要拉20车，然后用桶提着浇灌，因此一亩地光浇水就得花300多元。&ldquo;苹果生产需要水，一年得浇灌3次，这样算下来，一亩地一年下来就得花1000元左右的水钱。水不解决，成本大，人受累，产量也上不去。&rdquo;当地果农对改善水利灌溉条件给予厚望。</p>
<p>从果农的心声里，陕西省财政厅和果业局将水利确定为印台区项目支撑的关键环节。于是，财政部门安排专项资金，通过公开招标请来专业打井队，在果园周围打井取水，打好机井后再建蓄水池，将地下水储存在蓄水池里。然后，他们再将蓄水池里的水通过暗管自流到每户果园的出水桩，浇灌每一棵苹果树。在印台区印台乡现代农业项目示范区，这一切投入都由财政部门利用中央财政现代农业生产发展资金来完成，不让当地果农花一分钱。苹果需要浇灌的时候，果农只需按一下电钮，就能对果树进行滴管。</p>
<p>太阳能杀虫技术&ldquo;亮相&rdquo;</p>
<p>在铜川市印台区印台乡西村，村委会主任陈绪海告诉记者，西村共有480口人，2100亩果园，其中挂果面积达1500亩，人均3亩多。2008年以来，上级财政部门通过公开招标，在全村果园里安装了87个太阳能杀虫灯。从此之后，当地果农再也不用担心害虫的侵袭了。</p>
<p>据介绍，购置太阳能杀虫灯是陕西省财政实施现代农业生产发展项目的重点之一。每个太阳能杀虫灯需花费3000元，全部由财政部门出资，通过招标采购并安装。每个杀虫灯可以辐射25亩左右的苹果面积。这种灯的特点就是白天蓄积太阳能，夜间用在照明上，并将飞虫&ldquo;引诱&rdquo;到容器内杀灭。</p>
<p>陕西省财政厅农业处副处长苏诚告诉记者，太阳能杀虫灯是解决陕西苹果产业提质增效问题的一项关键技术装备，一台杀虫灯可以使周围的几家农户受益。财政专项资金就是要解决这些关键环节的投入，用这样的机制，引导和鼓励果农为自己的果园购置投资较小的驱虫板、诱虫带、果袋、反光膜等杀虫设备。这样既解决了关键问题，也发挥了公共财政的引导和放大效应。</p>
<p>据陕西省财政厅统计，2008年至2010年3年间，陕西省以中央和省级财政专项资金6.45亿元，引导省、市、县三级财政整合各类涉农资金13.19亿元，带动社会投入29.54亿元，总投入达49.18亿元。经过财政扶持，陕西苹果园基础设施得到了极大的改善，全省新增节水灌溉面积9.52万亩，新建防冰雹网4.21万亩，太阳能杀虫灯2.52万台。全省苹果种植面积由2007年的727万亩发展到2010年的902万亩，产量由2007年的700万吨发展到2010年的856万吨，成为全国苹果产量第一大省。</p>
</p>
   </div>
   
 </div>

