<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131f188870131f430d43c0026.jsp" title="中国鞋企不断提升自身水平 应对贸易堡垒" class="cmsHref_self">中国鞋企不断提升自身水平 应对贸易堡垒</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国鞋企不断提升自身水平 应对贸易堡垒</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-23</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>据悉，自2011年6月1日起欧盟开始强制实施一部全新的REACH法规，是指“化学品注册、评估、许可和限制”，旨在使欧盟对进入其市场的所有化学品进行预防性管理的一项化学品管理法律，凡被欧盟REACH法规列为高度关注物质(SVHC)达到一定浓度、总量的产品,必须按规定程序进行申请通报,否则将无法顺利进入欧盟市场。这对于中国的出口型鞋服等企业而言，将又是阻挡其快步前行的拒马。</p>
<p>在经济全球化的今天，各国之间的贸易往来日益密切，但也促使整个市场的竞争局势更为紧张。以技术法规、技术标准、认证制度、检验制度为主的技术性贸易措施，正逐渐成为各个国家保护本国产品最普遍的贸易壁垒，并随着国际形势发生激烈的变化。特别是以中国鞋业为代表的劳动密集型行业来说，拥有较为突出的成本优势，这势必会导致出口国当地企业的地位受到威胁，因此在贸易摩擦下应运而生的种种保护手段，就成为扑灭中国企业发展气焰的有利武器。</p>
<p>欧盟对中国皮鞋实施的反倾销举措，就是最直接的一个例子，经过多年的抗争诉讼，中国皮鞋才终于能够顺利地重返欧盟市场。而如今，欧盟 
REACH法规这一新筑起的贸易壁垒，再一次给中国鞋业带来了巨大的冲击，由于出口鞋企需要避开规定的违禁品，那么就要被迫寻求标准更高的原材料，这也就意味着每双鞋的成本将增加3元至5元，这对向来依靠低价竞争取胜的鞋企，将失去最大的优势。以福建省制鞋企业为例，企业规模有大有小，产品从原料到成品，分工较细程序复杂，目前很难实施全程监控。由于行业竞争激烈，利润率低，企业如果再加大相关检测力度，就会加大成本，造成竞争力下降。一些小型出口企业将无法承担，甚至被迫退出欧盟市场。(中国鞋网)有业界人士表示，REACH法规无疑是我国加入世界贸易组织以来遭遇的最大、范围影响最广的技术性贸易壁垒。</p>
<p>诚然，在中国鞋企进军国际市场之时，所经历的技术性贸易壁垒也不在少数，有资料显示，加入WTO后，国外技术壁垒已成为制约我国产品出口的瓶颈，这种技术壁垒对我国出口直接与潜在的影响每年超过500亿美元。这样的措施虽然可以暂时为当地的企业获得微薄的利润，但在市场需求的呼声和良性竞争的诱导下，最终还是将面临被推翻的命运。但另一方面，中国鞋企应该更主动积极地直面挑战，因地制宜，运用合理手段规避或减少技术性贸易壁垒可能引致的贸易损失，从而打击这些贸易壁垒幕后的操纵者，但更重要的是中国鞋业只有不断提升自身的竞争综合实力，才能彻底让贸易壁垒望而却步。</p>
<p>中国鞋企要关注国际贸易的各类资讯，重视市场的突变状况，了解相关的法规政策，充分掌握现代贸易规则，建立行之有效的预警机制，以合理的规避措施防止贸易保护主义的攻击。除此之外，中国鞋企还要练好内功，增强企业自身的实力，以科技创新为发展注入动力，提高产品的质量和附加价值，摆脱以价格优势为主要占领市场的手段，打造具有强大优势的品牌和声誉。同时加快生产运作流程的标准化建设，尽量与国际认证接轨的标准体系保持一致，认真学习相关案例来汲取经验，进一步完善相关标准和技术规范，使一些产品要求都能满足出口国要求。</p>
<p>在中国鞋企走向国际化的道路上，还将遇到愈来愈多的艰难险阻，贸易壁垒如一只只凶恶神煞的“拦路虎”，让中国鞋企畏惧前行。只有增强企业的竞争力，挥好品牌优势这把利剑，才能扫除一路上的束缚和障碍，在国际市场上叱咤风云!</p> 
</p>
   </div>
   
 </div>

