<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131d7d3750131da5f1e4d000f.jsp" title="服装品牌与代理商 合作共赢还是分道扬镳" class="cmsHref_self">服装品牌与代理商 合作共赢还是分道扬镳</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>服装品牌与代理商 合作共赢还是分道扬镳</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-18</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>市场规律是分合的准则</P>
<P>日前，纷纷扰扰的ONLY与部分代理商解约事件牵动了业内人的视线，对于代理商们的未来发展又一次成为焦点，这个事件到底说明了什么?我们带着这个问题采访了中国服装协会秘书长、中国服装经销零售商联席会议秘书长王茁。</P>
<P>中国服饰报：日前，出现了ONLY与代理商的纷争，您认为中国代理商这个群体现在发展到哪个阶段了?</P>
<P>王茁：代理商是国际通行的规则。目前，中国的代理商群体随着自身能力和经营实力的提高，已经趋于稳定和成熟。未来，随着代理商资金的积累、销售经验的积累、品牌资源的积累、行业资源的积累会变得实力越来越大，代理商的影响力和市场掌控的能力会越来越强。</P>
<P>中国服饰报：ONLY与代理商的纷争是否说明，品牌商和代理商的关系变得脆弱了?</P>
<P>王茁：这次ONLY与部分代理商解除合作关系是纯粹的市场化行为。随着品牌市场覆盖面的逐渐增大，品牌开始强调店面开设的有效性和单店平效的提升。而在这一过程中，代理商店与直营店执行力、信息反馈速度，以及品牌的理解等等都有差距，这就导致品牌调整的时候会有考虑取消与代理商合作的原因。</P>
<P>现在是讲求店铺质量、分销质量的时代，营销已经进入讲求质量的时代。代理商要注重自身能力的积累，才能不断面对这种市场的变化。品牌商与代理商的分合，是正常的市场化行为。</P>
<P>中国服饰报：是否可以这样看，品牌进入新市场时需要代理商拓展市场，等市场成熟后就会收回代理权，自营?</P>
<P>王茁：不能这样说，品牌开始进入市场时会做市场的广度，代理商的准入制度就会相对宽松，代理商素质就会出现良莠不齐的状况。随着所在市场竞争的激烈，品牌会进入市场深度的竞争，这时候提高店效、平效就成为主要任务。</P>
<P>目前大部分市场竞争已经进入从广度向深度发展。品牌也不断的跟随市场创新、改变、提升。代理商能够跟上品牌销售策略、文化策略、管理策略的转型提升，双方就会继续合作，如果不能跟上这个步伐就会导致分手，这是市场经营过程中非常正常的行为。</P>
<P>中国服饰报：品牌是否需要代理商不断对品牌进行投入呢?</P>
<P>王茁：品牌要求代理商的主要是对学习、文化理解、个人素质的投入，是对品牌事业的钟情的投入。品牌对于企业而言不仅是经济利益，更重要的是事业，而这个事业是否能成为代理商的事业，也成为他们能否能继续合作的基础，金钱在这里并非第一要素。</P>
<P>中国服饰报：国外品牌从2002年以后正逐步收回自己代理权，这是否是必然的趋势?</P>
<P>王茁：没有品牌所有权，这是代理商弱势的一面。国外品牌收回代理权是为了利润最大化，当然，这也涉及市场覆盖，涉及品牌成本核算，属于个别市场个别分析的问题，品牌会对市场进行分析、评价，再进行决策。怎样才能用更小的成本获取最大的利润，是品牌最后决策的依据。</P>
<P>中国服饰报：现在很多代理商自己做品牌和品牌组合店，这是出于怎样的考虑?</P>
<P>王茁：代理商在经营过程中资金实力、经营能力、在市场中的话语权、对品牌的把握不断得到提高后，代理商也会寻找自己新的发展道路。代理商和品牌商的合作，更多是伙伴关系，是互相配合，相互匹配的。代理商要跟得上品牌的发展，品牌也要跟得上代理商的积累，这是一个动态的发展关系，只有互相匹配才能合作长久。</P>
<P>中国服饰报：未来双方合作会有什么变化吗?</P>
<P>王茁：未来，双方合作会越来越趋于平等，越来越公正，一定要成长同步，一切都将按照市场经济发展方向发展。</P>
<P>国外品牌的中国代理之路</P>
<P>面对国外品牌进入中国的道路，中国的代理商们可谓是“开国功臣”，他们也曾经像“诸侯”一样拥有品牌经营的最大权限，而随着时间的推移，越来越多的国外品牌开始“销藩”，中国代理逐步退出他们打下的市场……</P>
<P>代理商为国外品牌开疆拓土</P>
<P>上世纪90年代初，随着中国经济的快速发展，外国品牌开始逐渐步入中国市场。但因当时宏观政策、市场准入等内外因素影响，外资品牌商眼睁睁地望着中国市场这块巨型蛋糕，却难以下咽。</P>
<P>那时，急于开拓中国市场的国际品牌们竭力寻找中国内地市场的代理。当时，中国消费者对国际品牌的认知度并不像今天这样大，大部分品牌对中国消费者而言还很陌生，品牌直接“杀”入中国市场风险巨大，谙熟中国市场运作的代理商成为最佳的合作对象。</P>
<P>总结国际品牌进入中国的历程可以分为3个阶段。</P>
<P>第一批进入中国的品牌并不是国际上最有名的，但它们最早把目标锁定在了中国。20世纪70年代中后期和80年代初，包括鳄鱼、梦特娇、金狐狸在内的国际品牌出现在中国的大型商场中，中国人由此开始了解国外的服装品牌。皮尔·卡丹先生可以说是第一位涉足中国市场的国际顶级设计师。</P>
<P>进入20世纪90年代中期，越来越多的国际品牌开始将目光投向中国，dunhill(登喜路)、YSL(圣罗兰)、LV(路易·威登)、CHANEL(香奈儿)、PRADA(普拉达)、FENDI(芬迪)、Cartier(卡地亚)、MONTBLANC(万宝龙)等一批奢侈品牌也来中国掘金。</P>
<P>这一时期，所有国际品牌采取的经营方式都是在日本、韩国、泰国、新加坡等地选择经销商，利用这些既了解国际品牌、懂得品牌经营，又熟悉中国文化的经销商来发展中国的市场。</P>
<P>随着中国经济的发展，中国人对国际奢侈品牌的需求量越来越大，这些公司便开始舍弃了中间的跳板，选择直接进入中国。比如Ermenegildo Zegna(杰尼亚)从2004年起取消代理商，在中国设立分公司;LV同样取消了代理商，通过公司直接运作。</P>
<P>在20世纪90年代末到2000年之间，又有一类品牌开始进军中国，这便是面向大众的快速时尚消费品牌。ESPRIT可以说是这类品牌的代表。这个来自美国的品牌曾经备受中国内地年轻人的追捧，在中国香港也取得了不俗的销售业绩。不过，随着中国自主品牌的兴起以及个性化消费需求的发展，其影响力已经减弱。近两年，MANGO、ZARA、H&amp;M等以快速时尚与平价奢华为特色的品牌也开始试水中国。</P>
<P>分析国际品牌进入中国的几个阶段发现，当品牌商无力自己经营或不愿冒风险经营时，就会采用进口总经销商代理制度，让代理商去替厂商开拓市场，总代理这时不仅有经销商的功能，还要肩负起品牌推广、渠道销售等责任，这就需要投入大量的人力、物力、财力，那时的代理商的确为品牌商的开疆拓土投入了很多。</P>
<P>“对国外的服装品牌来说，早年进入中国市场之时依赖代理商不过是权宜之计。”某美国休闲品牌中国总代理诸先生说，“2004年以前，中国市场法规限制很多，市场前景不明朗，所以大多数国外的品牌希望能转嫁风险，找一个中国代理商是转嫁风险的最佳方法。这对于国外品牌来说，代价很小，几乎为零，并且这些代理商更熟悉中国市场，有些已经有了现成的销售渠道。”</P>
<P>于是，自然而然地，国际品牌纷纷开始寻找中国本土企业做代理，而中国企业更希望能借国际之力完善自我，双方一拍即合。</P>
<P>而这个蜜月期在2009年逐步消失。</P>
<P>代理商逐步被直营取代</P>
<P>国外品牌收回代理权不仅是服装行业的现象，也是其他行业的一个普遍现象。</P>
<P>“有血性的男人都希望拥有一部路虎。”《蜗居》男主角宋思明的“名言”让许多男人对路虎这一豪华品牌心驰神往，然而现实中的路虎品牌在中国市场的变革悄然发生着。</P>
<P>在进入中国市场初期，捷豹路虎以授权代理的方式在中国发展了惠通陆华、中汽南方、上海世贸和大连尊荣四家代理商，这些代理商拥有独立的捷豹路虎汽车产品进口权、零部件调配权和品牌推广权。据了解，自2003年进入中国市场以来，路虎这一豪华SUV品牌依靠国内几大代理商直接从总部订货，继而分销给经销商的运营模式开展销售工作，在市场开发和销售中取得了非常明显的成果。</P>
<P>捷豹、路虎品牌自2008年被印度塔塔集团收购以来，在欧美等主要市场都出现了不同程度的下滑，唯有在中国市场保持了增长，中国市场已经成长为路虎品牌世界第三大市场，重要性不言而喻。</P>
<P>然而，良好的市场表现却让路虎原有的区域代理商模式被看作是该品牌进一步发展的阻碍———品牌影响力不够、价格不统一、零部件供应不能协调运作、独立经销商受制于代理商等问题都被归咎于原有的区域代理模式。2010年捷豹路虎通过成立中国销售公司的方式收回代理商上述权力。</P>
<P>遭遇收回代理权的并非只有中国的代理商，2011年总部设在纽约的奢侈品品牌Coach在年初收回了其在新加坡、马来西亚两地的代理权，转而由公司直接经营。Coach国际零售业务总裁Victor Luis表示，收回业务是基于加快发展速度的考虑。</P>
<P>Coach于1998年通过代理商进入中国。2008年9月，Coach从其经销商俊思集团手中收回了香港、澳门零售业务，完成了第一阶段的回购计划，并于2009年4月，收回了在中国内地的代理权。Victor Luis透露，选择收回代理权是因为看到了中国的巨大机会，Coach随后展开了对中国的大规模投资，目前已开始向二、三线城市扩张。</P>
<P>Coach的财年是每年7月到次年6月底。Victor Luis透露，收回代理权的第一年，Coach在中国的销售额为5000万美元，约合人民币3.5亿元。而今年，Coach在中国的销售额将达到1.75亿美元。Coach希望在2014财年，将这一数据提高到5亿美元。</P>
<P>事实上，中国市场的快速增长确实不负国外品牌的期望。为了全面控制在中国的销售利润，越来越多的国际品牌迫切地想甩掉中国代理商。</P>
<P>一些品牌商的直营店甚至抛开原有的打折规则，把代理商们迫上绝境。按原有惯例，新品上市3个月后才允许打折，现在是上市一个月就开始打折，之后就直接进入outlet(名牌折扣店)渠道。“以前outlet最快只能销售两三个季度前的商品，而且很多是去年的商品，而现在连当季商品都可以拿到了。”广州天河城百货万博欧莱期名牌折扣店周店长说。</P>
<P>(责任编辑：傅云鹏)</P>
<P>一位代理商透露，在目前利益格局之下，品牌商往往利用代理商的资本注入完成销售渠道铺建以及中国市场的拓展和品牌影响力的建立，同时原来过剩的产能在得到市场后有效释放;而“带资进场”的中国代理商们，则往往一开始就贸然合作，待若干年销售渠道铺建完成后，轻则拿到补偿走人，无法“无限期分享”，重则“狡兔死，走狗烹”，甚至在法律争执产生后，因为无战略和法律准备，游说能力不足，明显落于下风。</P>
<P>国内品牌与代理商的联盟</P>
<P>面对国内的品牌，代理商似乎也没有享受到“终身制”的照顾，在冲锋陷阵之后同样得到“很受伤”的下场。而品牌商也是一脸的无辜和无耐，其实在利益面前哪有谁对谁错之分……</P>
<P>代理商很受伤</P>
<P>在服装产业最初的发展岁月里，代理商之于品牌商，是一个不可或缺的重要存在，二者之间甚至可以用“开国功臣”与“新国王”的关系来形容。</P>
<P>因为，曾几何时，是服装代理商们，为那些刚刚扬帆起航的品牌商们建立了庞大的区域市场网络和行之有效的销售模式，将其“疆土”和“银仓”一步步扩大和充实。</P>
<P>但在商言商，毕竟双方的关系是建立在以获取各自利益为第一准则的基础之上，所以，在某一个时段，不可避免地要出现矛盾。特别是当品牌商的羽翼越来越丰满之后，代理商当初的付出可能会被逐渐淡忘，就像历朝历代的很多开国功臣一样，最后能全身而退的很少。</P>
<P>尤其是近些年，一些品牌商发展势头越来越猛，对自身品牌形象和整体利润提升的要求越来越高，而一些代理商或是主观原因，或是客观因素使得自己没能及时跟上品牌商的节奏，导致最终“代理商很受伤”的局面层出不穷。</P>
<P>有人将代理商所受之伤归纳为这样几种：</P>
<P>故意刁难型。当代理商接下品牌商的某地区销售工作，成为区域总代理，并用少则半载多则几年的时间辛辛苦苦打开市场得到品牌商认可后，却好景不长，品牌商开始逐年递增销售任务，并大幅提升订货数量，高到无法完成。双方因此产生矛盾，品牌商就会以收回代理权相威胁，甚至单方毁约。</P>
<P>过河拆桥型。当代理商把当地销售渠道做好后，品牌商到期甚至不到期就无故解约，改为自营或让自己的亲信去经营。品牌商就是看到了代理商急于赚钱的“软肋”，签下“霸王条款”，比如代理合同3个月一签等。</P>
<P>以假乱真、欺骗愚弄型。这是比较恶劣的手段，有的品牌商在订货会上展示的服装其面料是高端的、做工是精细的、款式是时尚的，但签订合约后，品牌商发来的货品与样衣却大相径庭，衣服面料低档、做工粗糙，款式老土，代理商拿到货品后根本销售不出去，而因为代理商拿不出能证明样衣和货品质量不统一的证据，而遭遇品牌商的拒绝退货和赔偿。</P>
<P>强买强卖型。还有一些品牌商对代理商的要求是“订货必须达到一定额度，否则不配货，同时，不予退货”。比如说，品牌商规定代理商的订货量必须达到自己所规定的下限，如果代理商达不到这个线，一律不予发货，而且，只要是从品牌商这里拿走的货品，就别想再拿回来。</P>
<P>以上种种，都让曾为品牌商立下过汗马功劳的代理商们心酸不已。代理商们遭遇的不仅是精神上的打击，还有物质上的不小损失。</P>
<P>品牌商亦委屈</P>
<P>凡事都是一分为二的，当看到矛盾的一面时，还要同时看看矛盾的另一方面。其实，作为品牌商，也有很多不为人知的苦衷，很多时候他们也倍感委屈。</P>
<P>很多品牌商抱怨，代理商夺走了他们辛辛苦苦创造的大部分利润，自己沦为为代理商做“嫁衣”。比方说，把一件利润本身就不是很高的单衣交给代理商销售，那么该品牌商最后从这件货品中得到的利润可能只有几十元，但如果是品牌商直营，同一件衣服，利润相差最大能达到10倍左右。</P>
<P>除了利润被代理商分食得超过品牌商的承受范围之外，品牌商还怕失去对市场的控制。和众营销策划首席营销策划顾问何俊锋分析认为，目前有的代理商同时代理多个品牌，他们不把“鸡蛋放一个篮子里面”，通过代理多个品牌来要挟、抗衡厂家，要求给予他们更大的优惠政策等等。不听话，不容易控制，许多厂家给终端店面的优惠，被代理商直接消化掉了，服装企业无法控制市场。</P>
<P>而最让品牌商担心的则是自己殚精竭虑建立的品牌形象遭到损害。因为很多代理商是“买卖人”出身，“买进卖出”比较在行，但公司化的经营管理和品牌形象维护就未必熟稔，或者说未必那么上心，毕竟品牌不是自己的。</P>
<P>同时，外部环境和形势的不断变化和发展也是很多品牌商决定抛开代理商的理由。随着服装产业的发展以及商业模式的不断创新，渠道多样化已成为服装业的一大发展趋势，倡导渠道扁平化、强化直营店的理念逐渐得到认可和追捧。一些新的渠道模式发展势头越来越猛烈。最重要的一点是，品牌商从中得到了无法从代理商那里得到的各方面好处。</P>
<P>商业活动的本质就是逐利。正如联纵智达高级合伙人崔洪波所说，大部分品牌在前期开拓市场时都会采取加盟的形式，以利用加盟商的资金获得快速扩张，但在品牌成熟后，为考虑到品牌形象提升、公司整体战略布局，加上一般加盟店开店动力不足、管理跟不上品牌发展等问题，公司往往会收回代理权。</P>
<P>品牌与代理商如何面对未来</P>
<P>面对巨大的市场利益，品牌商和代理商目前似乎都很难脱离对方独自发展，所以团结合作、互惠互利应该仍是当下的发展方向。</P>
<P>虽然，代理商和品牌商二者之间从最初的相互依赖、亲如兄弟的关系走到了现在这种矛盾丛生、彼此埋怨的地步，但是展望未来，基于“没有永远的敌人，只有永远的利益”这一同样适用于商场的至理名言，二者只要还有利益关系，就不可能从此分道扬镳。未来的路，还得靠代理商和品牌商一路扶持，共同走下去。</P>
<P>ASIC EDTIONS国际贸易集团总裁李建国在接受媒体采访时曾这样分析二者的关系：“品牌商与代理商应该是共存的、双赢的合作关系。有了更多、更优秀的代理商，才能使品牌做得更大、品牌效益更好。同样，越好的品牌效益，越能吸引更多消费者，也就越能给代理商带来更多的利润，所以代理商、品牌商双方不应该是敌对，而应该是互利的。”</P>
<P>既然大前提明确———合作。在合作的过程中，各自资源投入的权重分担和利益保障应该是二者心照不宣的核心问题。但这是个循环博弈的问题———如果利益没有保障的话，会影响资源投入的热情;而资源投入程度又反过来影响利益的保障。也正是由于没有一个能令双方都接受的“投入收益保障体系”，才使双方争端不断。</P>
<P>代理商和品牌商可不可以换个思维方式，放弃“个体利益最大化”的自私想法，共同面向“整体利益最大化”。</P>
<P>要想使“整体利益最大化”，首先必须是双方的思想统一，客观务实地规划区域发展的策略步骤;其次是双方资源有效对接、资源投入科学分担。</P>
<P>事实上，很少会有两个完全相同的区域市场。每个区域会因为代理商观念、能力、资源状况以及区域经济特点、商圈分布、竞争格局、发展历史等而有所不同。不同的区域需要不同的策略步骤，而不是“一刀切”的政策就能促进所有区域的发展。因此，品牌商在对代理商的业务帮扶和资源支持上应该求真务实、有的放矢。</P>
<P>对于中国的服装市场而言，未来中国会出现更多实力雄厚的代理经销商。这部分代理商将控制着最有利的地区和铺面，甚至控制着二线市场最有规模和经营能力的经销商。在这种情况下，无论什么品牌想进入市场，如果脱离了他们的渠道，都是不可能的。</P>
<P>并且，新世界、百盛等百货集团在中国拥有的百货大楼多的可达100家，少的也达到数十家。当它们在中国逐渐成为一个主营时尚类商品的渠道时，那么任何一个品牌想要进入市场终端渠道都将必须选择他们。这种渠道的“托拉斯”集团正在形成，会对中国服饰企业的渠道格局产生深远的影响。</P>
<P>所以说，中国服饰行业的渠道正在经历由传统的渠道向多元化渠道转变的大变局，每一个品牌商和经销商都需要看准这种趋势，把握住渠道的先机，争取更大的发展。</P>
<P>另一方面，在得到品牌商有针对性的帮扶基础上，代理商也应积极做出回应，从组织设置和业务模式上与品牌商、加盟商进行上下对接。</P>
<P>IFB国际时装品牌发展管理中心总裁王翔生博士对于二者之间的关系变化曾有一个形象的比喻，“品牌商和代理商的关系，就好像男女在谈恋爱一样，最开始刚谈恋爱没结婚前，肯定是互相都很欣赏，都只看到对方的好处。第二个阶段是刚结婚，蜜月期，感觉也是很美好的。第三个阶段的发展就有几种可能性了，第一种是大家更加互相理解了，能够一生在一起;第二种就是其中有一个人变化了，找到另外一个情人(代理商);或者有第三种，大家因为不配合、不理解而分手。”</P>
<P>只有二者心往一处想，劲往一处使，才能齐心协力达成各自的目标，从而实现共同发展，成为让人羡慕的“情侣”。</P>
<P>事件回放</P>
<P>2011年7月18日，20多名ONLY品牌的代理商及店内员工来到位于世贸天阶的绫致时装有限公司。丹麦绫致时装公司突然决定收回湖南ONLY品牌一些代理商的代理权，数名湖南的代理商不满意东家绫致时装公司过河拆桥，上京讨说法。</P>
<P>绫致时装公司隶属于丹麦best seller公司，是一家成立于1975年的家族企业，目前在国内拥有四个子品牌，分别是ONLY，VERO MODA，JACK&amp;JONES和SELECTED，据不完全统计，1996年进入中国后，这四个品牌目前已发展到3000多家门店，销售额高达百亿元。而如此迅猛的发展依靠的就是代理商加盟的方式，快速在中国二、三线城市打开市场，覆盖了全国近一半县级以上的城市。但是目前绫致公司正在改革公司的经营渠道，也就是收回一些加盟店的代理权，改成公司直营店，这无疑抢了代理商的饭碗，尤其是在代理商们刚刚加盟两年，沉没成本还没有收回来的时候，所以就引起了这次湖南代理商集体进京讨说法的事情。</P>
<P>一位湖南的ONLY代理商介绍说，绫致公司的代理权三个月一签，与其他公司一年一签相比，显得十分强势，在之前的两年内，没出什么问题，但就在第三年眼看着要开始盈利的时候，6月份来自绫致的一纸传真，就取消了他们的代理权，相当于头两年白干了，最重要的是5月份时这些代理商已经向绫致定购了多达10个月的货，所以代理商们认为向绫致要求赔偿并不过分。</P>
<P>但是来自绫致方面的说法却截然不同，据媒体报道，绫致公司王总经理表示，取消这几家店的代理权，是因为这几家店铺存在很多不足，已经影响了ONLY的品牌形象，而且代理商要求1300万元的赔偿不合理也不妥当。</P>
<P>代理商与品牌公司之间的纠纷近几年屡见不鲜，有业内人士说，大部分品牌在前期开拓市场时都会采取加盟的形式，以利用加盟商的资金获得快速扩张，但在品牌成熟后，为考虑到品牌形象提升、公司整体战略布局，加上一般加盟店开店动力不足、管理跟不上品牌发展等问题，公司往往会收回代理权。但是代理商也有心酸的一面，辛辛苦苦培育出来的市场，品牌公司说收走就收走。所以最关键的是合同，游戏规则是双方共同签订的，对双方都起到约束作用。而对代理商而言，在签订合同之前，对潜在的可能性风险要有一个合理的评估，否则此后很容易与厂商发生矛盾。</P>
</p>
   </div>
   
 </div>

