<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fbfbecc012fd2c9cb7807fb.jsp" title="医疗器械产业借力创新打造“深圳军团”" class="cmsHref_self">医疗器械产业借力创新打造“深圳军团”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>医疗器械产业借力创新打造“深圳军团”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>深圳是我国医疗器械行业的一个重要聚集地区，也被视为中国医疗器械行业的&ldquo;领头羊&rdquo;，目前全市有医疗器械生产企业409家，2010年深圳医疗器械行业总产值达到164.16亿元，约占全国的10%。今年4月16日-19日在深圳会展中心举行的全球第二大规模的老牌医疗器械展会&mdash;&mdash;&mdash; 第65届中国医疗器械博览会上，像迈瑞、先健科技、安科、西门子迈迪特、稳健等发展强劲的&ldquo;深圳军团&rdquo;的亮相再次吸引了全球的目光。</p>
<p>与国内外医疗器械企业相比，深圳医疗器械为何能走出如此大的市场呢?专家表示，无论是低端产品，还是中高端的医疗设备，产品的高技术含量和企业创新能力是深圳医疗器械产业的最大竞争力，而随着未来医疗电子产品的信息化，深圳的技术优势还将继续领先。</p>
<p>全行业研发投入近销售额的一成</p>
<p>深圳目前有医疗器械生产企业409家，产品种类较多，主要产品门类包括高技术医学影像产品、医疗电子产品、放射治疗产品等，而且多种产品已大量出口。2011年我国医疗电子产品市场销售额有望超过70亿美元，预计到2012年将增长至100亿美元，其中有很大一部分都是深圳制造。深圳医疗器械行业协会会长陶笃纯介绍，2010年深圳医疗器械行业总产值达到164.16亿元，较上年增长35.33%，约占全国的10%。</p>
<p>深圳医疗器械产业外向性强，出口比例高，许多企业十多年前就参加国际医疗器械展览会，了解国际市场的需求和发展国外代理商，不少企业已经取得显著成效，&ldquo;比如迈瑞产品的外销比例超过一半，有些企业已经是以外销为主。&rdquo;陶笃纯说，而且2010年总出口额15.32亿美元，较去年增长45.49%，出口额的比重占63.69%。除了产品市占率高、产业配套能力强、出口比例高等鲜明特点，深圳医疗器械产业最具竞争优势在于产品的技术含量高、企业创新能力强。</p>
<p>说起深圳在国内医疗器械行业中的地位，陶笃纯和深圳市药品监督局器械处处长袁斌华无不为深圳在该行业所取得的成就感到骄傲，指出深圳在国内医疗器械行业的领先地位是当仁不让。除了有像迈瑞、先健科技、安科、西门子迈迪特、稳健、理邦等发展强劲的&ldquo;深圳军团&rdquo;外，而产自深圳的监护仪、B超、血液细胞分析仪、生化分析仪、MRI、心血管封堵器等一批高端医疗器械产品等产品在全国所占市场份额相当高，&ldquo;相对于国内家其他省份和城市而言，深圳医疗器械产品的技术含量和企业的创新水平是最高的。&rdquo;袁斌华说。</p>
<p>陶笃纯介绍，深圳企业的创新能力强，拥有自主知识产权比例高。2010年，深圳全行业研发投入占总销售额的9.65%，部分企业超过10%，最高的公司高达近20%。而且拥有自主知识产权比例高，每年申请专利特别是发明专利的数目在全国处于领先地位，2010年全行业利税与产值之比高达16.64%，&ldquo;这都说明产品附加值高，即技术含量高。&rdquo;&ldquo;我国高技术医疗器械产业是从深圳这里起步，一个又一个&lsquo;中国第一&rsquo;都在深圳诞生。&rdquo;陶笃纯说，比如国内最早的磁共振设备1989年在深圳诞生，安科生产的中国第一胎彩超，迈瑞的监护仪、全自动生化分析仪等等，&ldquo;都是深圳自主研发的高科技产品。&rdquo;</p>
<p>高科技和基础医疗齐头并进</p>
<p>深圳市慧康医疗器械有限公司董事长陈明介绍，上个世纪80年代以前，国内基本上是国外的医疗器械产品占主导地位，但是从90年代中后期后，中国自己生产的医疗器械产品已经占主导地位了。而且国内生产的一些高端产品的技术水平也并不比国际大医疗器械生产企业差，产品远销国外。</p>
<p>&ldquo;当然，在高端技术产品和水平上，我们国内的产品仍无法与像GE、西门子、飞利浦这样的国际企业巨头相比，他们企业年产值超100亿美元，这是深圳的企业无法比的。&rdquo;陶笃纯说，而且国内医院高端医疗器械产品也基本上还是被进口产品所控制，&ldquo;比如超导 核 磁 共 振 ，国 外 已 经有1.5T、3T的技术，但国内才刚起步。&rdquo;但是，随着技术的发展，国内中高端产品的技术水平不断提高，而且与同类别的国际产品相比，还是具有核心技术和成本优势，&ldquo;比如深圳迈瑞生产的血液细胞分析仪、生化分析仪等，技术在国际上也是最先进的，产品在国外也有广阔的市场。&rdquo;</p>
<p>作为医疗器械行业的&ldquo;晴雨表&rdquo;和&ldquo;风向标&rdquo;，从第65届中国医疗器械博览会的主题论坛设置以及主流企业的参展动向可以看出，在国家大力推进医改，发展基础医疗保障的大环境下，以基层医疗机构为主要市场，针对性开发适宜县级和社区医院的医疗器械设备及有关技术产品已经成为市场兴奋点。据了解，此次展会以&ldquo;基础医疗解决方案&rdquo;为主题，共计600余种医疗新产品集中上市，在这些新品中，绝大多数产品都是针对二级医疗机构推出的经济型解决方案，以适应基层医疗机构的经济能力。记者在展会上看到，无论是国际巨头GE，还是&ldquo;深圳军团&rdquo;也都抓住这一机遇，纷纷推出了经济型解决方案，并推出使用与基层医疗市场的产品。</p>
<p>土地和人才成产业链发展瓶颈</p>
<p>经过多年的发展，深圳市已经成为我国医疗器械行业的一个重要聚集地区，企业活力强。&ldquo;深圳的大环境鼓励并适于创业。&rdquo;陶笃纯说，尤其是&ldquo;海归&rdquo;派在深圳创业大有作为，&ldquo;像迈迪特和益心达就是这样的例子，许多民营企业默默无闻，正悄悄积累了很强的实力，蓄势待。&rdquo;更重要的是，深圳市政府把包括医疗器械在内的生物医药产业列为&ldquo;十二五&rdquo;重点发展的产业之一，&ldquo;政府不做运动员，也不当裁判员，把自己定位成场地管理员，推动行业健康发展，并为企业提供各种服务，制订和实施优惠政策等，促进产学研相结合，支持和促进企业迅速发展。</p>
<p>陶笃纯指出，深圳医疗器械行业产业配套能力强，集聚效应初步显现，而这也很大程度上得益于深圳强大的电子及信息产业的迅猛发展，因为两者有相当接近甚至大部分重合的产业链，&ldquo;这也是深圳医疗电子产品得以高速发展和降低成本的重要原因。&rdquo;尤其是少数&ldquo;种子&rdquo;公司的扎根和成功，带来连锁反应和示范作用，初步形成积聚效应，&ldquo;深圳医疗器械行业总产值约占全国的10%左右，而占深圳市面积不到8%的南山区，医疗器械生产企业数占了深圳市总数的40%。&rdquo;而正是这种集聚效应促进了深圳整个产业链的发展。</p>
<p>不过，与其他深圳高科技产业一样，深圳的医疗企业产业发展链条上也遇到了困难，&ldquo;最主要的是土地和人才。&rdquo;陶笃纯说，在国家大力推进医改这种形势下，许多深圳医疗器械企业都在跃跃欲试，厉兵秣马，争取实现跨越式的发展。尤其不少中小企业都积极扩大规模，但是由于深圳土地资源有限，不少企业开始考虑是否要迁离深圳，这也是陶笃纯对整合行业发展最大的担忧，&ldquo;如何让这些有发展潜力的中小企业能留下来，又能不断壮大是政府需要考虑的问题了。&rdquo;</p>
<p>医疗电子与IT技术结合将更紧密</p>
<p>业内人士都表示，深圳市医疗器械工业的迅速发展，在很大程度上得益于深圳强大的电子及信息产业的迅猛发展，而这也是深圳医疗电子产品早全国独占鳌头的重要原因。据介绍，2010年，深圳市医疗电子产品产值高达123.98亿元，占全年深圳市医疗器械行业总产值的75.52%，这在全国所占比重也是相当高。</p>
<p>未来深圳医疗器械产业的发展又是什么趋势呢?在19日举行的第四届中国国际医疗电子大会上，陶笃纯表示，随着科技的发展，以及电子和信息技术在医疗上的应用，医疗电子技术与IT技术紧密结合，实现医疗电子产品的信息化。而在医疗电子产品方面，小型化、便携式进入社区和家庭的电子血压计、血糖仪等将广泛应用，&ldquo;高端技术产品将越来越小型化和便宜。&rdquo;深圳市新元素医疗技术开发股份有限公司董事长张欣介绍，&ldquo;以后老百姓用一个手机就能管理自己的健康。&rdquo;而这种趋势在此次医博会上开始体现，像深圳迈瑞，国际巨头GE等企业生产的的医械产品受到越来越多用户的青睐，而且这类产品更能提供个性化医疗服务。</p>
<p>&ldquo;产品的小型化、便携化都是建立在高性能CPU、专用DSP芯片以及完美的软硬件结合基础上。&rdquo;陶笃纯说，而目前应用于基层医院的医疗解决方案，无论是云平台还是海终端，或者各种高端医疗设备，又或者各种医疗成像设备，都离不开让彼此互联的脑&mdash;&mdash;&mdash; 操作系统、应用平台，以及支撑起设备运转的&ldquo;芯&rdquo;&mdash;&mdash;&mdash;　CPU、传感器、无线射频、模拟前端等等。未来医疗电子产业的发展要求医学影像检查更准确、更快速、更环保，放射影像产品能降低放射剂量，减少对人体的损害，不同影像产品能进行融合，如PET/CT医学影像产品的图像输出标准化等，这也将是数字化高科技医疗电子产品的发展需求。张欣也表示，深圳的企业无法跟GE等这样的国际巨头在高端产品上进行技术对抗，而寻找中间学科、开发未有的领域也就是把网络技术和医疗技术广泛结合将是深圳企业突围的方向。</p>
<p>深圳在这一方面更具有良好的产业基础，因为深圳电子及信息产业发达，而且国际和国内大多数重点电子行业未来都将市场重点放在深圳。在第四届中国国际医疗电子大会上，Xilinx亚太区市场及应用总监张宇清就表示，Xilinx十分希望能够利用自身在FPGA方面的技术优势，帮助中国医疗器械企业实现医疗系统的&ldquo;中国智造&rdquo;，其中深圳就是Xilinx最为关注的重点市场。而微软中国区嵌入式资深技术推广经理张辉忠也表示，迈瑞等医疗器械企业也都是他们未来非常重视的合作伙伴。而外界的看好，让陶笃纯更坚信，已在医疗器械产品的研发方面进行大量投入，并在技术上拔得头筹的深圳医疗器械产业未来也将继续领先国内。</p>
</p>
   </div>
   
 </div>

