<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131ac176bd7142e.jsp" title="水泥企业并购成本增加 扩张路径生变" class="cmsHref_self">水泥企业并购成本增加 扩张路径生变</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>水泥企业并购成本增加 扩张路径生变</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>据中国建筑材料联合会统计，“十一五”期间共发生约200起并购案例，其中2010年发生55起兼并重组事件，是历史上发生兼并重组事件最多的年份。</P>
<P>据记者统计，今年以来，在21家水泥类上市公司中，仅有5家发布了涉及水泥收购的公告。在这些收购事项中，除四川双马外，其余4家公司涉及的项目资金额都不大，这与去年水泥行业的“并购潮”形成了较大落差。</P>
<P>证券时报记者 李小平</P>
<P>自建生产线、兼并重组及产业链延伸，是国内水泥企业的三种不同发展模式，并各自造就了今天的海螺水泥、南方水泥和华润水泥。</P>
<P>2010年是水泥行业的“并购年”，2011年，市场原本对水泥行业的兼并重组赋予了更多的期待。然而这半年下来，除了局部地区偶尔曝出收购事项外，并购成本增加等因素使得市场期待的“并购潮”并没有重演。与此同时，在限制产能扩张的背景之下，水泥企业的扩张路径也正在悄然发生着改变。</P>
<P>兼并重组进度缓慢</P>
<P>“可以判断，今年水泥行业的集中度将出现下滑。”中投证券建材行业研究员李凡对记者表示。</P>
<P>水泥行业的兼并重组从“十一五”期间开始逐渐增加且呈快速上升态势，据中国建筑材料联合会不完全统计，“十一五”期间共发生约200起并购案例，其中2010年共发生55起兼并重组事件，是历史上发生兼并重组事件最多的年份。</P>
<P>据记者统计，今年以来，在21家水泥类上市公司中，仅有5家发布了涉及水泥收购的公告。在这些收购事项中，除四川双马外，其余4家公司涉及的项目资金额都不大。这与去年水泥行业的“并购潮”形成了较大落差。</P>
<P>中国建材旗下的南方水泥是依靠兼并重组发迹的。去年，南方水泥收购了15家水泥公司，占据了行业收购案例的近1/3。对于今年上半年南方水泥的收购情况，中国建材董秘卢绮霞并不愿向记者提及。但透过水泥行业网站发布的收购新闻可以判断，在今年上半年的行业并购重组中，南方水泥鲜有斩获。</P>
<P>数字水泥网副总裁陈柏林在接受记者采访表示，南方水泥的成长历程有着特殊的行业背景。过去几年，由于水泥价格的持续低迷，水泥企业的盈利能力非常弱;在当时的市场，水泥企业陷入了相互排挤、竞相压价的恶性竞争环境中;小、散、乱的行业背景使得市场需要一个整合者，这也成就了今天的南方水泥。但是，此一时彼一时。行业环境在不断改善，退出者的理念也从当初的卖资产转变为如今的卖市场。</P>
<P>并购成本的增加还表现在行业秩序的变化上。“当前，在限制产能扩张的背景下，企业为加快发展，加大了重组的步伐和力度，经常出现同一时点、同一企业多家竞买的现象，甚至产生恶性竞争，增加了企业的收购成本，不但浪费企业资源，加大了联合重组的代价，也扰乱了联合重组秩序。”陈柏林说。</P>
<P>对于水泥行业新背景之下的兼并重组，数字水泥网认为，国家38号文严格卡关新建线，企业要做大，并购仍将是主要方式。</P>
<P>产业链延伸陡然升温</P>
<P>似乎在一夜之间，国内水泥企业意识到了产业链延伸的重要性。</P>
<P>据记者不完全统计，今年以来，包括江西水泥、亚泰集团、塔牌集团等诸多二、三线水泥企业投资砂石、骨料及混凝土等业务，其中以介入下游混凝土产业尤为明显。以巢东股份为例，该公司8月1日的增发预案显示，在5.84亿元的募资上限中，商品混凝土搅拌站项目拟使用1.21亿元。</P>
<P>对于水泥企业产业链投资的陡然升温，中投顾问建材行业研究员陈章立告诉记者，第一，受到产能过剩和节能减排的双重压力，水泥企业自身的发展空间极为有限，为了寻找新的利润增长点，水泥企业必须积极拓展上下游产业链。第二，在行业升级转型的大背景下，水泥行业也必须积极调整产业结构，由高耗能、高污染的传统行业向清洁高效的现代产业转变，为了实现这一转变，水泥企业必须由单一的水泥生产不断向外延伸产业链。</P>
<P>在水泥产业链投资上，以混凝土业务起家的华润水泥在过去两年表现得非常抢眼。在成为华南市场的老大后，华润水泥又一举进入了福建和山西，目标都是第一把交椅，最近又爆进驻云贵地区。后来居上的华润水泥自然引来了同行的关注，因此也就有了海螺水泥、冀东水泥及中国建材等一批效仿者。但市场看到，在介入混凝土后，这些学生们并没有多大作为。</P>
<P>在混凝土产业上，冀东水泥表现得一波三折。去年12月，冀东水泥签订《股权转让合同》，宣布剥离唐山盾石混凝土有限公司等4家股权。但令人意外的是，冀东水泥7月26日又发布公告，为加快混凝土市场区域整合进度，公司和冀东发展集团有限责任公司拟对唐山冀东混凝土公司进行增资4.9亿元。</P>
<P>“混凝土行业目前的现状是混乱、无序及缺乏标准，因此，虽然握有水泥熟料这一混凝土原材料的生产，但水泥企业要想开展好混凝土业务，绝非易事。”陈柏林对记者称。与此同时，华润水泥的成功也是基于集团的多产业背景，强调系统成本优势，这是国内大多数水泥企业无法具备的。</P>
<P>对于水泥企业的产业链投资，国泰君安分析师韩其成指出，水泥企业进行产业链拓展应该是一个长期趋势，但短期内肯定会有不少困难。</P>
<P>新建生产线瞄向海外</P>
<P>“走出去”是中国水泥企业发展的新方向，日趋成熟的国内水泥企业开始将目光瞄向了海外。</P>
<P>海螺水泥以投资、新建生产线见长。如今，海螺水泥也将这一模式复制至海外。7月1日的公告显示，该公司在印尼雅加达签署合作备忘录，拟在印尼丹戎建设一条3200吨/日生产线，这也是海螺水泥首次确定在海外建厂。</P>
<P>对于海螺水泥的此次海外投资，仅招商证券出具了一份认可的报告。从记者采访来看，业内对海螺水泥此次投资更多的是担忧。一位不愿具名的研究员对记者表示，全球第三大水泥公司墨西哥Cemex就是前车之鉴，由于没法融入当地的政治、文化，不能适应当地市场环境，Cemex最终还是在印尼苦心经营数年后宣布退出。</P>
<P>虽说海螺水泥的首次出海未获得市场的一致认可，但中国水泥工业“走出去”的苗头已现。7月27日，华新水泥宣布在塔吉克斯坦新建一条2500TPD新型干法熟料水泥生产线。6月9日，亚泰集团与朝鲜罗先市经济合作局签订了在罗先建设年产100万吨水泥粉磨站的项目合作协议书。</P>
<P>这不禁让人联想到代表中国水泥企业首次海外建厂的冀东发展集团。去年5月，冀东发展集团和中非发展基金签约，双方合资建造一个至少价值15亿兰特(约14亿元人民币)的水泥厂。当时冀东发展集团高层就表示：“国内都不批新项目了，我们当然要向外发展。”</P>
<P>实际上，自2006年4月13日，国家发改委等八部委联合下达的《印发加快水泥工业结构调整的若干意见的通知》中，就把“水泥企业走出去，参与国际市场的竞争”作为水泥工业结构调整的意见。</P>
<P>对于国内水泥企业竞相出海的现象，陈章立对记者表示，由于中国水泥企业参与国际化竞争的经验不足，因此在这一过程中将会面临很多风险和障碍。但水泥企业“走出去”是增强国内水泥企业竞争力，打造国际化水泥企业的重要步骤和必不可少的一环。通过开发国际市场、参与国际竞争，中国的水泥产业才能走向国际。因此，国内水泥企业海外投资的举措值得鼓励。</P>
</p>
   </div>
   
 </div>

