<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081317673560131924a71b51adf.jsp" title="纺织业压力重重直面生死限" class="cmsHref_self">纺织业压力重重直面生死限</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>纺织业压力重重直面生死限</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-04</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>在近日召开的河北省重点行业经济运行分析会上，省纺织与服装协会有关专家表示，招工难和资金短缺仍是困扰我省纺织行业民营经济发展的重要因素。压力重重下，纺织服装企业面临洗牌。</P>
<P>“2011年用工荒问题仍是制约纺织服装业发展的一大障碍。”省纺织与服装协会有关专家介绍，自2008年金融危机导致我省部分中小企业关停或半关停以来，用工荒并没有得到根本改善，依然存在较大缺口。我省纺织服装行业大部分企业工作环境和生活条件差、劳动强度大、工资待遇偏低是招工难的关键所在。当前熟练工的老化与新进劳动者职业素质较低造成生产经营青黄不接，企业的工作和生活环境较差以及职工待遇偏低等，致使老职工留不住，新工人招不进，极大地阻碍了企业的发展。</P>
<P>现在，国家宏观调控的政策是要把CPI(消费者物价指数)控制在合理区间，所以货币政策越来越紧。而随着国家控制信贷的规模和增长速度，纺织服装企业从银行获得资金来源的难度越来越大。原料的价格波动将给纺织行业带来很大压力。“我省纺织行业中小企业较多，部分中小企业资金周转困难，有的甚至直面生死限。”省纺织与服装协会有关专家说。“今年形势特别严峻，企业招不到工人，加上银行收紧银根，融资难、限电等，给我省纺织服装企业带来沉重的压力。”省纺织与服装协会有关专家介绍，目前已有一部分中小纺织服装企业“疲惫不堪”，出现了停工或半停工，货源和销售都受到影响。对棉花原料、劳动力、资金等生产要素价格起伏多变的状况，使行业和企业的发展将面临严峻考验，将重演优胜劣汰的大洗牌，那些走在前面、创新能力强的企业能够生存和发展下去，大量中小企业将承受更大的生存压力。</P>
<P>相关</P>
<P>贸易摩擦+特保限制我省服装出口受阻</P>
<P>本报讯(记者任国省)1-5月我省有938家规模以上纺织企业(未含皮革、毛皮、羽绒制品制造企业)其中纺织业701家，纺织服装、鞋帽制品制造业201家，化学纤维制造业36家。938家入统企业共实现主营业务收入476.79亿元，同比增长38.32%;实现利润23.37亿元，同比增长49.18%;实现利税33.40亿元，同比增长41.39%;亏损企业87家，同比增长11.57%;亏损总额1.05亿元，同比下降36.89%。“贸易摩擦、特保限制的发生和存在，使得我省产品出口在一定程度上受阻。”河北省纺织协会有关专家介绍，目前，针对我国纺织服装产业的贸易保护措施主要是技术壁垒方式。特别是从理化指标、安全性指标、环保指标等较高的技术领域对进口产品质量要求一再加码，并加强和严格对进口产品的检测。这样一来，大大增加了我省纺织行业出口企业的加工制造难度，无疑提高了出口制造成本，增加了出口风险。</P>
<P>最新的一组数据也证实了这种观点。5月份河北省纺织品服装出口3.89亿美元，环比下降9.91%，其中纺织品出口1.42亿美元，环比下降13.84%，服装出口2.48亿美元，环比下降7.50%。</P>
</p>
   </div>
   
 </div>

