<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e4689bf012e477a540d01da.jsp" title="国家酝酿“两会”后出台政策扶持大型风电企业" class="cmsHref_self">国家酝酿“两会”后出台政策扶持大型风电企业</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国家酝酿“两会”后出台政策扶持大型风电企业</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-21</span>
	      <span>发布人：陈岩鹏  </span>
      </div>
      
      <p><p>&nbsp;记者独家获悉，有关部门正在研究制定大型风电企业和大风机研发制造的扶持政策，该政策涉及财政投入、税收优惠和金融扶持等几个方面，并有望在今年&ldquo;两会&rdquo;后出台。</p>
<p>据科技部官员透露，&ldquo;十二五&rdquo;期间我国将重点扶持3-5兆瓦陆上以及5-10兆瓦海上风机的研发制造。有关机构预测，未来5年，我国风电新增装机速度将保持在每年1000万千瓦以上，增长量依然高位运行，新装风机更加倾向&ldquo;大型化&rdquo;。</p>
<p>而作为行业龙头企业，新增装机容量连续3年排名国内第一的华锐风电，或成为最大的受益者。日前，华锐风电副总裁陶刚在接受本报采访时表示，未来几年的复合增长率有望保持在30%左右。</p>
<p>政策给力</p>
<p>华锐风电一开始便受到国家政策的惠顾。&ldquo;2005年公司筹备的时候，正好赶上国家颁布《再生能源法》，开始大规模发展清洁能源，它的发展速度超出了人们的预料。&rdquo;陶刚对记者说。</p>
<p>在&ldquo;十一五&rdquo;期间，我国新能源和可再生能源异军突起，能源结构和生产布局明显优化，能源装备水平取得长足进步。而恰恰是这5年，华锐风电创造了中国风电设备制造业多个第一。</p>
<p>陶刚把华锐风电的成功归因于研发的前瞻性，&ldquo;比如我们在做1.5兆瓦的时候，国内都在做几百千瓦；我们在做3兆瓦的时候，国内其他的1.5兆瓦才刚刚开始批量化；现在国内出现一部分的2兆瓦和2.5兆瓦，而我们的5兆瓦在去年就已经下线了。&rdquo;</p>
<p>据介绍，去年10月，华锐风电自主研发的中国首台5兆瓦风电机组正式出产，而其全球最先进的单机容量6兆瓦风力发电机组研发工作进展顺利，首台样机将于今年6月下线，另外，10兆瓦风机研发项目也已经展开。</p>
<p>这意味着，中国有可能成为继德国之后，第二个能自主生产当今最大单机容量风机的国家。中国风能协会秘书长秦海岩表示，6兆瓦风机下线是中国风电技术进入国际最先进行列的有力证明。</p>
<p>而大型风电设备的研发和制造，也是国家鼓励和重点扶持的对象。在今年1月召开的全国能源工作会议上，国家能源局明确表态：要加快开发新能源和可再生能源，扶持大型风电企业发展，鼓励我国风电企业和风电设备&ldquo;走出去&rdquo;。据悉，我国在未来5年将重点扶持3-5兆瓦陆上以及5-10兆瓦海上风机的研发制造。</p>
<p>接近国家部委的消息人士向本报透露，包括风电行业在内的新能源产业政策正在制定当中，该政策主张扶持大型风机的研发和制造，有利于进一步加强行业领先企业的优势和提高行业的集中度。</p>
<p>海上风电成新增长点</p>
<p>本报从能源局了解到，在&ldquo;十二五&rdquo;期间，我国7个千万千瓦级基地中的甘肃、河北、吉林、蒙东、蒙西将基本建成。今年，我国将开工建设甘肃酒泉二期500万千瓦、新疆哈密200万千瓦、内蒙古开鲁200万千瓦、吉林通榆150万千瓦风电项目；启动江苏新的100万千瓦海上风电项目，推动河北、山东、浙江、福建等地海上风电发展，抓紧建设上海东海大桥海上风电项目二期工程。</p>
<p><br />
&nbsp; &nbsp;这意味着，我国风电开发已经逐渐由陆上风电向海陆风电双重发展，而海上风电试点区域扩大将增加风电设备需求增量，风电装机规划存在整体超预期的可能。中国风能协会的专家预计，今后一段时间内，我国每年的风电装机规模要突破3000万千瓦，海上风电则每年会突破400万到500万千瓦。</p>
<p>&ldquo;海上风电是一个新的增长点，这也进一步增强了华锐风电中长期的增长潜力，因为在产品和技术上我们在国内应该算是一枝独秀。海上风机一般都会以5兆瓦为起步，目前全球能做5兆瓦风机的企业屈指可数，在国内也只有我们一家。&rdquo;陶刚表示。</p>
<p>上海东海大桥项目是中国第一个海上风电国家示范工程。2010年，由华锐风电自主研发的34台3兆瓦海上风电机组全部并网发电，标志着中国风电技术装备彻底打破了国外风电寡头的技术封锁，揭开了中国自主建设海上风电项目的序幕。</p>
<p>据介绍，在国家第一届海洋风电招标中，华锐风电的优势非常明显，拿到了海上风电项目70%的市场份额，而华锐风电目前在手订单加上中标项目等已经超过1500万千瓦，大幅度领先于同业。</p>
<p>高成长可期</p>
<p>在过去的5年，华锐风电已经发展成为中国第一、全球第三的风电装备制造企业。财报显示，2008年华锐风电的净利润增长率为396.92%，2009年200.16%，保持了超高速发展的态势，其新增风电装机容量从2008年至2010年连续3年行业排名中国第一，华锐风电的高成长，除了受益于国家对新能源行业高度重视的外部环境外，还在于公司坚持技术领先、国产化、规模化、大型化和国际化的五大发展战略。</p>
<p>财报显示，华锐风电的销售毛利率不断提高，从2007年的12.53%已经上升到2010年年中的22.52%。陶刚认为，这主要是因为风机制造国产化和规模化水平的提升，在未来的一个时期，产业链还有进一步优化的空间，毛利率将会维持在一个良好的水平上。</p>
<p>华锐风电还将用一个5年规划来实现经营发展的全面跃升，其主营产品将在2013年全面改为3兆瓦、5兆瓦和6兆瓦的大型机组，提升盈利能力。</p>
<p>另一个新增长点是风机出口。华锐风电在手的1500万千瓦合同中，1400万千瓦都来自于国内市场，而国际风电年装机规模将很快突破1亿千瓦，这无疑意味着又能开辟出一个巨大的市场。</p>
<p>华锐风电已将目光瞄向了海外，目前投入运营的有美国、加拿大、西班牙、澳大利亚、巴西分公司，另外正在建设的还有5家国外公司，并且制定了2015年国际市场占到其销售总额30%~50%的目标。</p>
<p>未来5年，华锐风电将挑战全球第一的目标。陶刚预计，作为高速增长的风电行业龙头企业，华锐风电未来5年的复合增长率有望保持在30%左右，&ldquo;十二五&rdquo;期间销售额预计将突破1000亿元。</p>
<p>&nbsp;</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

