<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ef3a550131ef3f3dd40006.jsp" title="我国铝制采暖散热器发展浅析与展望" class="cmsHref_self">我国铝制采暖散热器发展浅析与展望</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国铝制采暖散热器发展浅析与展望</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>1976年毛主席纪念堂里安装了天津生产得压铸铝单轻翼型散热器，开辟了我国铝制散热器得新篇章。32年来的风雨历程，使我国铝制散热器不断发展，成熟、壮大。特别是今年3月北京展览馆得暖通展会，在参展得63家散热器企业中压铸铝散热器就有32家超过50%，充分显示出我国铝制散热器得强势发展，它将改善我国采暖散热器产业结构，增加我国散热器产品出口，提高广大居民采暖水平。</p>
<p>我国铝制散热器3年来得发展历程，大致可以分为两个阶段：</p>
<p>第一阶段是单纯铝制散热器，1976年—1998年，包括压铸铝散热器漏水，遭遇冷落。经历了23年漫长的发展历程，逐渐提高了人们认识，进而有突出得变化发展。</p>
<p>第二阶段是防腐型铝制散热器，1999年至今。从频繁漏水事故中，人们终于明确的认识到，铝制散热器最怕碱性水腐蚀，这正是我国北方绝大多数使用的大锅炉直供热水呈碱性所致。为解决铝制散热器的腐蚀问题，1999年开始出现2种办法：一种是被动防腐，即在通水内腔上涂料，化学度镍磷，或喷塑，其中用的最多的是较经济的涂料内防腐。最初用武汉的TY-3318，突出的有“铝制散热器内防腐代表及生产基地”陇星，继之首，森德“无限”。进10年来的使用证明，涂料内防腐不可靠，不能根本解决问题。正如业内一位专家博士所说：搞涂料内防腐是在是无奈之举，搞了比不搞强点，但不搞的不见的出问题，搞了的不见的不出问题。这是精辟分析之言，我认为涂料内防腐是误导，没抓住关键问题，费力不讨好，分散了人们规范供热水质和运行管理的努力。</p>
<p>另一种是主动防腐，即规范供暖水质或采用耐腐蚀的材质。1999年山东高密首先推出全铜水道的铜铝复合散热器，很快便风靡全球，成为最畅销的散热器之一，通常铜的耐腐蚀率是钢的25倍故其使用寿命长。为降低成本，相继出现了钢铝，不锈钢铝复合散热器，都能有效提高防腐能力。2004 
年12月15日，北京市率先执行地方标准DBJ01-419-2004《供热采暖系统水质及防腐技术规程》在业内开了个好头。全国通行的规范供热系统水质标准正制订中。它将从根本上解决铝制散热器的主动防腐问题。</p>
<p>无论是涂料内防腐或采用复合铝制散热器，都是过渡性的。当规范供暖水质和运行管理后，它们都失去了存在的价值。</p>
<p>近年大量涌现的以浙江为主的压制铝散热器，是前两个阶段的合成继续。是地方经济发展的形成，他们大多出口，成为我国继出口铝制散热器滞后的第二大出口散热器产品。这是件好事，将改善我国散热器产品结构。</p>
<p>有人说，现行供暖系统的碱性水质是影响铝制散热器的“原罪”之一，这说法不妥、不科学、不客观。铝制散热器的致命弱点是最怕碱性水腐蚀，这是由于其金属性所致，在中学的理论化学课中都已学习知晓，难道就忘了吗?把它定位铝制散热器的发展之“罪”!对任何材料都应用其长弊其短，对铝制散热器明确是使用条件：只适用于PH=5—8的中性热镍水。抓住这根本点，就能处理各种情况：对北方大多使用的锅炉直供水，PH=10—12，不能用，二对其经热交换后的二次供热水PH=5—8，可用;对南方、北方使用燃气壁挂炉的独立供暖系统，中性水PH=5—8，可用。对于超过此范围热水，只能采用水道为铜的、不锈钢的或者是钢和复合型铝制散热器，具有涂料内腐蚀的铝制散热器也可用，但不保险。</p> 
</p>
   </div>
   
 </div>

