<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f7ae5ba012f7b2d16a100ee.jsp" title="金马凯旋家居CBD春季批发与采购展销会盛装开幕" class="cmsHref_self">金马凯旋家居CBD春季批发与采购展销会盛装开幕</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>金马凯旋家居CBD春季批发与采购展销会盛装开幕</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>4月21日，中国&bull;金马凯旋家居CBD2011春季批发与采购展销会隆重召开。</p>
<p>记者现场看到，本次展销会的展出面积达20万平方米，参展单位1000多家，专业买家上万人次。体现出了规模更大，档次更高，专业买家更多的盛况。据不完全统计，展销会的第一天，直接和间接达成的销售金额达1亿元，算上采购商、经销商到金马凯旋家居市内各店的成交金额，预计本届为期三天的展销会为金马凯旋家居CBD各商户带来的经济效益将突破3亿元。</p>
<p>湖北省家具协会会长秦志江：这是一次行业的盛会</p>
<p>湖北省家具协会会长秦志江表示，这么多经销商、采购商朋友以及家具同行、媒体朋友聚集在一起，这不仅是金马凯旋家居家居CBD的盛会，是经销商、采购商朋友们的盛会，更是整个家具行业的盛会。</p>
<p>他介绍说，自2009年中国&bull;金马凯旋家居CBD开业以来，所取得的成绩，都是有目共睹的。今天社会各界都在关注金马凯旋家居CBD，所以众多沿海各地家具企业纷纷落户金马凯旋家居CBD，这对加快华中乃至全国的家具产业结构升级，起到巨大的推动作用。</p>
<p>武汉市家具行业协会会长戴鑫林：希望金马凯旋家居CBD为振兴湖北家具行业作出新的贡献</p>
<p>武汉市家具行业协会会长戴鑫林说，希望在今后的时间里，金马凯旋家居CBD应继续加大承接东部家具产业转移的力度，一步一个脚印，稳中求新，加快推进家具工业园的发展，从产业链的国际竞争层面去搞好企业，努力提升武汉家具在全国市场的竞争力，促进武汉乃至整个华中地区家具行业的大发展！真正建设成为&ldquo;中国最好、中部最大&rdquo;的家具产业商贸区，为振兴湖北家具产业作出新的贡献！</p>
<p>南方家私总经理王亚平：我们看好金马凯旋家居CBD的发展前景</p>
<p>南方家私与金马凯旋集团一直都是良好的合作伙伴，是金马凯旋家居CBD最紧密的运营商，自金马凯旋家居CBD项目启动以来，也是最先要求进驻的厂家。</p>
<p>对金马凯旋家居CBD项目的运营成长经历，南方家私总经理王亚平也是感触良多，金马凯旋家居CBD出色的卖场管理能力及强大的企化营销能力，为我们提供卖场，物流，仓储等多方保障，协助家具厂商更有效的维护渠道，让品牌与销售得到双赢。希望以后更好的合作，共同应对家具行业面临的机遇与挑战，我们相信我们的未来是美好的。</p>
<p>搭建沟通平台， 商家厂家深度对接</p>
<p>此次大会不仅云集了广东、四川、河南、河北、北京、湖北、武汉等地区家具协会组织，也汇聚了香港富运家私、成都南方、圣世美、全友，浙江年年红、北京曲美等1000多个品牌家具企业。同时还吸引了来自全国各地，尤其是湖北省二三四级市场的经销商、采购商3000多人与会。大会成为同行横向交流、产业资讯集中释放的重要平台。</p>
<p>金马凯旋家居CBD（武汉）总经理黄红女士介绍：我们前期下到各个地市县等二三四级市场实地走访，了解各采购商的需求，同时也将CBD各厂商组织起来，为他们之间搭建一个沟通的平台。就活动现场来看，本次活动进行非常成功，不仅有很多采购商当场签单，批发，以迎接这个五一黄金周的销售，更有不少厂家与采购商达成了在各二三四级城市总经销的协议。</p>
<p>采购商罗海燕：比我想象中还要更好</p>
<p>来自通城的采购商罗海燕对记者说：我很久就听我朋友介绍过金马凯旋家居CBD，今天实地来考察，比我想象中还要更好，这么多年，我也是走过了全国各地的家具卖场，从来没有看到如此规模，如此专业的家具市场。这里各个品类，各个品牌，各种风格的家俱都有，高中低档家具齐全，一站式的家具批发采购平台，厂家直销，还有完善的物流仓储保障，对我们采购商批发还有补贴，我们经过仔细挑选之后，当天就敲定了120万家具的经销合同，确保这次五一能够满足消费者的需求。</p>
<p>亚太家具报胡秋全：品牌彰显力量</p>
<p>金马凯旋家居CBD打破了华中家具产业分散、割据的产业版图，整合资源，创新渠道，实现家具产业的大聚集，大发展，成功开创了华中家具产业的&ldquo;大流通，大整合&rdquo;的品牌时代。</p>
<p>本次活动体现金马凯旋家居CBD（武汉）面向华中地区，面向二、三、四级市场全面推进的冲锋号。更让人们体会到了金马凯旋家居CBD服务经销商，服务广大客户，做中国家居产业链最大的服务商和运营商的实力与诚意。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

