<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae0132229deb450107.jsp" title="2015年半导体照明芯片国产化率或达70%" class="cmsHref_self">2015年半导体照明芯片国产化率或达70%</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2015年半导体照明芯片国产化率或达70%</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>当人们为节能减排绞尽脑汁之时，LED以其显著的节能减排效果正悄然掀起一场新的革命。多年来，发达国家纷纷重金扶持LED照明产业发展。1998年，日本斥资60亿日元启动21世纪光计划;美国从2000年起投资5亿美元实施国家半导体照明计划;同年，欧盟也宣布启动类似的彩虹计划。</P>
<P>当人们为节能减排"绞尽脑汁"之时，LED以其显著的"节能减排"效果正悄然掀起一场新的革命。多年来，发达国家纷纷重金扶持LED照明产业发展。1998年，日本斥资60亿日元启动"21世纪光计划";美国从2000年起投资5亿美元实施"国家半导体照明计划";同年，欧盟也宣布启动类似的"彩虹计划"。我国LED产业起步于1970年。2003年6月，在国家"863"计划的支持下，科技部首次提出发展半导体照明计划，由此拉开了我国LED照明高速发展的大幕。</P>
<P>中国LED销量的首次快速增长，是从2003年城市交通信号灯大规模置换开始的。仅信号灯这一项，就带动当年我国半导体照明市场61%的高增长。在"国家半导体照明工程"的推动下，我国的LED产业已初步形成了包括LED外延片的生产、芯片的制备、芯片的封装以及LED产品应用在内的较为完整的产业链。深圳市、南京市等各大城市也纷纷响应号召，斥巨资组建产业园和产业基地，并颁布相关产业发展规划。</P>
<P>据工信部电子产品司副巡视员关白玉介绍，随着国内LED技术进步步伐的加快和产业规模的迅速扩大，我国已经成为LED照明产业发展最快、潜力最大的地区之一。目前，我国已经初步形成了珠江三角洲、长江三角洲、北方地区、江西及福(州)厦(门)地区四大照明LED集聚区。"广东是中国LED产业最为发达的地区之一，并将其定为11项重点发展的新兴产业之一。在珠三角LED集聚区，以深圳为龙头，封装及应用发展充分，封装产量约占全国的70%，约占全世界的50%。"</P>
<P>目前，LED主要应用于一些特殊领域照明或特种照明市场，如景观照明、工矿照明、背光照明、汽车照明、铁路照明以及政府在大力推广的路灯照明等，同时也被广泛应用于其它领域。据统计，2008年，LED背光源在平板电视、笔记本等市场占有率超过20%，2009年超过50%，2010年则达到70%以上。正因其广阔的市场前景，LED产业近年来在国内迅速升温。近两年，由于利好政策的推动，LED产业来了一个大爆发。</P>
<P>现阶段，从事该产业的人数达5万多人，研究机构20多家，企业4000多家;其中上游企业50余家，封装企业1000余家，下游应用企业3000余家。LED的这次爆发，在很大程度上受益于2008年12月科技部提出的开展"十城万盏"LED应用试点示范城市的思路。今年3月16日，科技部高新司把原来的10座城市改为21座。这些城市未来将获得中央补助，在公共空间如道路、隧道、停车场与加油站等地方，安装LED照明灯具。</P>
<P>为了加快我国LED产业的发展，国家发改委等6部门2009年联合发布的《半导体照明节能产业发展意见》，为我国LED行业发展勾勒出了一个光明的前景：2015年，半导体照明节能产业产品市场占有率经过逐年提高以后，功能性照明达到20%左右，液晶背光源达到50%以上，景观装饰等产品市场占有率达到70%以上。国家863计划新材料领域专家组首席专家徐坚日前透露，根据"十二五"规划，半导体照明工程到2015年芯片国产化率将达70%，产业规模达到5000亿元，相关企业面临着巨大商机。</P>
</p>
   </div>
   
 </div>

