<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813176735601318818efac0b22.jsp" title="我国机械保持持续平稳发展但仍需继续努力" class="cmsHref_self">我国机械保持持续平稳发展但仍需继续努力</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>我国机械保持持续平稳发展但仍需继续努力</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-02</span>
	      <span>发布人：中国机械设备网  </span>
      </div>
      
      <p><P>2000年至2010年，是我国机械工业发展的“黄金十年”。十年间,我国机械工业规模以上企业从3.4万家增加到10.5万家，资产规模从2万亿元增长至10.4万亿元，总产值从2000年的1.44万亿元提高到2010年的14.38万亿元，年均增速高达25%以上。提前一年完成“十五”、提前两年完成“十一五”目标任务。</P>
<P>从产业形势看，经过近十年的发展，我国在机械工业各方面都有了长足的进步，成为机械制造业大国已是不争的事实。但值得关注的是，当前我国机械工业“大而不强”，依然是产业的主要矛盾和薄弱环节。主要表现在自主创新能力不强、基础发展相对滞后、现代制造业发展滞后、产业增长方式较为粗放等。我国机械工业要实现由大到强的跨越，还需付出艰辛的努力。</P>
<P>“十二五”是我国机械工业保持持续平稳较快发展，为实现由大到强的历史跨越打下具有决定意义基础的关键时期。面对“十二五”新形势、新挑战，机械工业必须未雨绸缪，按照科学发展观的要求，善于从国内外形势的变化中，把握和用好机遇，学会用世界眼光、战略思维、超前意识，思考和回答面对的新课题。</P>
<P>一是培育发展高端装备制造业，是做大做强机械工业的必由之路。</P>
<P>高端装备制造是指制造业的高端领域，集中体现出技术上高端、居于价值链高端、占有产业链的核心部位等显著特征，其发展水平决定产业综合竞争实力。我国发展高端装备制造产业的目标，是通过产业升级，最终实现核心技术自主化、高端产品国产化、出口产品高附加值化。同时，高端装备制造作为战略性新兴产业，是对振兴装备制造业重点突破任务的延伸与凝炼，对于调整产业结构、转变经济增长方式具有全局性的重要意义。我国机械工业要把培育发展高端装备制造业作为重中之重，强化核心关键技术研发，突破重点领域薄弱环节，为抢占未来产业发展制高点，保持可持续发展和做大做强创造必备条件。</P>
<P>二是提高产业发展质量与效益，是转变经济发展方式的内在要求。</P>
<P>当前，我国机械工业无论是产业产品结构、质量品牌实力、生产效率、单位产品综合能耗及劳动者素质、管理工艺等方面，与工业发达国家相比还有相当差距。特别是我国机械工业虽然规模较大，但经济增长方式粗放，产业利润水平很低。再加上外需减少、成本攀升、能源相对短缺、环保要求提高等多重压力，产业原有的比较优势逐渐弱化。因此，在新一轮的产业竞争中，加大我国机械工业调结构、转方式、上水平的力度，加快提升产业发展质量与效益，推进行业走创新驱动、内生增长的发展道路已势在必行、迫在眉睫。</P>
<P>三是加强产业共性技术研究，是提升机械工业创新能力的坚强保障。</P>
<P>目前，我国机械工业共性技术研究滞后，尚缺乏有效的体系和机制，加上共性技术研究开发难度大、周期长、效益具有外溢性等特点，很难成为科研院所主要的研发方向。单个企业一般无能力或不愿投资共性技术研究，长期积累造成了对产业创新发展的瓶颈制约。因此，我国机械工业要尽快提高科技创新能力，必须创新思维观念，大力推动建立以企业为主体的技术研发创新的体制机制，健全完善共性技术成果知识产权扩散机制，共同促进科技资源开发利用和成果共享，形成推动创新、孵化以及产业化的实际作用和效果，为夯实产业发展技术基础，培育发展高端装备制造业，提供创新支撑与公共服务保障。</P>
<P>四是建立现代产业体系，是机械工业走新型工业化道路的必然归宿。</P>
<P>建立现代产业体系，是我国机械工业适应国内消费结构和国际需求结构新变化而进行产业结构调整的主攻方向，是技术创新能力提升的奋斗目标和发展方式转变、走新型工业化道路的必然要求。当前，建立现代产业体系，需要从建立现代化产业结构入手，统筹虚拟经济与实体经济、战略性新兴产业与传统产业协调发展。需要科学把握产业集中度、控制度、对外依存度、技术竞争力、自主发展能力等要素条件，统筹协调推进。需要继续把科技进步和创新作为重要支撑，坚持改造提升传统产业与发展高端装备制造业并重。需要大力实现清洁生产、发展循环经济，打造低含碳量、高含金量的“两型”产业。需要大力推进“两化”深度融合，大幅提高制造与产品的智能水平，发展现代制造服务业，形成产品实物经济与制造服务经济双拉动的增长格局。需要加快推进企业兼并重组、产业集聚,建立相互依存的行业配套体系。需要推进实施知识产权战略，优化外贸增长方式，培育发展世界品牌，提高产品附加值和产业国际化水平。</P>
</p>
   </div>
   
 </div>

