<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081309cd86d0130aa88faab00f9.jsp" title="中印需求强劲 铁矿石“盛宴”何时休?" class="cmsHref_self">中印需求强劲 铁矿石“盛宴”何时休?</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中印需求强劲 铁矿石“盛宴”何时休?</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-20</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>日前，笔者在位于西澳大利亚州首府珀斯的力拓铁矿远程控制中心看到，工作人员可以轻松监控数百公里外的铁矿生产情况，并可以适时协调生产。据力拓公司执行总裁山姆·威尔士介绍，力拓正在努力完善这一系统，以努力提高生产效率，力图实现生产高度自动化，在不增加人力成本的前提下实现大幅增产。</P>
<P>“不久后，我们就能在力拓的矿山看到更多无人驾驶运矿车和挖矿机。”威尔士骄傲地说。力拓位于西澳大利亚州皮尔巴拉地区的铁矿去年第四季度和全年铁矿产量分别达6100万吨和2.24亿吨，均创下最高纪录。</P>
<P>其实，在国际市场矿石价格大涨的情况下，致力于满负荷生产的远不止力拓一家。FM G首席运营官尼维尔·保沃尔上月告诉笔者，当前FM G正在努力扩建铁路和港口等基础设施，力争到2014年把年产量从当前的4000万吨提高至1.55亿吨。</P>
<P>今年以来，尽管经历了日本地震、欧洲债务危机和美国经济数据欠佳等因素影响，国际铁矿石价格整体维持强势。自年初以来，铁矿石价格保持在每吨160美元上方高位运行，2月一度逼近每吨190美元的水平。</P>
<P>对于矿商而言，这当然是一场盛宴。但天下没有不散的宴席，近期关于盛宴何时终结的讨论已趋于密集。一些分析人士指出，中国、印度等新兴经济体对铁矿石的强劲需求，以及与之相关的供求关系，是铁矿石价格持续走强的最大背景。不过，从长期看，产能扩大，新兴经济体调整增长方式等因素均可能刺破矿业巨头的暴利泡沫。</P>
<P>以澳大利亚为例，来自澳大利亚外交和贸易部的数据显示，2009至2010财年，中国继续成为澳大利亚最大贸易伙伴，双边贸易额达到903.3亿澳元(1澳元约合1.07美元)，中国是澳大利亚铁矿最大出口市场，出口到中国的铁矿占澳大利亚铁矿出口总量的71.77%。</P>
<P>澳大利亚帕特森证券公司中国业务首席代表李乃明告诉笔者，中国正处于城市化进程中，对矿产品需求巨大，这是中外博弈的最大前提。有了这个前提，博弈的结果也就可想而知了。他预计，今后5到10年，估计铁矿钢铁行业这种“上游暴利，下游微利乃至亏本”的局面不会发生逆转。</P>
<P>不过，一些分析人士指出，长期看来眼下的铁矿石“盛宴”不可持续。</P>
<P>前澳大利亚政府贸易谈判代表、现任澳大利亚IT S国际贸易咨询公司执行董事的艾伦·奥克斯利指出，任何矿业繁荣期都有尽头，如果澳大利亚等矿业大国看不到这一点，那将是风险所在。他指出，矿业繁荣已经带来了澳元汇率飙升等问题，伴随产能扩大，新兴经济体的需求下降，铁矿石价格肯定将回落。</P>
<P>力拓公司执行总裁威尔士接受采访时也承认，只有扩大产能，才能缓解供求矛盾，使价格恢复到较为合理的区间。</P>
<P>来自中国等国的产业和金融资本目前通过收购、参股、提供融资等多种方式积极参与境外铁矿开发，也无疑将进一步增加市场供应量。</P>
<P>澳国库部的统计显示，2009至2010财年，经澳大利亚外国投资审查委员会批准的来自中国的投资申请总额为163亿澳元，其中，矿业勘探、开发占投资总额的75%。美国、英国等其他对澳资本输出国的投资结构与中国大体一致。国际资本对矿业开发的力度之大可见一斑。</P>
<P>另外，美欧经济复苏乏力，中国等新兴经济体实施经济结构调整，地缘政治重大变故和自然灾害等因素，今后均可能会对铁矿石市场形成打压。一些分析人士据此预计，在产能持续扩大，需求前景不明的背景下，今后数年国际铁矿市场有望迎来“供求拐点”。如果这一预测成真，铁矿石价格可能迎来深度调整。</P>
</p>
   </div>
   
 </div>

