<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc470131451112330334.jsp" title="国内外棉价分道扬镳 下游需求不见起色制约反弹" class="cmsHref_self">国内外棉价分道扬镳 下游需求不见起色制约反弹</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国内外棉价分道扬镳 下游需求不见起色制约反弹</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-20</span>
	      <span>发布人：人民网－国际金融报  </span>
      </div>
      
      <p><P>国际：跌跌不休</P>
<P>7月18日，美国棉花期货收于9个月低位。洲际交易所(ICE)指标12月棉花期货合约下跌2.62美分，收于每磅0.9646美元。</P>
<P>上周国际棉价连续第六周下跌，并创下2008年12月以来最大单周跌幅。</P>
<P>美国农业部(USDA)公布的7月份全球棉花供需预测报告将全球的产量和贸易量进行了下调。USDA预计2010/2011年度全球棉花产量为2494.2万吨，相比上月调增5.9万吨;消费2502.4万吨，调减12.6万吨。美国农业部还指出，目前全球消费需求减弱，期末库存将上升。USDA预计至2010/2011年度期末，美国库存达59.9万吨，调增10.9万吨。</P>
<P>当地分析师认为，当前宏观形势不佳，美国和欧洲债务问题悬而未决，经济增长速度放缓，棉花需求堪忧。7月14日开始，国际棉价遭受大规模抛盘打压，连续跌停，至今还未止跌。</P>
<P>就在国际棉价一泻千里之际，国内棉价却没有跟跌，上周，国内郑棉期价在每吨21000至22000元区间震荡，形成了一个小平台。</P>
<P>市场人士指出，国内外棉价已经开始分化。光大期货分析师许爱霞认为，美棉出口周报数据惨淡，新棉签约合同也还在减少，期货跌速增加，预计后期跌势仍将延续。</P>
<P>国内：获得支撑</P>
<P>新湖期货分析师李文婧指出，国内郑棉价格已经接近国储收购价每吨19800元，市场部分投资者可能认为目前的价格下跌空间有限，买盘进入支持价格。</P>
<P>分析师指出，投资者应关注下方的收储价格，如果郑棉期价跌破每吨19800元，将出现更多长线买点。但在临近关口附近，市场多空争夺将比较激烈，期价大幅震荡在所难免。</P>
<P>当前，新棉上市日益临近。从棉花供应面来看，李文婧指出，在新棉上市之前棉花供需可以判断是比较宽松的。</P>
<P>目前，河北、河南、山东、湖北、新疆等地多数棉区棉花长势喜人，如果后期天气正常，有望获得丰收。山东省棉花协会调查显示，山东天气晴好，阳光充足，估计亩产籽棉可达500斤，新棉采摘可能提前到8月中下旬。中国储备棉管理总公司近日宣称，中国2011年棉花产量预计将达740万吨，较去年增加18.6%。</P>
<P>不过，市场人士认为，天气依然是新棉产量的变数。李文婧指出，投资者仍应密切关注天气情况，如果自然灾害严重影响新棉产量，将不排除新棉价格持续上行的可能。</P>
<P>未来：震荡为主</P>
<P>虽然国内棉价已经止跌，并建立平台，但市场人士提醒投资者还不能过于乐观。棉花市场下游需求依然不见起色，制约着棉价反弹。</P>
<P>当前纺织企业采购非常谨慎，依然采用随用随买政策以控制风险。据国家棉花市场监测系统抽样调查显示，截至7月6日，被抽样调查企业棉花平均库存使用天数约为34.6天(含到港进口棉数量)，环比减少6.3%，同比减少11.4%。</P>
<P>此外，下游产品跌价也在挤压棉纺企业的生存空间。近日，国家发改委报告显示，纺织工业生产、投资、出口等指标与年初相比呈现增速减缓的态势。</P>
<P>许爱霞指出，受下游企业前景不佳影响，棉企虽然加大了销售力度，但依然是小库存企业占据市场主体，企业皮棉出售也很困难，销售亏损度不断增加，一半棉企对后市丧失信心。</P>
<P>许爱霞认为，虽然不断下调采购价但用棉需求仍未回暖，加上目前棉价与市场的心理价位(国储棉收购价19800元/吨)还有一定距离，预计跌势还会继续。不过跌势有限。</P>
<P>李文婧则指出，未来行情以震荡为主，投资者在操作上可以采取高抛低吸、波段操作的策略。</P>
</p>
   </div>
   
 </div>

