<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813140dc4701314a30127d0af6.jsp" title="水泥产业需求仍处于增长状态" class="cmsHref_self">水泥产业需求仍处于增长状态</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>水泥产业需求仍处于增长状态</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-21</span>
	      <span>发布人：经济日报  </span>
      </div>
      
      <p><CENTER><IMG border=1 alt="" src="http://www.people.com.cn/h/pic/20110721/55/15833557699030001835.jpg" width=400 height=214></CENTER>
<P align=center>图为湖州南方水泥有限公司厂区一角。 刘作毅摄</P>
<P>核心提示</P>
<P>2011年二季度，中经水泥产业景气指数较上季度上升2.4点。其中水泥产量、产品销售收入、利润合成指数等同比增速加快;水泥产业产成品资金占用、固定资产投资及亏损企业亏损额同比增速放缓;水泥产业生产者出厂价格大幅上涨。</P>
<P>中国水泥协会会长雷前治认为，2011年二季度，水泥行业的运行状况较上季度有了明显好转。除了受季节因素影响外，我国城镇化建设步伐加快、新开工项目的逐步增加以及行业整合力度的不断加深等因素都不断推动水泥行业继续保持向好态势。</P>
<P>市场需求带动产销增长</P>
<P>中经水泥产业景气指数报告显示，二季度水泥产业产量、销售收入、税金、利润、价格都在上升，水泥产量处于合理阶段。各项指标相比一季度明显好转。其中，季节因素起到一定作用，一季度行业态势通常较冷。</P>
<P>国家在“十二五”规划纲要中已经明确提出，要加快推进工业化、城镇化。这意味着“十二五”时期建材行业总需求依然处于增长状态。因此，对于水泥行业来说，机遇大于挑战。</P>
<P>今年，在工业化、城镇化高速推动的情况下，水泥需求依然会高速增长，预计今年水泥总产量会突破20亿吨。</P>
<P>从区域来看，目前，江苏、浙江、上海等华东地区工业化建设已经基本完成，之后将逐渐减少，下一步将重点发展以城际高速等为主的基础设施建设，即城镇化建设。城镇化建设需求占比增多，将会形成新一轮水泥消费需求。</P>
<P>对于中西部地区来说，还未完成工业化建设，这些地区的水泥需求还未达到顶点。“十二五”期间，这些地区工业化建设将继续推进，并且保持高速增长的同时持续较长一段时间。</P>
<P>与此同时，今年财政紧缩政策对基建投资进行了控制。今年上半年的基建投资是出于惯性依然较快增长，但是下半年在紧缩政策的调控下将会放缓。预计2011年三四季度，水泥需求在保持继续上扬的同时，增速将有所趋缓。</P>
<P>目前，国内使用的水泥标号偏低，标号42.5水泥即算较为高端的，与发达国家相比有一定差距。高标号水泥与普通水泥相比，不仅在品质上有所提升，生产过程也更加节能、环保，成本相对也比普通水泥高。从技术上看，国内的新型干法企业目前都具备了生产高标号水泥的能力，但市场需求不大，目前只用于桥梁、海上油田等工程方面。要发展高标号水泥，完善修改建筑规范、体系、标准，提高高标号水泥的市场需求是关键所在。</P>
<P>利润水平逐步转为正常状态</P>
<P>二季度，水泥利润与一季度相比有了较快增长。今年的利润情况与往年相比，也逐渐转好。从全国范围来看，二季度各地进入施工旺季，促使水泥需求提升，利润也有所增加。</P>
<P>虽然二季度水泥利润增长较快，但是从全球范围来看，我国水泥利润长期以来处于偏低。目前，吨水泥利润在国际上不少于10美元，而国内水泥利润基本在10-20元人民币。总体看，我们还没达到产业利润全球平均数。因此，面对水泥利润持续增长的状况，应理解为水泥利润从原来偏低逐步走向正常。</P>
<P>从区域来看，目前我国西南地区的水泥市场还面临产能过剩，水泥价格、利润较低的情况。今年二季度，西南地区的水泥企业亏损状况也开始好转，利润有所提升，这主要有两个原因：一是西南地区的产能过剩原因与华东地区不同，需求增长速度比较快，还未出现拐点。在需求高位、市场拉动下，二季度西南地区水泥价格出现回升;二是西南地区水泥产业内部进行了小范围整合，企业观念也开始转变，不再一味追求产量，开始通过适当控制产量使价格实现区域性平衡，逐步走向成熟。外部需求和内部整合两方面的结合，共同促使西南水泥价格的回升，改善了西南地区水泥行业的盈利状况。</P>
<P>针对目前西南地区中小企业生存难的困境，提出两点建议：一是上市，实现企业利润社会化和风险社会化;二是加入大企业联合重组，降低小企业运行风险，使行业从不成熟走向成熟。但是在西南地区，大企业会有所选择，落后的、过小的、没有优势的企业将不会被吸收。</P>
<P>水泥价格涨幅将趋于平稳</P>
<P>从价格看，今年的水泥价格将不会有大起大落。因为市场在逐渐成熟。</P>
<P>去年，东部地区的限电改善了市场供需关系，使水泥价格回升较快;而今年，价值回升观念成为行业企业的共识，大家都适当把价格稳定在合理水平;中西部地区需求增长较快，再加上原料价格上涨，水泥价格也在上涨。</P>
<P>针对水泥价格上涨，应该理解为合理回升。上世纪90年代，珠三角建设高潮时期，深圳水泥价格曾一度涨到500元每吨;2003-2004年间，温州地区水泥价格也曾一度达到520元每吨。十年前，一吨水泥买两吨煤，现在一吨煤买两吨水泥。燃煤成本占水泥总成本从原来的20%到现在的60%，导致水泥的价格和价值相背离。</P>
<P>近年来，国家在能源上进行限电控制，水泥行业开始限产，致使水泥价格也开始合理回归，并且依然存在回升空间。水泥价格维持在500-600元每吨比较合理。行业利润必须能跟社会平均利润相当，能够达到或者略低才是合理的，行业才会健康发展。水泥价格若继续维持低价位，将会对环境造成破坏，想在环保方面上水平将很难达到。目前我国水泥的排放水平在全球范围还处于中等水平，在今后的5-10年里，水泥行业在保护环境、排放限制、消纳社会废弃物方面需要加大投入。只有合理的价格，才能获取合理利润，从而有能力推动行业的进步。</P>
<P>对于国内水泥价格长期低迷的原因，主要是由于企业的无序竞争导致的。只有解决了无序竞争的问题，水泥行业才能有长足的进步。而要解决水泥企业无序竞争，只有通过企业内的联合重组，才能够提高企业竞争力，有效整合行业资源，促使行业往健康方向发展。中国建材的重组案例就充分证明了这一点。在国内水泥价位最低、无序竞争最激烈的地区进行整合，将众多分散的企业组成一个有机的整体，过去的竞争者如今变成了一个整体，共同生产、共同发展。通过整合解决企业间的无序竞争，可以在行业没有产生剧烈动荡的情况下使行业从原来的不健康转为健康，从而促进行业整体健康发展。</P>
</p>
   </div>
   
 </div>

