<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130fd09f25202d1.jsp" title="搭十二五顺风车 建筑涂料市场一片大好" class="cmsHref_self">搭十二五顺风车 建筑涂料市场一片大好</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>搭十二五顺风车 建筑涂料市场一片大好</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-06</span>
	      <span>发布人：九正建材网  </span>
      </div>
      
      <p><P>行业人士都知道，早在2003年国务院出台《国务院关于促进房地产市场持续健康发展的通知》要求经济适用房由“住房供应主体”改为“具有保障性质的政策性商品住房”，随后商品房成为了“住房供应主体”，房地产业一跃成为国民经济支柱产业。</P>
<P>作为房地产业的重要配套产业，建筑装饰涂料业也迎来黄金发展的十年。2010年建筑涂料年产量达351.8万吨，是2001年的6倍。即使在环球金融危机全面爆发的背景下(2007～2009年)，建筑涂料发展势头依然不减，保持较高的增长率。</P>
<P>建筑涂料持续增高</P>
<P>2010年中国涂料以及建筑涂料延续高增长态势，建筑涂料年产量351.8万吨，较前年增长34.5%。2001年至2010年的十年间，得益于房地产业的支柱产业地位，中国的建筑涂料产量保持连续十年的飞速增长。除2001年外，建筑涂料年增长率均在10%以上，2008年至2010年，建筑涂料产量年增长率更是连续三年高达20%以上。建筑涂料产量占整个涂料产量的比例常年维持在30%左右，但自2007年至今建筑涂料产量占整个涂料产量的占比稳步回升，2010年，建筑涂料产量占比已经高达36.4%。但是与欧美日等发达国家还有很大的区别。欧美国家的建筑涂料在涂料工业中的占比都在50%以上，日本稍低，也维持在40%左右。</P>
<P>搭十二五顺风车建筑涂料市场一片大好</P>
<P>人均涂料使用量增长显著</P>
<P>涂料技术革新不断，国民消费能力日趋增强，中国的涂料人均使用量也逐年增加。人均涂料使用量7.2kg，人均建筑涂料使用量2.6kg，城镇人均建筑涂料使用量是5.5kg，分别是2001年的6倍、4倍、4.6倍。城镇人均建筑涂料使用量增速高于人均建筑涂料增速。考虑到可预见的将来，中国城镇化进程加速，城镇人口增速将远大于人口增速，所以中国涂料使用量提升空间值得想象。</P>
<P>虽然中国涂料人均使用量过去十年增长很快，但依然远低于欧美国家年人均建筑涂料使用量25kg，以及全球人均建筑涂料消费量15kg左右。所以中国建筑涂料后期增长潜力巨大，这也是国际涂料巨头争相逐鹿中国市场的主要原因之一。</P>
<P>建筑涂料市场有增无减</P>
<P>近年来，涂料的性能不断提高，消费者对涂料的认可度也不断提升;再加上涂料相对于石材、瓷砖砖等装饰材料而言，在能耗、成本等方面优势明显，所以在建筑内外墙装饰领域中，涂料用量越来越大，普及率越来越高。2010年中国单位竣工面积建筑涂料覆盖率达4.6kg/m2，是2001年的2.3倍。这段期间，无论从政府政策层面，还是外墙涂料的技术方面，都朝着有利于建筑涂料的方向发展。</P>
<P>建筑涂料产量有望依旧保持高速增长</P>
<P>中央和地方政府最近加强了对房地产业的调控力度，在一定程度上抑制了房地产的发展。未来房地产投资可能在一定时期陷入低迷状态，这对其配套上游产业建筑涂料业的影响是毋庸置疑的。但笔者认为长期看，调控政策对房地产投资影响有限，目前的调控主要试图改变住房结构，提高保障性住房在住房结构中的比例，所以对整个住房市场来说，投资规模并未发生显著变化。中央政府制定的2011年完成保证性住房1000万套，十二五期间完成3600万套保障性住房恰恰说明住房建筑规模依然巨大。根据预测，2011年建筑涂料产量为414万吨，2012年建筑涂料产量487万吨，分别比上一年同比增长17.7%和17.6%。作为建筑涂料企业，需适时转变市场策略，积极响应国家保障性住房战略，也唯有此，方能在保持企业竞争力同时，践行企业的社会责任。</P>
</p>
   </div>
   
 </div>

