<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a0131692a644104d6.jsp" title="家电暗涌整合扩张 目标高一点再高一点" class="cmsHref_self">家电暗涌整合扩张 目标高一点再高一点</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家电暗涌整合扩张 目标高一点再高一点</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-27</span>
	      <span>发布人：李德娜  </span>
      </div>
      
      <p><P>家电行业今年步入整合季，各种整合动作频发，各种响亮口号频出。</P>
<P>这轮整合潮中，可以看到海尔、美的、海信科龙、格兰仕的身影，而一个个“千亿”与“再造”的口号又被长虹、创维、美的、苏宁所占用，家电行业的发展突然由常态调成了“整合”模式。</P>
<P>大企业整合潮目标再高一点</P>
<P>整合风潮主要刮在几家大型家电集团中，经过了三四年前的收购重组，整合成为企业发展扩张必须的选择。</P>
<P>美的的整合是迄今为止见到最显成效。冰洗空整合成为制冷家电集团后，美的三大产品在国内的领先地位昭示着这一整合带来的优质成效。今年，美的将这一成熟有效的经验再次应用到小家电和地方分公司中，美的正在把这些零散的、分散的衔接起来，从而实现了资源的共享和工作的一致性，最终形成一个价值优效率高的整体。</P>
<P>海尔的整合则稍显低调，虽然见诸报端的少之又少，但多方渠道透露出来的信息已表明，海尔欲将两家上市公司青岛海尔和海尔电器重新定位，打造成侧重不同的两套体系。未来，冰箱、洗衣机、空调、热水器等家电制造资产，将被装到“690”(青岛海尔)的中，而H股的“1169”(海尔电器)则成为专职营销、物流的渠道模式。</P>
<P>同样，格兰仕的整合则是在营销市场上，完成了以大白电为产业集群的整合，和微波炉、厨卫、小家电的生活电器产业集群的整合。格兰仕集团助理总裁陆骥烈表示，格兰仕在阐述千亿目标时战略基础是实现综合领先就的白电集团，未来整个品牌的竞争，已经不是单一的产品或者单一产品线竞争，更重要的是集合在全品牌和整体品牌价值下的全白电的竞争格局。</P>
<P>同时，伴随着整合，“千亿”和“再造”成家电企业未来发展的代名词。长虹今年7月中旬公布了未来3-5年的战略发展规划，提出2013年收入突破千亿，实现利润和规模双增长的目标。提出千亿目标的还有美的，2010年10月，美的集团董事长何享健向社会公布未来五年“再造一个美的”的口号，至2015年，美的集团要实现销售收入2000亿元。创维集团也提出了5年内实现500亿元、10年内实现千亿元的长期目标。另外，苏宁刚刚完成的十年发展规划中提出，3500家门店和6800亿的销售规模。</P>
<P>二线品牌扩张季口味再大一点</P>
<P>一线大牌动作频频目标高调，二三线家电企业同样蠢蠢欲动借机上位。</P>
<P>洗衣机领域的老品牌澳柯玛日前正式下线新型智能滚筒及波轮洗衣机样机，吹响了全面进军高端洗衣机市场的号角，并提出进入国产品牌前三强的宏伟目标。</P>
<P>无独有偶，威力洗衣机自去年冬天换标行动后，同样制定了三年之内进军行业销量前三的目标。威力洗衣机总裁刘亮表示，加上滚筒、波轮与双缸洗衣机的销量，在2011年年底达到销量前三不成问题。</P>
<P>专注细分市场的同时，二线品牌还进行着产品线的扩充，显示出这一层面企业上位、做大的野心。</P>
<P>威力作为多年专职洗衣机生产销售的老品牌，生产线扩充至冰箱后业已上马空调项目，并将空调销售纳入2011年全年销售规划。</P>
<P>中国家电网记者也从多方渠道获知，受益家电下乡崛起的某冰箱企业也在为空调项目紧锣密鼓的谋划着。</P>
<P>抢占未来竞争回归内修</P>
<P>无论是大企业的整合还是二线品牌的扩张，这一轮的整合潮有别于三年前家电行业的并购重组。</P>
<P>三年前，家电品牌和家电企业由分散走向集中，通过并购对市场格局进行了重新排序，那一轮的调整更像是盯紧对手的外围竞争。那么今年的这一轮整合，则是各集中后的家电企业着眼自身，将庞大集团内多产业多品牌之间互相打通，理顺上下游产业链间联系，真正实现协同发展，发挥集团军作战的自我梳理。</P>
<P>而二线品牌的扩张和上位则显示出，依靠政策扶持焕发生机的一批企业，在政策红利消失之前企业崛起的思考和做强做大的魄力。</P>
<P>但仍然需要提醒企业的是，有目标固然是好事，却不能将目标仅仅作为一句口号和营销的噱头，如何实现则需要更为细致的谋划。</P>
</p>
   </div>
   
 </div>

