<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131b138a4f11c9c.jsp" title="煤化工五年内或难入商业化 规划项目仅1成落地" class="cmsHref_self">煤化工五年内或难入商业化 规划项目仅1成落地</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>煤化工五年内或难入商业化 规划项目仅1成落地</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-10</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>中国证券报记者日前从权威部门获悉，目前被广泛看好的现代煤化工产业，未来5年将秉持“谨慎”发展的基调，而不是此前一直提倡的“适度”发展。政策上除鼓励煤制天然气、煤制醇醚等示范已取得成效的项目扩大示范范围外，煤制油特别是直接制油将严格控制示范规模。</P>
<P>据透露，“谨慎”发展基调的提出，源于目前国内现代煤化工发展的现状：各地规划的煤制气、煤制烯烃项目产能中，实际开工和具备开工条件的不到10%。在现代煤化工受制于技术和能耗等瓶颈因素的背景下，企业盲目上马的诸多项目未来5年内或难顺利达产。</P>
<P>业内分析普遍认为，目前现代煤化工产业仍处于“炒概念”阶段，离大规模商业化距离仍远，一些在技术积累和煤炭资源等方面有所突破的企业，或将是未来市场的期待所在。</P>
<P>短期仍难步出示范阶段</P>
<P>来自中国石化协会的数据显示，尽管国内尚无煤制烯烃的大规模商业化运行经验，但是国内煤制烯烃的在建及规划产能已经达到2000万吨/年;目前国家有关部门核准的煤制天然气项目不过4个，产能110亿立方米/年左右，但是闻风而起的煤制天然气项目达到14个，产能接近550亿立方米/年。</P>
<P>中国石油和化学工业规划院一位专家告诉中国证券报记者，以煤制烯烃为例，2000万吨的年规划产能中，只有近1/10项目签署了合同，并开始工艺设计、设备采购等前期工作，除此之外，大部分属于在建和拟建，有些甚至只是获得审批公文，项目一直未进入实质操作阶段。“这些获得审批的项目宣称产能可达两三百万吨，实际生产能力却只有60万吨。”</P>
<P>这位专家指出，出现这种局面的原因在于一些企业以发展煤化工之名，行圈占煤炭资源之实。而一些地方政府则囿于“逢煤必化”思维，企业每申报煤化工项目必可轻松获批。有鉴于此，国家发改委已将年产50万吨以上甲醇制烯烃、年产100万吨以下煤制甲醇和煤制二甲醚等新型煤化工项目的审批权统一上收。</P>
<P>上述专家表示，国家发改委正在制定新的煤化工项目核准目录，今后上马的煤制气、煤制烯烃项目的审批门槛将大大提高。</P>
<P>技术和资源优势企业将获益</P>
<P>中投顾问能源行业研究院周修杰分析指出，近两年来，国家对现代煤化工产业发展一直在采取紧收政策，这种政策的意图在于通过提高煤化工行业门槛，积极扶持具有规模优势、资源优势和技术优势的企业做大做强。</P>
<P>来自中国证券报研究中心的报告也认为，作为一个新兴产业，现代煤化工发展前景的关键因素是政策审批、技术积累和煤炭资源，目前政策审批对“十二五”期间煤化工的发展已形成壁垒，在此情况下，先发企业在技术和资源上的实力将形成区别于其他企业的巨大优势。</P>
<P>该报告指出，一方面，目前包括煤经甲醇制烯烃、煤制油、煤制乙二醇示范类企业技术已经获得突破，处于中试线放大试运行阶段，但即使是已经建成的大装置也没有经历过长周期运行的检验，而只有通过长周期的生产积累经验和参数，解决全流程的工艺问题，才能够进行复制扩张;另一方面，从已经审批和上报的项目看，几乎所有的项目都能获得不菲的煤炭资源支持，在项目审批谨慎化的背景下，先发企业将优先获得廉价优质的煤炭资源。</P>
</p>
   </div>
   
 </div>

