<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fe93117012ff6baf50202fd.jsp" title="稀土市场囤货成风导致有价无市 专家建议推出稀土期货" class="cmsHref_self">稀土市场囤货成风导致有价无市 专家建议推出稀土期货</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>稀土市场囤货成风导致有价无市 专家建议推出稀土期货</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2011年以来，各地游资纷纷开始进入市场对稀土原矿和成品进行囤积，稀土氧化物以及稀土精矿的价格涨幅均超过200%。</p>
<p>原材料价格暴涨这一影响已经慢慢对稀土下游加工企业产生了影响，作为全国最大的钕铁硼加工生产企业，中科三环的困扰尤为突出。</p>
<p>5月13日，有接近中科三环的相关人士向《证券日报》记者表示，&ldquo;目前上游原材料价格的上涨已经影响到了下游生产加工企业，这一影响将会体现在公司的毛利率中，由于上游原材料价格的上涨，会导致毛利率下降，目前，公司产品种类较多，所以暂时无法统计出对于毛利率究竟会产生什么影响，而且稀土氧化物和稀土精矿价格是2011年开始暴涨的，现在在公司报表中还没有体现，但这一变化将会慢慢的体现出来&rdquo;。</p>
<p>随后记者又问到对于下游企业来说，将如何应对原材料价格暴涨这一不利因素时，该人士表示，目前，没有太好的办法，只能够以产品涨价来应对，把价格压力抛到更下游去，同时拓展公司的产业链。&ldquo;总之会有办法面对的，下游企业都会挺过去的。&rdquo;该人士如是表示。</p>
<p>原材料涨价直逼下游企业</p>
<p>公开资料显示，从3月份开始，国内稀土价格进入了疯狂上涨阶段。在不到半个月的时间内，多数稀土产品的价格涨幅都超过了20%，其中涨幅较大的氧化镧达到了80%。中国稀土的贱卖2010年底还是一个被热议的话题，不到半年的时间，稀土的价格有了翻天覆地的转变。</p>
<p>日前，中投顾问冶金行业研究员苑志斌在接受媒体采访时指出，推动稀土价格上涨最主要的因素是国家的宏观调控政策。长期以来，稀土价格持续被压抑，一旦市场缺口打开，稀土价格上涨的空间即被拉大。价格上涨的幅度不仅包括前期被压抑的部分，同时包括在当前经济环境形势刺激下的价格上涨。同时，国家对整个产业链的调控没有理顺，这在一定程度上导致了产业链的脱节，为部分游资以及其他行业的进入者创造了加剧供求矛盾的机会。</p>
<p>&ldquo;目前稀土价格的波动性非常强，这种价格的不确定性恐会延续一段时间，因为稀土具备充足的应用市场，且其资源价值正在逐步体现，因此，后续市场价格或将持续上涨，只有行业调整产生一定的效果，价格才会在正常水平长期停驻，否则即使稀土价格在正常水平停留，时间也是短暂的。&rdquo;苑志斌表示。</p>
<p>如今稀土价格的增长已经导致了很多企业不敢接长期订单，中国建筑卫生陶瓷协会某分会秘书长刘爱林在接受媒体采访时说，在原材料如此疯涨的情况下，陶瓷色釉料行业的生产不可避免地受到了影响。</p>
<p>囤货并不明智</p>
<p>有分析师预计，行业洗牌是未来稀土产业发展不可绕过的过程。长期以来，稀土贱卖导致下游行业资源利用率极低，下游企业规模分散，技术参差不齐，环保问题突出，一旦上游资源紧缩，价格上扬，下游行业的成本优势将不复存在，对中小企业的挑战更甚。</p>
<p>从国家层面看，稀土行业的调控方式也正是通过培育大型的，具备技术、环保优势的企业引导整个行业的结构调整。在不断的市场调控下，优胜劣汰的竞争法则将会充分体现。</p>
<p>那么，企业应该如何做才能占得先机呢?有市场人士指出，市场的不确定性不会一直持续，目前资源成本确实难以估量，下游企业不应盲目跟风，在市场不确定性逐步加大的情况下，囤货不是明智之举，&ldquo;竭泽而渔&rdquo;之计肯定难以长远。</p>
<p>&ldquo;若自身条件良好，在市场情况持续不明朗的形势下，降低投资风险，控制产能是较为明智的选择，可以更多地增加固定资产的投资。若自身经营无以为继，选择合作伙伴，重新调整发展方向或是较为可行的方法。</p>
<p>同时，向上游企业借力，下游企业联合作战是渡过危机的良好举措。&rdquo;上述人士如是表示。&ldquo;目前，有这样的情况，在对政策更多期待中，越来越多的资金加入到炒作稀土中。&rdquo;</p>
<p>曾有包头稀土企业联合会内部人士向《证券日报》记者表示，由于近期许多稀土行业之外的公司高价收购炒作，使得稀土产品价格大幅飞涨，也有不少业内生产稀土产品的企业也把产品压在库内等涨价。不过上述内部人士告诉早报记者，尽管价格高，但市场成交量并不大，因为生产商及贸易商囤货，造成大量稀土产品均压在仓库中，市场流通很少的不正常局面，成交量明显下降。</p>
<p>刘爱林还表示过，稀土价格二三天就涨一次，给色釉料企业在报价上造成很大困扰。&ldquo;目前已通过协会与各地稀土行业协会进行沟通，希望稀土供应价格稳定。&rdquo;同时他还表示，中国稀土应该推出期货市场，维护价格稳定。</p>
</p>
   </div>
   
 </div>

