<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130bf34b60130bf56226900a6.jsp" title="中国茶叶品牌迎来“孙子兵法”" class="cmsHref_self">中国茶叶品牌迎来“孙子兵法”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>中国茶叶品牌迎来“孙子兵法”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>相信有很多茶企老板经常会发出这样的疑问，为什么经营茶叶品牌这么多年，还是没有成功，甚至会倒退?</P>
<P>难道真的是自己的运气不好?难道是成功的茶叶品牌与自己无缘?难道真是“王侯将相宁有种乎”?这时，茶企老板需要问一下自己平常究竟在忙些什么?</P>
<P>开会，研讨，市场调查，基地建设，质量管控，招聘贤才，投放广告，视觉设计，学习培训，拜访客户……似乎所有觉得应该做的，都已经很努力的做了。但是，能肯定那些都是应该做的吗?能肯定应该做的你都做了吗?</P>
<P>往往，我们的行动受支配于我们的思想，觉得应该是这样的，就这样去做，没有系统而又深入的思考。我们认真地做一些我们以为正确的事情，也就理所当然认为付出就应该会有回报，茶叶品牌一定打造成功。</P>
<P>可是，事实并非如此，很多我们认为正确的事情，实际上是错误的，很多我们认为应该做的事情，实际上是不需要做的，同时，很多本该重点去做的事情，反而没去花精力做，甚至根本就没去做，例如，锋利化的茶叶品牌定位、一秒制胜的品牌命名、小本暴利的品牌传播、吹糠见米的销售培训等等。这些正是绝大多数茶叶品牌没有成功的原因。</P>
<P>2011年5月，福建人民出版社向中国茶人推出了《茶翅高飞——中国茶叶品牌快速崛起之道》。《茶翅高飞》第一部分就目前茶企在经营茶叶品牌时，往往会陷入的22个误区进行了深入剖析，一些误区在平时看来似乎并没有问题，但是《茶翅高飞》却鞭辟入里地分析利弊，正是这些我们认为的“理所当然”，阻碍了茶叶品牌健康的成长，每一个误区的产生，都可能伴随着大量的人力物力的浪费，有人用“至少损失220万的22条弯路”形象地揭露了误区可能造成的巨大损失，也有人称：只要看懂《茶翅高飞》阐释的一个误区，就能至少减少10万元的损失，读完《茶翅高飞》第一部分，至少能节省220万元，后期带来的品牌效益更是无法估量。</P>
<P>为什么呢?因为，大多时候，我们不能跳出问题展开系统分析，只是依靠自己惯有的思维方式思考问题，做一些我们认为对的事，制定出一些自认为理所当然的营销理念和经营策略，即使谈不上南辕北辙，也一定会让我们在成功的道路上阻碍不前。</P>
<P>当然，《茶翅高飞》不仅第一次从品牌运作的角度，详细阐释了茶叶品牌的22大误区，而且第一次全面而又深入地阐释了茶叶品牌塑造的22大关键，深入剖析了10大案例，主张中国茶叶要实施“一分钱做品牌”的务实理念，努力为地方政府和茶叶企业解决实际问题，为中国茶叶品牌探索一条快速崛起之道。</P>
<P>中国市场学会副会长、原小天鹅集团副总裁徐源先生在评价《茶翅高飞——中国茶叶品牌快速崛起之道》时一针见血地说：产品好，但没有个性、没有故事，品牌弱，直接导致中国茶叶竞争力低下，《茶翅高飞》详细解剖了打造茶叶品牌的误区和关键，相信它会成为中国茶叶行业的《孙子兵法》，为中国茶叶的发展插上“品牌的翅膀”，帮助中国茶叶增强竞争优势，在更广阔的领域“振翅高飞”。</P>
<P>茶企老板必须明白，茶叶品牌或者说茶叶营销能不能成功，并不取决于大家做的我都做，而是，必须创造性地解决问题，用最有利的、成本最低的解决方法解决问题，创造最大价值。我们大多数的茶企业家并不是缺乏创造成功的能力，而是一直深陷于思维误区的泥淖，没有有效的方法指引，因此无法找到更有效的解决问题的方法。</P>
<P>谁都知道，从古至今，开门七件事“柴米油盐酱醋茶”，茶在历史的舞台上一直处于人们生活的重要位置，但是，中国茶叶行业却没有一个比肩立顿的茶叶品牌，也没有一个能与可口可乐抗衡的茶叶品牌。</P>
<P>此时，中国茶叶行业需要系统的指导，一本茶叶品牌的“孙子兵法”《茶翅高飞》，能够有效指导茶叶品牌前进的方向，告知品牌运作的系统策略和方法，然后引导茶叶企业或地方政府顺利地快速将茶叶品牌做强做大，让“茶叶品牌”翱翔于中国茶叶界、乃至世界茶叶界。</P>
</p>
   </div>
   
 </div>

