<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813225280f013227a9f778002c.jsp" title="十二五可再生能源比重目标为9.5%" class="cmsHref_self">十二五可再生能源比重目标为9.5%</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>十二五可再生能源比重目标为9.5%</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-02</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>近日，未来五年的可再生能源发展目标再次明确。据悉，“十二五”期间，全国商品化可再生能源占全部能源消费总量的比重要达到9.5%以上。</P>
<P>国内可再生能源发展虽然已经有了起步，但是目前实际应用比率并不高，这次政策将商品化可再生能源占全部能源消费总量比重量化下来，将有利突破各个领域的技术瓶颈，扩大各个可再生能源市场的容量。</P>
<P>可再生能源产业规划细化</P>
<P>依据“十二五”期间，全国商品化可再生能源占全部能源消费总量的比重要达到9 .5%以上的政策要求，各个部分的规划都得到细化。至2015年年底，在水电、风电上年发电量要分别达到9100亿千瓦时和1900亿千瓦时。</P>
<P>政策上还首次提出地热能、潮汐能和海洋能的发展目标。到2015年年末，地热能年利用量要达到1500万吨标煤，地热能发电装机要达到10万千瓦;建成1到2个万千瓦级潮汐电站;建成5个万千瓦海洋能发电站。</P>
<P>对比此前公布的“十二五”清洁能源发展规划，可以发现各项可再生能源的发展目标变化不大。据南都记者采访厦门大学中国能源经济研究中心主任林伯强以及查阅资料发现，按照原规划，到2015年，水电发电量为2.6亿千瓦，风电装机容量为9000万千瓦，太阳能可能为1000万千瓦，生物质能为1300万千瓦;到2020年，全国水电发电量达3.5亿千瓦，风电规划装机1.5亿千瓦，太阳能3000万千瓦，生物质能发电装机也将达到3000万千瓦。</P>
<P>核电料放缓水电风电等应提速</P>
<P>“从这个计划来看，我国核电发展的目标没变，这不合理。”林伯强接受南都记者采访说。他分析，按照此前我国给予世界的承诺以及规划，中国2020年碳排放强度降低40%-45%，非化石能源比例要达15%。而要达到这一目标，我国必须大力发展清洁能源，降低煤炭的比重。目前，煤炭在我国能源结构中占比约70%，包括核电和可再生能源在内的清洁能源占比不到10%。而要达到2020年清洁能源占比15%的目标，最有效的办法是大力发展核电。</P>
<P>日本核泄漏事故爆发前，我国核电发展迅速。当时林伯强认为，到2020年，在我国电力结构中，核电占比将达到5%-6%。倪维斗更为乐观，他预计2020年核电在电力结构的占比能达到8%左右。而到2015年，占整体能源约11%的清洁能源中，核电预计应至少占比2%左右。但事故爆发后，业界认为我国会放缓核电发展步伐，相应的水电、风电等可再生能源发展将提速更快。</P>
<P>林伯强认为，受日本核泄漏事故影响，到2020年，我国核电装机容量预计将调低到5000万-6000万千瓦。他预计，此次传出的可再生能源发展目标，并非最终定论，以后很可能调整加码。</P>
<P>广东风电发展加快尚无并网困难</P>
<P>从广东的情况来看，按照最新规划，广东将大力发展风能、太阳能等可再生能源，已投运、规划、在建超过80个风电场及10余个金太阳示范工程。目前华南地区最大光伏发电站将计划于本月23日在河源投产，装机容量为8100千瓦。据悉，广东已经投运的风电场为18个，在建约50个。根据去年10月广东公布的《循环经济发展规划(2010-2020)》，广东还将提高电网智能化水平，到2020年，新能源的接入支持率达到100%。</P>
<P>目前，广东风电发展迅速，发电主要用于本省，并网基本无障碍。广东宝丽华新能源公司相关负责人昨天接受南都记者采访表示，该公司陆上风电场一期装机4.8万千瓦，二期在建，也将装机4.8万千瓦，同时还计划建海上风电场。其风电卖给南方电网，每千瓦时0.689元，并网免费。而华润电力做得更大，目前，华润电力的风电业务装机容量1500MW，开发储备容量20000MW，主要分布于华南、华北、华东、西北、东北等地。</P>
<P>数据</P>
<P>政策推动可再生能源项目：</P>
<P>水电：将着力推动西部8个千万千瓦级水电基地建设，常规水电利用规模要达2 .6亿千瓦，抽水蓄能利用量要达3000万千瓦。</P>
<P>风电：并网风电累计装机容量要达1亿千瓦，其中，分布式风电累计装机发电达2500万千瓦。</P>
<P>太阳能：太阳能热水器推广面积要达4亿平方米。其中，光伏发电装机和光热发电装机发电量要达900万千瓦和100万千瓦。</P>
<P>生物质能：生物质发电装机建成规模要达1300万千瓦。</P>
</p>
   </div>
   
 </div>

