<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f04f7fd012f05e9b103087d.jsp" title="红木采购商转悠半月不敢下单" class="cmsHref_self">红木采购商转悠半月不敢下单</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>红木采购商转悠半月不敢下单</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-30</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;去年4月份，这里的酸枝木型材每吨10万元左右，现在报价每吨20万元。&rdquo;在观澜牛湖的多个红木批发市场，记者昨日连续访问了十多位经销商和批发商获悉，红木型材近一年内价格整整翻了一倍。</p>
<p>浙江发现超大型稀土矿 70吨钪估价超过700亿元 专家称4月可能上调两率 <br />
涨价风波频起 发改委将介入调查 机械工业&ldquo;十二五&rdquo;规划出炉 两部委农产品价格指数打架 河南妈妈收养脑瘫弃婴三十载(图) 别把通胀的责任全赖到美国头上 和讯网新闻中心诚聘编辑 　　业内人士表示，因上游货源日益紧缺，从越南等地进进口的各类红木原材料批发价已处于历史最高位。近日缅甸发生强震，上游红木主产区货源可能更加吃紧，红木原材料价格有可能再攀升。</p>
<p>观澜牛湖红木批发市场是国内高端红木型材最大的集散中心，这里的价格涨落在全国均具有指标意义。记者调查发现，因担心大起大落，众多中间商面对高价犹豫不决，不敢轻易下单。</p>
<p>现在高价采购风险太大</p>
<p>每天，来自福建莆田的阿东骑辆自行车在深圳观澜牛湖的五个红木堆场之间溜达。看似清闲，其实他的眼睛和大脑一刻也没有闲下来。眼睛要紧盯着一台台进进出出的货柜车，看铲车上货下货。&ldquo;每天早中晚三次，每到一批货，就去看成色，问价格，合适的立刻就下订金。&rdquo;</p>
<p>阿东常年租住牛湖社区内的一间农民房，一房一厅一卫，月租金300元。尽管条件简陋，阿东却不以为意。仅他的福建莆田老乡就有一两百人都是这样，出门在外，吃住都不能太讲究。虽然他们的衣食住行毫不起眼，可他们做的生意却很大。阿东算是小本买卖，每趟投资两三百万元，运到福建莆田仙游县，那里有自己的门店。自己采购，老婆在家守店。而仙游县，那里是全国最大的红木家具制造中心。</p>
<p>&ldquo;这一趟最纠结了，已经在观澜住了半个多月，总找不到合适的材料；自己看中的，价格又确实太高了，盘算一下没有利润，因此迟迟不敢下单。&rdquo;阿东专做红木中的高端酸枝木生意，他采购的一定是直径超过20公分，长度在两米以上的上等原材料。&ldquo;我做生意的原则是快进快出，因此采购要求较高。必须是品相好，货真价实，让人一眼就能相中的好木料。&rdquo;阿东说，现在高价采购只有赌下一轮红木价格继续上涨，风险太高了，以往就吃过这个亏。</p>
<p>据了解，在深圳观澜牛湖红木市场，主要的中间商约有300人左右，其中70%来自福建莆田仙游县，来自浙江东源县的占20%，其他地方的占10%。</p>
<p>红木价格呈N字趋势</p>
<p>吴剑凡是福建莆田最大的红木家具经销厂连天红红木家具公司派驻深圳的商务代表，他所在的企业拥有员工4000多人，年产值数十亿元。吴剑凡在深圳每天的工作就是在观澜牛湖观察市场动态，并根据需要随时下单采购。</p>
<p>吴剑凡表示，深圳红木市场以花枝、酸枝、草花梨三种材质最多。去年上半年，产地是柬埔寨和老挝的酸枝木，在观澜市场的价格每吨10万元左右，现在的价格是每吨20万元，足足翻了一倍。</p>
<p>来自浙江的方正河父子都在从事红木生意。儿子在越南打理一个门店，主要是就地收购红木。方正河自己则在深圳接货，货物除发往自家位于浙江东阳、广东江门及深圳南山的木材门市部外，他也在观澜牛湖兼营红木批发。</p>
<p>方正河见证了深圳红木市场的发展和兴盛。从2006年起，他开始在深圳观澜从事黑檀批发业务，货物主要发往浙江市场。随着观澜红木市场的发展，他转做红木生意。方正河说，红木原材料2006年每吨才4万元左右，现在已经翻了四五倍。</p>
<p>记者从有关行业组织及业内人士处获悉，近年来，红木价格走了一个&ldquo;N&rdquo;字形。从2006年起至2007年，红木价格大幅增长，很多人发了大财；而2008年价格急跌了40%，一下子亏了几百万元的大有人在；从2009年三四月起，市场又开始好转，其后一路上扬，到目前为止，价格已处于历史最高位。</p>
<p>需求旺盛推高价格</p>
<p>据了解，目前深圳观澜市场酸枝木每天交易量达数百吨。在观澜牛湖社区主要集中了5个较大的交易分场，从大到小依次为：顺兴、万盛宇、荣发、大地城，及德恩五个分场，这五个仓储兼交易场，沿宝安区观澜街道牛湖社区的裕新路布局，最大间距不足5000米。</p>
<p>宝安区红木家具协会也设在这里，据该协会有关负责人介绍，常年在这里从事红木交易的有300人至500人，年交易额有上百亿元，观澜已是全国最大的高端木材交易市场。</p>
<p>红木价格为何上涨得如此之快？记者在观澜几个红木市场调查，发现不少人是家族在做生意，彼此都很熟悉，有些买卖就在亲朋好友之间倒来倒去。来自仙游的吴剑凡告诉记者说，自己就曾经将两批货发给了妻舅，结果他赚的比自己还多。</p>
<p>而在观澜专营红木多年的方正河认为，红木涨得快，最主要还是国人对红木家具需求量的大幅增加。据他了解，从事煤炭、钢铁行业发了财的老板，许多人出高价收购红木原材及红木家具。直径超过40公分的高档大料，很多都被他们收购用于投资和收藏，被业界称为&ldquo;红金条&rdquo;，能保值增值。</p>
<p>方正河说，近两年，喜欢红木的人开始普及开来。不仅北京、上海、杭州等几个大都市，连二三线城市也开始时兴起红木家具。</p>
<p>&ldquo;2010年开始又是一个高潮，现在是真正红火起来了。&rdquo;方正河说，红木家具的兴盛同中华传统文化有关，不少人认为红木具有保健作用，认为经过上百年的日晒雨淋，这些生长在深山老林里的木材具有灵气。</p>
<p>红木家具的需求，也催生了红木家具制造中心的出现。据介绍，福建莆田市仙游县有100万人口，其中有10万人从事与红木有关的生意。</p>
<p>深圳离&ldquo;制造之都&rdquo;还差一步</p>
<p>据宝安区红木家具协会秘书长唐明君介绍，宝安区现有超过80家红木家具企业，从事红木家具制造的企业有数万人之多，深圳已经形成了一定规模的&ldquo;红木产业&rdquo;，不过，真正的龙头企业还未出现。</p>
<p>她说，深圳的红木家具以高端为主，销往珠三角乃至全国各地。&ldquo;眼下，深圳红木家具企业订单量目前已经普遍上涨了15%，高档红木家具单价比上年同期上涨了50%，有的上涨了150%。&rdquo;唐明君认为，观澜红木市场价格一年内翻倍已是不争的事实。</p>
<p>唐明君进一步分析认为，红木价格上涨，原因除了下游市场需求增大外，直接导致红木原材料市场价格暴涨的最主要原因，还是上游的货源日益紧俏。她说，近两年，基于多种考虑，东南亚国家普遍收紧了稀有木材的出口。从大量砍伐，到有计划砍伐，从鼓励出口，到限制出口，这些变化直接影响了红木的供给量。除了上述因素，包括人力、运输和仓储成本也在上扬。&ldquo;水涨船高，原材料怎会不涨价？&rdquo;</p>
<p>不过，记者采访业内人士，他们私下认为，红木及红木家具价格上涨也有人为因素。不排除大宗买家看重其稀缺性，正在囤积居奇，甚至联手炒作。&ldquo;毕竟只是个消费奢侈品，不是生活必需品，有涨必有跌。&rdquo;</p>
<p>记者询问，深圳短时间内就成为&ldquo;全国最大的高端红木集散中心&rdquo;，为何未成全国最大的红木家具制造中心？</p>
<p>唐明君秘书长认为，制约深圳红木家具市场迅速发展的因素，除了需要政策扶持、市场培育期之外，还有一个重要制约因素，那就是严重缺工高端红木技工短缺。她认为，目前，深圳红木家具市场约有4万工人，尚缺工上万人。&ldquo;高端人才引不进，来了留不住，这是导致深圳难以成为红木家具制造中心的关键因素，需要业界深思。&rdquo;</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

