<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f57020bf814ff.jsp" title="家具卖场进行疯狂扩张 行家揭秘谁为此买单" class="cmsHref_self">家具卖场进行疯狂扩张 行家揭秘谁为此买单</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家具卖场进行疯狂扩张 行家揭秘谁为此买单</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>过去的2010年已沉淀为历史，新的2011年已悄然来临。随着竞争的升级，越来越多的家具企业在产品、渠道方面精耕细作寻求突破。家居行业自去年开始就不甚平静，2011年更是愈演愈烈，轰轰烈烈的卖场圈地运动如火如荼地进行。首先是红星美凯龙以26个亿再次融资、&ldquo;四城六店&rdquo;联合招商以及2020年200家分店的规划，成了家居卖场响当当的圈地领头羊；其次居然之家也超速开出17家分店抢占地盘；集美家居天津打造最大单体卖场后厦门、法国的分店也相继开张；而来自武汉的欧亚达也将天津作为进军华北区域的跳板，紧跟其后的是东方家园建材超市也在低调的进行扩张。</p>
<p>俗话说树大好乘凉，所以全国性的强势流通渠道对于厂商来说有着更强的吸引力，卖场作为某些家居企业唯一或者最重要的销售渠道，也是家居企业的成长命脉。所以按道理卖场的扩张最直接受益的就是进驻的商家，增强了销售渠道的力度，但是随着卖场数量的增多，家居企业开始苦不堪言。因为卖场间的竞争加剧，很多品牌企业忽然发现跟随的脚步越来越&ldquo;沉重&rdquo;，同一区域内多个大型卖场都&ldquo;不得不&rdquo;被要求进驻，在2011年市场大环境下，本来就困难重重的家居行业，又多了一层阻碍。</p>
<p>租金涨你没商量</p>
<p>扩张太快，成本自然上升，反馈到卖场商户身上就是租金费用的上涨，就如同物价上涨一样，变为一种趋势。去年1月，红星美凯龙带头&ldquo;涨租&rdquo;，南京、深圳、上海等地商家集体关门歇业；年末，昆明国雅建材城一次性进行大幅涨租，300余家商户集体关门歇业，以示抗议。然而，一切都阻挡不了卖场涨租的决定，一如房价一样的不可控，因为有市场有需求，家居企业不得不最后低头。</p>
<p>小编点评：elitena认为恶性竞争的最终结果就是两败俱伤，鹬蚌相争渔翁得利。家具企业在渠道争夺及卖场扩张的事情上就是犯了这样的错误。自受金融危机的影响以来，家具行业的出口出现大滑坡，相当多的外销企业开始转向内销，家具的内销率不断增加，使国内家具市场竞争越发激烈。在大经济环境不好的情况下，很多家具企业面临着单店销量下降、场租不断攀高、企业经营成本持续攀升等问题。这也使生产商与卖场之间的种种矛盾日益激烈。正是由于传统家具经销模式存在厂家、经销商与卖场之间的种种矛盾，elitena认为在这种市场大环境下，为了在激烈的市场竞争中脱颖而出，家具生产企业应该探索如何创新营销模式，以重新掌握产业链主导权。使家具行业销售渠道进入多元化时代，如现在声名鹊起的电子营销模式。</p>
<p>被扩张绑着一起走</p>
<p>&ldquo;被扩张&rdquo;这个词汇自去年开始一直在家居行业走俏，道出了随着卖场扩张脚步加速的背后那些企业的心声。卖场不停的扩张，速度接近疯狂，而与此同时还要求卖场内大小品牌一起跟着扩张，否则就会采取相应的措施，让原本在其卖场中稳步生存的品牌面临严峻的生存局面，让一些品牌背景不强大的企业着实是&quot;呛得很&quot;。大品牌有这个本钱和卖场一起绑着上，即使不情愿，还是可以在一定时期内承受亏损的压力的。但是一些中小品牌，原本就自顾不暇，还得花钱去买看得到的风险，着实是无心无力。</p>
<p>小编点评：elitena认为中小品牌的家具企业可以寻找自己的营销渠道，转变营销模式。</p>
<p>开拓其他的市场，如以传统渠道成为一类型市场的辅助渠道，而将二、三类型市场打造成主渠道。中小品牌并不一定要在一线的大城市中占据一定的市场，因为凭着实力，资金。其很难跟大品牌竞争。既然如此，不如把营销市场放在中小城市，并且做出自己的特色来，如增加产品的附加值，在设计上，质量上及售后服务上做到位，相信一定会有自己的一席之地。</p>
<p>城门失火殃及池鱼</p>
<p>2010年，居然和红星的北五环之争，相信很多家居企业都记忆犹新。在家居行业内的人都知道，红星和居然这几年中分分合合，双方积怨已深。就因为他们之间的矛盾关系，造成了当时很多知名品牌隐藏身份，如博洛尼变身红珊整体厨房，大自然成为美迪亚地板，利豪家具&ldquo;摇身一变&rdquo;成COLOSO。因为双方都不允许自己卖场内的商户进驻到对方地盘，这样就苦了卖场内的品牌，为了迎合双方，只能以损害自己品牌为代价。</p>
<p>小编点评：elitena认为一个品牌的创建是需要极大的人力，物力及财力的付出，而一个品牌的维护更是需要几倍甚至几十倍的努力，这样一个品牌才能深入人心，才能有忠实的消费者。为了迎合对方，以损害自己的品牌为代价。真是愚不可及。elitena认为恶性竞争并不能从根源上解决问题的时候，倒不如强强联合来的明智。</p>
<p>后记：北京市场协会家居分会秘书长刘晨认为，随着扩张的不断深入，全国性卖场意识到，规模越大品牌号召力就越强，对市场的掌控力就越有效，全国性卖场的扩张提速将是近几年家居建材行业的主旋律。那么，在这个主旋律一路唱响的同时，家居企业该如何摆脱这种困境，寻求柳暗花明的一方净土呢？这是当前环境下家居企业应考虑的自救道路。</p>
<p>企业要走出这种循环怪圈的阴霾，可以选择多种销售方式，如现在的趋势网络销售或者是建立自己的品牌独立店面，来摆脱卖场的渠道控制。就和大多数的家电行业一样，你没有自己的一个销售渠道，都是要吃卖场的亏的，在别人的地盘生存发展就得按照别人的模式，被牵着脖子走。而且一旦卖场流通业有风水草动，家具建材企业就压力重重，建议尽快完善自身渠道建设，鸡蛋如果都放在同一个篮子里，迟早会一窝摔的。</p>
</p>
   </div>
   
 </div>

