<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081304e848f01306ca299e522ee.jsp" title="水电油气价改或将提速 资源产品调价预期渐强" class="cmsHref_self">水电油气价改或将提速 资源产品调价预期渐强</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>水电油气价改或将提速 资源产品调价预期渐强</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>国务院近日正式批转国家发改委《关于2011年深化经济体制改革重点工作的意见》。根据该意见，推进资源性产品价格改革将成为今年经济体制改革的重点。意见提出，要推进成品油、电和天然气等资源性产品价格改革，择机实施居民用电阶梯电价。</p>
<p>6月1日起，全国15省市电价上调，拉开了本年度资源性价格产品改革的序幕。业内人士认为，有关部门之所以在全国通胀形势尚未缓解的形势下上调电价，根本原因在于当下电荒的急迫性已经超过了短期的通胀压力。同理，如果今年下半年通胀形势有所缓解，资源性产品涨价形势紧迫，国家推进资源性价格产品改革的步伐必然加快。</p>
<p>实施阶梯电价可能性加大</p>
<p>《关于2011年深化经济体制改革重点工作的意见》指出，今年要择机实施居民用电阶梯电价。</p>
<p>2010年10月，国家发改委公布了《关于居民生活用电实行阶梯电价的指导意见(征求意见稿)》。在征求意见稿中，发改委将居民每月用电分为满足基本用电需求、正常合理用电需求和较高生活质量三档，电价分档递增。该意见稿给出了两种阶梯电价方案。在方案一中，第一档电量按照覆盖70%居民家庭的月均用电量确定。在方案二中，第一档电量按照覆盖80%居民用户的月均用电量确定。</p>
<p>业内人士认为，在当前用电紧张的形势下，国家电力主管部门特别强调通过需求侧管理缓解电荒，而阶梯电价作为缓解需求侧的一种有效手段，在今年逐步推出的可能性极大。</p>
<p>国家电网副总工程师蔡国雄认为，在今年总体缺电的形势下，国家适时出台阶梯电价的可能性加大。目前从技术角度讲，阶梯电价出台已经没有困难。但他同时表示，阶梯电价只是单纯地通过价格杠杆对用电需求进行抑制，不能将需求侧用电与电网的峰谷电况结合。由于无法引导居民使用夜间的谷电，也就无法提高居民的用电效率。他建议将阶梯电价与分时电价结合起来推行。</p>
<p>水价或适时上调</p>
<p>《2011年深化经济体制改革重点工作意见》提到，今年要积极推进水价改革，合理制定水资源费征收标准和水利工程供水价格。业内普遍认为，随着国家落实最严格的水资源管理制度，无论是居民用水还是工业用水价格，都有可能在今年适时上调。由于水价改革的决定权在各地物价部门，因此上调将在不同地区分别进行。</p>
<p>国家发改委有关负责人曾表示，2011年资源品价改要从水价开始，积极开展水价成本公开试点工作，为深化水价改革创造有利条件，并为电、气、油等资源品价改探索有效途径。</p>
<p>与阶梯电价一样，阶梯水价一直被业内人士认为是水价机制改革未来发展的方向之一。所谓阶梯水价，即在一定时期内给居民或企业用水者一定的总量额度，在此之上设置不同的档次，用水量越多，则征收的水费越高。</p>
<p>全国工商联环境服务业商会秘书长骆建华说，阶梯水价已经探讨了很多年，早在几年前就有人提议将阶梯水价写入水法，但随后因不成熟而被有关部门否决。</p>
<p>骆建华认为，目前实行阶梯水价在技术上还存在一定的困难。例如，更换水表的费用谁来负担。但阶梯水价无疑将是水价改革的一个方向。特别是在工业用水方面，今年中央&ldquo;一号文件&rdquo;提出要实行最严格的水资源管理制度，如果各省将水资源总量配额落实到企业，超出配额的部分要付出更高代价，这在某种程度上讲就是阶梯水价。</p>
<p>此前，水利部水资源司城市水务处处长石玉波透露，水利部正在制定《关于实行最严格水资源管理制度的意见》，目前已完成10个部委的会签，将在进一步修改后上报国务院。中国证券报记者了解到的最新情况是，目前该意见已经制定完毕，并将由水利部办公厅上报至国务院批准。该意见对各省、自治区、直辖市的用水总量划定了具体上限。石玉波表示，文件只对省一级单位水资源总量提出要求，至于省一级主管部门如何分解这些指标，是否会为了完成总量目标而对下属的重点用水大户进行总量控制，则要看当地政府的具体办法。</p>
<p>业内人士认为，未来对重点地区、重点用水企业实行总量控制将是一种趋势。在此基础上，相关企业用水指标使用完毕后，新增用水量只能通过水权流转和使用非传统水源满足，必然抬高企业的用水成本，与此结合出台阶梯水价的可能性很大。</p>
<p>对于居民用水价格改革，大岳咨询总经理金永祥认为，水价上调有其必然性，主要原因是目前大多数城市居民用水价格无法覆盖市政供水的成本，特别是近年部分地区为了供水安全，开工建设了一批饮水工程，导致供水企业成本增加，单纯依靠现有水价覆盖供水成本更为困难。随着未来自来水水质标准的提高，市政供水的成本将进一步增加。</p>
<p>此外，近年地方融资平台的一部分资金投向了饮水工程，如果地方政府不通过提高居民用水价格来保证这些工程的盈利，那么平台公司的债务就面临无法偿还的风险。</p>
<p>&ldquo;当然，自来水公司成本高企，很大一部分原因是这些企业体制不灵活，员工众多，管理成本过高。根据发改委的水价成本监审管理办法，水价成本主要由企业自主申报，监管难度很大，很多公司将这部分成本转嫁到了水价成本中，客观上间接推高了水价。如何剔除这些不合理的成本是一个深层次的体制问题。&rdquo;金永祥说。</p>
<p>业内人士认为，无论是工业用水还是居民用水价格的上调，对于水务企业而言，都将是一大利好。在水资源总量控制与水权流转等相关政策下，污水处理行业将成为用水指标的&ldquo;创造者&rdquo;。这将极大拓展污水处理公司的市场空间，从而为增长已经放缓的污水处理市场带来新的利润增长点。</p>
<p>成品油天然气酝酿价改</p>
<p>《关于2011年深化经济体制改革重点工作的意见》还指出，要积极推进成品油价格市场化改革，建立反映资源稀缺程度和市场供求关系的天然气价格形成机制，进一步理顺天然气与可替代能源的比价关系。</p>
<p>去年，国家发改委曾就成品油定价机制改革问题向国内主要石油公司下发意见征求稿。该意见稿除将成品油调价间隔从目前的一个月缩短至10天外，还拟将成品油定价权下放，具体有两个方案可供选择，一是将定价权限下放给三大石油巨头，二是由发改委委托中介公司颁布调价通知。</p>
<p>有消息称，有关部门已将成品油价格改革方案上报国务院，但迟迟未获批复。尽管最终方案未获批复，但调价周期缩短和减小三地变化率在市场层面上已经达成高度共识。</p>
<p>在天然气价格改革方面，有消息称今年下半年国家发改委将上调天然气出厂价格。目前在国际市场上，天然气价格相当于等热值原油价格的60%，而我国仅相当于四分之一。我国天然气价格不及进口天然气的一半。</p>
<p>中国石油大学工商管理学院院长王震认为，天然气的需求增速过快，天然气的价格又太低，使得通过国内生产和进口的方式都很难长期解决供给保障问题。因此，调整天然气价格及其价格管理政策是必然的。只有理顺了价格形成机制，才能从根本上解决气荒问题。</p>
<p>目前，我国陆上天然气出厂价由国家发改委根据成本加合理利润并考虑供需关系而制定，天然气管输价格也由国家发改委制定;对于地方建设的管道，经国务院价格主管部门授权，管输价格可以由省级物价部门制定;城市燃气价格由省级物价部门制定，还没有市场化的价格形成机制。</p>
<p>中石油四川销售成都分公司副总经理李殿璞认为，作为稀缺资源，天然气未来价格上涨将是长期趋势。由于天然气消费在我国一次能源消费中的比重仅为3%左右，因此天然气价格机制的形成必然要晚于成品油。未来，随着天然气在一次能源消费中的比重逐渐上升，天然气价格形成机制也会尽早提上日程。</p>
</p>
   </div>
   
 </div>

