<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813204bef60132131945fb03cf.jsp" title="从五大模式解析涂料行业的未来营销趋势" class="cmsHref_self">从五大模式解析涂料行业的未来营销趋势</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>从五大模式解析涂料行业的未来营销趋势</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>有现代管理之父之称的彼得•德鲁克认为企业只有两项职能，就是营销和创新。在浩瀚品牌中，如果营销创新运用得当，足以让品牌声名鹊起。纵观中国涂料行业多年发展，早期最为有名的是当年北京富亚涂料公司总经理蒋和平请人策划的真猫真狗喝涂料，最后蒋和平更是自己喝下了涂料。在当时来看，这场策划是非常成功的，因为该策划参与报道的媒体有两百多家，富亚几乎一夜成名，在涂料行业被传之为佳话。不过，时隔多年，这个事件也只成为了行业内茶饭后的闲谈了。就涂料行业近几年的发展来说，以美涂士为代表的企业，其营销模式在不断创新，从而促进了整个涂料行业营销的发展。下面从几个典型事件来分析涂料行业当前的营销模式，从中得到一些启示，探讨未来营销发展趋势。</P>
<P>方式一：明星代言</P>
<P>就近几年来谈，最为有名的营销手段是请明星代言人。2008年，美涂士请了著名影星蒋雯丽作为品牌的形象代言人，开启了涂料行业明星代言的先河。蒋雯丽的亲切和家喻户晓的名气为美涂士大幅提升了美涂士的声名，同时加上企业本身的努力，成为了涂料行业乃至终端消费者中知名品牌。这种明星代言取得的正效果是相当好。</P>
<P>究其成功原因有三点：一是蒋雯丽本身的知名度，在08年随着《金婚》的大热，知名度在当时的中国几乎是无人不知，无人不晓，她本身的亲切健康的正面形象，为其代言的品牌增色不少。二是，这是第一家涂料行业的一线实力派明星代言人，势必带来行业内足够的话题。第三是企业自身的努力，美涂士随着多年的发展，本身就具有较强的实力，利用蒋雯丽代言的声势，加上终端网点的密集化，让企业的销量是翻番增长。这是营销利用得好的结果。</P>
<P>不过，第一家成功不代表以后的企业也都会成功，见得多了，所谓名人，其实就是个人名!2008年开始哄涌而至的明星代言，大大小小的明星都贴上了涂料品牌的标签，让人眼花缭乱，作用自然也就不大了。</P>
<P>方式二：央视招标+电视广告密集化</P>
<P>三棵树的央视招标吸引了众多的目光。央视本身的地位决定了消费者对其播出品牌的认可。三棵树花重金在央视招标在涂料行业确实是风光了一把，为企业知名度拓展立下了汗马功劳。毕竟能花钱在央视招标的企业，实力总还是有的。不可否认，在央视和地方卫视等砸了广告自然增加了本身的曝光度和信任感，在广告宣传方面运用大传播策略，借助高端媒体统一传播品牌、树立优质形象。就美涂士、多乐士、立邦、三棵树、华润、嘉宝莉等在央视投了广告的企业而言，实力还是摆在那里的，这个花重金的事可不是一般企业能采用的。但投入是为了销量，如果没那个实力，销量增长不多，只会徒增了企业负担。</P>
<P>不过，在2011年的央视招标中，包括涂料行业在内的整个建材行业的企业难见身影，与蒙牛等品牌的销售总额相比，涂料行业的企业还是有差距的。不过，电视广告确实是品牌到达受众最快及最广泛的渠道，据消息称，2011年，涂料行业知名企业美涂士将在央视重磅出击，进一步拓展提升美涂士的品牌知名度。</P>
<P>方式三：体育营销</P>
<P>今年是体育年，涂料行业体育营销也进行得风声水起，嘉宝莉牵手中国男子篮球队，千色花涂料赞助珠超联赛。</P>
<P>其实，如果从产品来看，是没什么联系，这不像李宁等，可以通过运动员来展现服装的效果，这是不同的概念。而涂料行业加入体育营销的行列，无非是通过举措，在某个特殊时期博得大把的注意力。体育产业，只有通过传媒、赛事组织和企业品牌三者的互相合作和提携，才有可能实现他的品牌价值。而选择体育营销的涂料企业，在寻找体育营销的关联点都会强调，体育运动中拼搏、上进的精神与涂料企业的契合。</P>
<P>不过，体育赞助是一种新兴的营销手段，投入大，具一定的风险性。体育营销不是昙花一现的短期行为，是长期、持续性的战略规划，是一个需要强大资金支持和配套执行的系统工程。体育赞助资金投入巨大，任何对体育赞助的误解及操作的不规范，只会让体育赞助这把冲向市场的利器变得黯然无光，成为企业阵痛的’烧钱运动’。</P>
<P>方式四：公益营销</P>
<P>在涂料行业，做公益活动的企业数不胜数。但真正上升到公益营销层面的企业就需要花费心思和资金了。立邦的’为爱上色’、嘉宝莉的’传递关爱’资助大学生等等活动，为其正面形象的树立出了不少力。</P>
<P>但在涂料行业，真正将公益营销做到极致的，当推2010年的美涂士。据了解，美涂士今年与共青团中央签署了’保护母亲河行动’和’农村青年就业创业’两个项目的合作，陆续投入有9000万元，主要是在城市推广保护母亲河环保行动，在农村培训青年就业创业。这两个活动在全国都掀起了非常大的声势，吸引了众多媒体的关注和消费者的积极参与，结合共青团提供的平台，将企业的正面公益形象全面提升的同时，也获得了销售量的大幅增长，让企业的渠道下沉到了三四线城市。对涂料这个低关注行业，曝光率的大增也就意味着品牌的到达率提高，正面的形象无疑让消费者对产品的信赖度也加分不少，而通过正面公益模式助力渠道拓展无疑是上上之选。</P>
<P>经过实践证明，一个企业如果以实际行动回报社会，在市场竞争中自觉承担相应的社会责任，会得到国家各级部门的支持，也会使企业非常容易在公众中获得高信任度和知名度。这对企业的品牌来讲是一笔无形的巨额资产，会让品牌产生更大的魅力，对消费者具有更大的吸引力。不过，这种公益营销需要的不仅是企业要拥有一颗公益心，也需要持久不断的努力。</P>
<P>方式五：网络营销</P>
<P>随着网络生活的常态化，越来越多的涂料企业将网络营销纳入了整个营销计划中，有些企业还进行了大刀阔斧的尝试。无论是企业自身官网的建设和完善、硬性品牌网络广告的投放，还是网络新闻传播、专题性报道，或者论坛推广等，都渐成气候。据悉，现在企业网络营销的范围已经从简单的品牌网络广告投放，扩大到网络新闻传播、网络活动策划组织、论坛推广、电子杂志、博客传播等，甚至已经开始在网络整合营销传播上进行了实践。就这方面而言，涂料行业的几家知名企业：美涂士、立邦、多乐士、嘉宝莉等都做得相对较好。有的企业还与大型门户或行业网站强强联合，比如行业内知名网站慧聪涂料网与美涂士近两年的战略合作伙伴关系就实现了网站与企业的双赢。</P>
<P>目前中国约有79万家独立网站，80%以上拥有独立的社区。而据中国互联网络信息中心(CNNIC)统计，43.2%的中国网民经常使用论坛、BBS、讨论组，网络社区的应用普及度超过即时通信，仅次于电子邮件。</P>
<P>另外，据相关数据显示，预计2010年全球网络贸易额将达到20000亿美元，约占全球贸易总额的42%。美国《财富》杂志统计的全球前500家公司有80%已在网上开展营销业务。结合网络社区的特点，涂料企业可以很容易从无数的网民中找到自己的顾客群，可以有的放矢地开展营销。而这种营销模式几乎适用于所有的涂料企业，至于如何在网络营销中脱颖而出，这就考验企业的策略和智慧了。</P>
<P>以上的五大方式，都是目前涂料企业采取的主要的营销模式，以美涂士为代表的知名企业利用这些营销模式对其品牌提升和销量增长都起到了非常好的效果，不难发现之所以成功主要是因为该模式对这些企业乃至行业来说，是创新的，运用得当，而且企业采用这些模式是与自身特点和实力相吻合。就美涂士等知名品牌来说，多半一直注重自身的品牌建设，其品牌定位明确、清晰，这样通过采用明星代言、公益营销等在涂料行业内创新的营销模式配合多元化、全方位的广告宣传活动推进市场化建设，从而塑造了企业高知名度的品牌形象，在一定程度上引领着涂料行业营销水平的发展潮流。不过，目前涂料行业的整体营销现状依旧是处于初级阶段，品牌众多，但风格迥异不大，多数企业营销手段以互相模仿为主，极度缺乏创新和整体营销规划，品牌发展战略薄弱，同时在营销投入等方面过于注重短期投入等。涂料行业的整体发展水平决定了这五大模式在一定时间内还将存在，特别是网络营销未来的发展中可能成为大部分企业的营销模式，使得网络成为扩大市场的一种渠道。</P>
<P>不难看出，在未来的发展中，营销趋势应该会朝着特色化、多元化的方向发展，企业应该需要多借鉴其他发展较为成熟发展的行业并创新营销以此来开辟自己的蓝海市场，但无论如何，只有根据自身的特点和发展实力制定出了整套的分阶段展开的品牌长期发展战略，企业才能在日益激烈的竞争中走出自己的特色，立于不败之地。</P>
</p>
   </div>
   
 </div>

