<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813118359201312b7fdd0d2478.jsp" title="市场剖析：中国装载机步入理性发展阶段" class="cmsHref_self">市场剖析：中国装载机步入理性发展阶段</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>市场剖析：中国装载机步入理性发展阶段</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-15</span>
	      <span>发布人：中国工业报  </span>
      </div>
      
      <p><P>今年1~5月份，我国共销售装载机11.18万台，同比增加17.44%。但进入4月份，装载机国内市场销量环比出现了大幅下滑，主要原因是市场在一季度的透支消费及国家为防止通胀采取的一系列调控政策带来的工程建设项目开工不足所致。这预示着装载机结束了井喷式高增长期，进入理性发展阶段。专家预测，“十二五”期间，装载机行业平均年增长幅度在15%~17%。今年市场各月走势与2008年极其相似，但乐观估计，四季度销量走势会好于2008年四季度。</P>
<P>发展历程一波三折</P>
<P>纵观我国装载机行业的历史，其成长历程，可谓一波三折。</P>
<P>中国装载机从1966年起步至2010年期间，总体呈上升趋势且稳步向前发展。从1995~2008年的14年间，一直呈正增长，且从2001年以后呈现“井喷式”超高速增长，2008年上半年增长尤为迅猛。2008年下半年，在国际金融危机影响下，中国装载机也遇到了1995年以来的最大寒流，下降幅度达12%以上。2009年，中国装载机市场大幅度下滑，行业进入了这10多年来最艰难的一年。但同时，在国家4万亿元投资的带动下，中国装载机从2009年下半年逐步回暖。2010年以来，装载机行业呈现大幅回升态势，主要企业销量陡增，全年销售量达到21.6万多台，创下历史新高。</P>
<P>行业呈现三大格局</P>
<P>目前，中国装载机市场有三大格局构筑了独特的行业特色。</P>
<P>一为品牌格局。目前，处在第一集团的柳工、龙工、厦工、临工四家企业共占据了国内市场六成以上的份额。处在第二集团的徐工、山工、福田、常林占据了两成以上的份额，其他弱势品牌共有近百家分割着不足10%的市场份额，在生死线上苦苦挣扎。装载机是个竞争充分，品牌众多，并且呈现市场份额向优势品牌不断集中的一个机种。优胜劣汰的生存法则在这个行业体现得淋漓尽致。</P>
<P>二为区域市场格局。山东，河南，内蒙古，河北，山西等地是传统装载机消费大省;北京，广东，辽宁，江苏，青海，宁夏等地近年增幅较大。纵观全国各地市场，地区差异并不十分突出，此消彼长的现象是常态，这和装载机多元化的客户群体以及庞大的市场容量不无关系。</P>
<P>三为产品结构格局。就装载机产品结构而言，3吨和5吨产品占据着市场90%以上的份额，其中3吨机在20%以上，5吨机在70%左右，多年没有发生大的格局变化。长期以来，为了摆脱恶性价格战的行业竞争困境，各个厂家在装载机个性化发展和技术创新方面都做了很多努力。但是，装载机核心技术并没有进行很大的变革，不断扩大生产规模以实现总成本最低战略的市场竞争手段仍是行业的主流。</P>
<P>市场营销具备六大特点</P>
<P>纵观全局，我国装载机行业在市场营销上呈现出六大特点。一是密集的网点分布。装载机是工程机械中价值较低的一款大型设备，随着多年的市场竞争，各大品牌装载机营销网店已经遍布于县乡一级，装载机的销售半径大约在50公里之内。</P>
<P>通过对临工的调研发现，其在全国的网点就达到245个(实际情况远远大于这个数字)，临工以各种合作方式所建立的网点已渗透到各个乡镇，企业最近的高速增长和他们密集的网络布局密不可分。柳工无论在网点数量和质量上和他在行业中的位置是匹配的。在内蒙古西部，柳工的网点达到14个，大部分网点达到4S店的水准。综合行业的整体情况看，每个网点在2010年销售数大约在30~300台之间，更大的销量难以突破。</P>
<P>二是大量的样机分布。同样是竞争造成的结果，每家在区域市场都投放了大量的样机，以展现自身的实力，增强用户的购买信心，据不完全统计，今年2月份，临工在全国市场共投放样机4000余台;龙工在去年年底，仅在内蒙古一地就投放样机1100多台;柳工在内蒙古包头以西投放样机近500台。</P>
<P>三是庞大的销售队伍。装载机销售是靠传统的人海战术完成的，代理商从业队伍据统计是一个庞大的群体。在内蒙古西部，直接从事装载机销售，服务，及内勤的柳工人员就达到110多人，龙工180多人，辅助销售及各配件销售及维修服务网点的人员更是不计其数。一般代理商在设计人员组织架构按照每人年销售10~15台(随品牌知名度及市场情况而变化)的业绩量来配置，即完成3000台销售任务，人员配置就需要200~300人。</P>
<P>四是持续的市场促销。销售本身就是科学和艺术的统一，装载机促销大战在今年春节前便隆重上演了。一浪高过一浪，各种形式的促销会、体验会此起彼伏，在精心策划下的促销会议的实质内涵是让利让利再让利，以吸引用户的眼球，因为大家都知道，要想在装载机这个行业获利，那制胜的法宝就是向规模要效益，没有一定的销量，不会有收益，无论厂商，概莫能外，所以，大家乐此不疲。</P>
<P>五是广泛的市场覆盖。通过统计，装载机平均水平是：收集100个客户信息，走访30个客户，达成一台成交，所以，一定的数量代表一定的质量这个规则在装载机销售方面是适用的，所以，许多代理商便将成交的过程量化，分成简单的各个“工序”，分配给不同的业务员阶段完成，把复杂的谈判过程拆解成简单的环节，以适应现在综合人才短缺的需要，实际效果是非常有效的。</P>
<P>六是灵活的商务手段。用于工程租赁的装载机用户是工程机械行业的低端客户，一般非常在乎价格和商务条件，为迎合这部分客户的需要，应运而生了许多低的不能再低的商务门槛，零首付，2年以上分期层出不穷。行业人士戏言，如果再宽松一点，那就是白送了。</P>
<P>任何行业，都有它特定的进入壁垒，除了以上所阐述的相关内容外，目前，我国装载机市场投入资金来源于以下几个方面，一、样机铺设所需要的资金投入，二、长期滚动的应收账款的存量，应收账款包括在途资金稳定的占用以及分期销售的资金占用(以上分析不含销售费用的投入)。</P>
<P>经过大量的数据统计显示，样机铺设最高值在没有沉淀的情况下需要占到全年任务量的1/3，应收账款占全年销售额的30%，同时，应收账款应该以2%~3%的比例提取坏账损失，市场销售势头旺盛的强势品牌掌握在2%，市场销售势头低迷的弱势品牌掌握在3%，这个风险就看是厂家承担还是商家承担的问题，金融机构是不承担这个风险的。</P>
<P>显而易见，装载机市场是人员密集资金密集的传统产业，谁想在这一领域占有一席之地，谁就应该做好人员及资金大量投入的思想准备(包括厂家和代理商)，而且，同时应该有承担风险的思想准备。</P>
</p>
   </div>
   
 </div>

