<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130c14db40130ceb3859c01d6.jsp" title="瞄准千亿目标 家电业是否能迎来战略拐点" class="cmsHref_self">瞄准千亿目标 家电业是否能迎来战略拐点</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>瞄准千亿目标 家电业是否能迎来战略拐点</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-27</span>
	      <span>发布人：郑州晚报  </span>
      </div>
      
      <p><P>主持人：朱江华</P>
<P>主持人：继美的宣布市场销售额突破1000亿元后，格力、志高、格兰仕等纷纷调高冲刺千亿元目标，各位如何看待众多中国家电企业千亿元销售大关的热情，是跟风还是既定的发展战略?</P>
<P>千亿路还很漫长</P>
<P>张崧：美的宣布实现1000亿元销售额都是不包税的收入，这证明公司有实力。此外，美的在未来的五年，一是拓展以家电为核心的相关多元化产业发展，并加大产品调整;二是加快对海外市场的开拓;三是加大在国内三四线城市销售力度。</P>
<P>实现销售收入2000亿元，“再造一个美的”目标。</P>
<P>罗清启：千亿对中国企业来讲是必须要做的，千亿才100多亿美元的一个规模。当家电产业出现了几个或者说十几个千亿规模企业的时候，这意味着家电产业很强，因为有矩形企业出现，规模比较大，运行集约，国际竞争力比较强。</P>
<P>李韬：从家电业来看，目前成功跨越千亿元门槛的企业仅有美的、海尔两家。中国家电企业即使要以实现千亿营业额为目标，也必须遵循“水到渠成、做大先做专做精做强”的经营规律，切记不要给企业打强心针!否则，中国家电企业追求越是迫切，结果将越是背离，甚至会发展到不可收拾的局面。</P>
<P>主持人：中国家电大企业冲刺千亿元的崛起和发展，往往承载着全社会很多的美好期许，但当前人民币持续升值，原材料价格不断上涨，家电下乡在不利因素影响下，家电企业冲击千亿规模会不会受影响?</P>
<P>不受诸多因素影响</P>
<P>罗清启：不是影响企业冲击千亿元目标的因素，恰巧，正是因为面对成本冲击的时候，规模大的企业抗冲击能力就强。所以当企业有很大规模的时候才能改变整个供应链环节，但当你成为千亿公司后，会引起全球产业格局的一个再调整，关键是你去掌控或者组合千亿规模，如果达不到管理水平就很难发展了。</P>
<P>李韬：人民币持续升值、原材料价格不断上涨等，不会影响家电企业冲击千亿目标的实施，但在未来，无论是美的、海尔等已初露峥嵘的巨头，还是成长中的挑战者，都必须坚持顺应家电消费大众化的潮流，才是千亿企业的长远之计。</P>
<P>张崧：面对原材料价格上涨、劳动力成本上升等一系列市场冲击因素，美的要冲击2000亿销售大关，必须走内涵式增长道路，从制造向服务升级转型，构建企业在服务领域的强大竞争力，从而实现企业在技术创新、规模制造、市场营销和售后服务多个环节上的平衡式发展，实现多点式系统性扩张。</P>
<P>主持人：除美的、海尔已经跻身千亿，目前海信、TCL、长虹三大家电集团已完成了全产业链、多品种的跨界式布局，有望在“十二五”期间迎来全面爆发，跻身千亿元俱乐部毫无悬念。但各位对业界的“中国家电企业们与其盲目追逐千亿目标，不如静下心来把企业做强做好”的观点持何看法?</P>
<P>未来千亿或七八家</P>
<P>张崧：摆在美的面前的只有两条路：不为胜利者就为失败者，不做洗牌者就成为被洗牌的对象。</P>
<P>李韬：随着竞争的加剧和品牌集中度的提高，家电市场正在由过去的“弱肉强食”逐步过渡为“强强相争”的时代。未来中国家电市场将出现七八家家电集团，竞争更是巨人与巨人之间的对话，集团化竞争、多元化竞争、成品类竞争将成为主流。这也意味着，竞争将会越来越残酷。</P>
<P>罗清启：从当年的中国家电业首家千亿企业海尔，到今天的美的，这些企业的发展和崛起，不只是企业自身商业模式和文化的成功，而是实实在在为顾客提供更加优质的产品和服务，更重要的是肩负着中国家电业在全球崛起的重任和职责。因此，从陌生走向熟悉，未来摆在未进千亿企业面前的发展道路还很漫长。</P>
</p>
   </div>
   
 </div>

