<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131ff33bb013203c4f1660153.jsp" title="家电企业IT化 竞争从硬件转向软件" class="cmsHref_self">家电企业IT化 竞争从硬件转向软件</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>家电企业IT化 竞争从硬件转向软件</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-26</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>“十二五期间是我国电视产业加快结构调整和转型升级的攻坚阶段，其网络化、数字化、智能化的特征将更加凸显，重中之重是突破核心技术、提升创新能力。”日前，在“2011(第六届)中国数字电视年度盛典”上，被誉为“电视企业娘家当家人”的中国电子视像协会秘书长白为民再次呼吁企业以创新推动产业转型。</P>
<P>今年以来，智能化转型无疑成为国内电视企业博弈的焦点。海尔、海信、创维、长虹、TCL、康佳等企业也因为在平板化浪潮下掀起的智能化升级和网络化融合，不仅实现了企业的差异化领跑，还为行业树立了新的标杆。</P>
<P>不过，智能化转型引发的市场竞争红海再现。</P>
<P>市场观察人士指出，智能化在今年完成平板电视产业竞争升级的同时，还给企业的未来发展埋下了同质化困局。记者注意到，今年以来，除了上述六大国内电视巨头，三星、索尼等外资企业也纷纷快速切入智能电视市场的争夺，市场肉搏战一触即发。</P>
<P>智能化转型路在何方?</P>
<P>智能化转型再度摆在众多彩电企业面前，路在何方?</P>
<P>8月17日，海尔在上海宣布推出全球首款“云电视”，同时还通过集团旗下的Haipad平板电脑、电视电脑一体机、7哥三代超强悍笔记本电脑、云Phone等产品，共同组建了全球首个基于云服务的“云家庭”系统解决方案。</P>
<P>无独有偶。8月18日，创维在北京宣布推出全球首款云电视。借助“云计算”技术、基于Android智能操作系统，借助电视这一显示终端实现消费者的个性化应用。</P>
<P>市场观察人士指出，无论是海尔的“云家庭”，还是创维的“云电视”，这类产品的出现已经不再属于简单的电视，而是开始借助IT技术进行产品功能和应用的再度外延和扩张。这在当前苹果、谷歌等IT互联网企业纷纷涉足电视领域的背景下，家电企业的IT转型试水则迫在眉睫。</P>
<P>海尔集团研发中心全球技术资源整合资深总监王道民博士告诉《中国企业报》记者：“随着传统产业界限的日益模糊化，家电企业的IT融合将是未来发展的主要趋势。可以预见，未来将会有越来越多的家电企业借助IT手段实现产品功能和应用的不断拓展升级。”</P>
<P>“云计算技术的应用，标志着电视企业已经将硬件的竞争转向软件的后台和内容服务的较量，这符合当前消费需求对资源自主支配和掌握的变化趋势。”创维研究院常务副院长李海鹰如是说。</P>
<P>近年来，随着家电业IT化进程加速，电视产业更新换代陡然加速，短短3年间便实现了从互联网、3D电视到智能、云电视的快速换代。</P>
<P>云电视未来谁能领跑?</P>
<P>云电视是否代表着电视智能化转型的方向，谁能领跑?</P>
<P>当前，海尔、创维拉开了“云电视”发展的序幕，也在新品起步阶段就展开了“针锋相对式”竞争，纷纷宣称各自推出了全球首台“云电视”。</P>
<P>不过，记者注意到，相对于创维“云电视”只是沿着家庭终端显示设备商的商业路径，提供云空间、云服务、云助手、云浏览、云搜索等应用，海尔的“云电视”背后则拥有着“云家庭”的庞大系统支撑。</P>
<P>在海尔DPG集团总工程师翟翌立看来：“海尔云电视的优势在于，以电视为龙头面向润眼电脑、笔记本电脑、云Phone、HaiPad以及白色家电等硬件终端进行全面覆盖，不仅实现了广电网、通信网和互联网的三网融合，还可以与智能家庭网关、物联网和无线电网等多网融合。”</P>
<P>市场观察人士指出，家电企业的IT化转型，意味着企业之间的争夺重点已经从产品硬件向后台软件的博弈，还意味着形成“产品群”协同作战的集团型企业的平台优势更为明显。这也是最近两年来一大批电视企业纷纷向空调、冰箱、洗衣机、电脑、手机等领域进行多元化扩张的原因。</P>
<P>无论海尔、创维抢夺云电视市场的结果怎样，都意味着国内家电产业将迎来一轮IT化的升级热潮，抵抗来自全球IT巨头们的进军步伐。</P>
</p>
   </div>
   
 </div>

