<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813192fe7c0131ac2cb909143a.jsp" title="达芬奇家具被查造假 仍标榜进口欲盖弥彰" class="cmsHref_self">达芬奇家具被查造假 仍标榜进口欲盖弥彰</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>达芬奇家具被查造假 仍标榜进口欲盖弥彰</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>达芬奇家具是国内最具影响力的家具高端品牌之一，以价格昂贵著称。一张单人床能卖到10多万元，一套沙发能卖到30多万。之所以能将这些家具卖到如此高的天价，达芬奇销售人员说是因为他们销售的家具是100%意大利生产的“国际超级品牌”，而且使用的原料是没有污染的“天然的高品质原料”。</P>
<P>1994年，达芬奇家具在新加坡开设了首家零售店，迄今为止，达芬奇家具已扩展到马来西亚、文莱、印度尼西亚、及中国主要城市(北京、上海、广州、深圳、成都、重庆、中国香港)。</P>
<P>2011年7月10日，央视《每周质量报告》播出《达芬奇天价家具“洋品牌”身份被指造假》，据了解达芬奇公司销售的这些天价家具，并不像它们宣称的那样是100%意大利生产的，所用的原料也不是达芬奇公司宣称的名贵实木白杨荆棘根，而是高分子树脂材料、大芯板和密度板。经过检测，消费者购买的达芬奇家具甚至被判定为不合格产品。每周质量报告报道指，达芬奇公司销售的天价家具，并不像宣称的那样是100%意大利生产的，而是在东莞的一些家具公司加工的;所使用的原料也不是什么意大利名贵木材白杨荆棘根，而是高分子树脂材料、大芯板和密度板。</P>
<P>央视报道还指，北京消费者唐女士将从达芬奇公司购买的床和电视柜等家具送到国家家具及室内环境质量监督检验中心检测，有三项不符合国家标准，其中，电视柜使用的材料是密度板并非实木，被判定为不合格产品。</P>
<P>消费者近300万元购买的家具竟然存在诸多问题</P>
<P>北京的唐女士花了280多万元从达芬奇专卖店购买了四十多件家具，其中一套沙发就价值30多万元，一张单人床也要10多万块钱。而这些昂贵的家具一进家门，唐女士就发现了问题，她告诉记者，这些天价家具竟然散发出了强烈的刺鼻气味。而且她买的那张价值10多万元的单人床，合同中约定的尺寸是1米5，而实际送来的床却只有1米2。当唐女士和达芬奇专卖店的工作人员沟通的时候竟然被告知：“国内的尺寸和国外的尺寸是不一样的。”</P>
<P>唐女士告诉记者，她之所以肯花这么多钱购买达芬奇销售的家具，就是因为当时销售人员承诺，他们出售的家具是意大利生产的“国际超级品牌”，而且使用的材料是没有污染的“天然的高品质原料”。那么这样的天价家具怎么还会出现这么多的问题呢?虽然北京达芬奇家具公司给唐女士提供了一份家具进口手续，但是唐女士还是对从达芬奇公司买来的，这些家具的意大利身份产生了怀疑。</P>
<P>揭开达芬奇天价家具身世之谜</P>
<P>广东省东莞市是我国重要的家具生产基地，全市有生产家具的企业3千多家。昨日，在东莞长丰家具有限公司展厅里，记者看到一张床和北京达芬奇家具专卖店里的卡布丽缇双人床几乎一模一样。该公司总经理彭杰说，达芬奇公司销售的卡布丽缇家具都是他们公司生产的，为了印证他的说法，他还向记者出示了深圳达芬奇公司给他们公司付款的电子回单。他还说，在达芬奇专卖店卖到30多万元的双人床，在他们这里只需要3万元左右。</P>
<P>原来号称100%意大利生产的卡布丽缇家具竟然就是这家位于广东东莞的名不见经传的长丰家具有限公司生产的。</P>
<P>这里为达芬奇公司生产的家具所使用的原料根本就不是什么意大利名贵木材，而是一种高分子的树脂材料、大芯板和密度板。只要一走进车间，就能闻到这些化学物质混合的刺鼻味道。而且这里生产家具雕花部分的时候，也不是用手工雕刻的，而是采用了模具成型的。这些都和达芬奇公司工作人员宣称的不同。</P>
<P>长丰公司负责人告诉我们，他们的生产完全是按照达芬奇公司的要求进行的，为了印证自己的说法，他还向记者出示了达芬奇公司发给他们公司的电子邮件，在这份电子邮件中，达芬奇公司的负责人明确要求长丰公司在生产家具时，“能不用实木的地方就不用实木”，“可以不用手工雕刻”，“可以采用倒模的方式”。</P>
<P>而就是这些由高分子树脂材料、大芯板和密度板加工成的家具，经过打磨、烤漆、烘干等躲到工序，就能以假乱真，摇身一变成了所谓名贵木材加工的天价家具了。</P>
<P>被曝光工厂已停产</P>
<P>但当今日记者再次回访涉事的东莞长丰家具有限公司，发现工厂已经停产，一名黄姓负责人称，长丰家具厂并未给达芬奇家具公司供货。</P>
<P>昨晚东莞市委宣传部通报称：经调查，长丰家具有限公司至今尚未获得出口木家具注册登记的资格，也没办理过货物进出口业务。</P>
<P>目前，东莞市没有以“达芬奇”字号注册的家具专卖店，相关职能部门也没有接到过类似以国产家具冒充全进口产品欺骗消费者的投诉。</P>
<P>昨日下午，在长丰家具有限公司内，原本被央视曝光的展厅内的陈列品已经不见踪影。</P>
<P>公司总经理否认国产</P>
<P>央视《每周质量报告》昨日报道，达芬奇家居股份有限公司2011年度秋冬家具展会正在北京国贸中心举行。公司总经理潘庄秀华在现场称，“意大利的品牌从来没有在中国生产，都是在意大利百分之百的生产，达芬奇可以用我们整个公司团队的精神跟名誉保证这一点。”</P>
<P>接受央视采访时，一名销售主管突然改口承认，他们代理的好莱坞这个品牌的家具有一部分是在国内生产的。而此前所有达芬奇人员坚称，他们销售的包括好莱坞在内的所有品牌家具都是100%原装进口。</P>
<P>同时，达芬奇北京专卖店的一位销售主管也向央视表示，他也不能保证店里销售的家具100%原装进口，要具体问题具体分析。</P>
</p>
   </div>
   
 </div>

