<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130ab37e40130afc09caa05f4.jsp" title="香陈九畹芳兰气 普洱茶回归理性收藏" class="cmsHref_self">香陈九畹芳兰气 普洱茶回归理性收藏</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>香陈九畹芳兰气 普洱茶回归理性收藏</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>香陈九畹芳兰气，品尽千年普洱情。”这恰恰是普洱茶价值所在的真实写照。一贯有着“能喝的古董”的普洱茶在经过2006年至2007年疯狂炒作时代，如今已经回归到了理性收藏时代。近日，记者专门走访了东莞市升值普洱茶相关负责人及普洱茶收藏专业人士徐先生。</P>
<P>春季茶品质最好</P>
<P>常年与普洱茶打交道的收藏者都难忘记，三四年前普洱茶被炒疯了的时期。徐先生也告诉记者，他涉足到普洱茶投资收藏却是在2007年，这一年也是普洱茶市价较为低迷的时期。与普洱结缘后，徐先生专门在道?开设了一间专卖店，并亲自前往云南临沧、勐海等地选购茶叶，并囤积大量高品质的古树和老树普洱茶。徐先生还为自己经营的普洱茶取名为升值，“好茶自然会升值”，徐先生说。</P>
<P>经过近三年的近距离接触，徐先生在选择茶料及收藏方面均有了一套颇为实用的经验。徐先生表示，要想选到好的普洱茶原料，首先要选择地区，如临沧和勐海的上等普洱茶。然而，不同的山头，不同的季节所产出的茶叶亦有区别。“通常有三季茶，以春茶、秋茶为主。而这三季中品质最好的是春茶，特别是清明节前的茶芽，可以说是高等级别。”徐先生如是说，如果收藏者能够选到这一时期的新茶，四五年后，自己品茗的话茶味独特，而投资收藏也有较大的升值空间。</P>
<P>此外，后天的工艺也直接决定了普洱茶未来年间可否升值。徐先生建议，好的茶质在后天如果得到“原始不磨”的处理，如一天之内即可晒干，并得到良好的储藏环境，才能有望成为升值的普洱茶。</P>
<P>储藏环境亦重要</P>
<P>由于普洱茶需经过采茶、萎凋、杀青、揉捻、晒干、筛选分类、紧压成型等制作工序，而后利用储存环境最终形成不同品种的普洱茶。这期间，空间、温度、湿度、水热等因素都能影响到普洱茶的品质，所以不同储藏环境下，未来普洱茶的味道又存在着无限的变数。</P>
<P>徐先生则分享到，他做过试验，同一种普洱茶分别放在不同的地方储藏。“例如：存放在瓦房老屋子里，另外是放在未装修的新水泥房子里。”徐先生说，三年后，发现一个很奇特的变化差异，老屋的环境是有些湿气，没有水泥地高，而放在老屋的茶明显比水泥地房子的茶，发酵变化特别地快和好，后面越来越“漂亮”。</P>
<P>不过，由于南方天气易潮湿，徐先生还建议，茶不要放在贴近墙面及地面的位置，不然湿气很容易顺着地表或墙面渗入茶里，破坏普洱茶发酵品质。同时，储存环境不要有异味，建议高层存放或者购买紫砂缸存放均可。</P>
<P>收藏建议</P>
<P>高寒区茶韵味足且耐泡</P>
<P>徐先生表示，在东莞普洱茶收藏已经较为普遍，然而普洱茶市场上的茶叶品牌及种类也是多如牛毛。由于普洱茶是“能喝的古董”，那么现在若收藏的话，可以选择品质好的新茶。新茶因刚刚上市价格较低，存放五年后，即使自己喝的话，也不用再去买贵茶喝。因为，现在有一定年份的普洱茶价钱都不是很便宜了。</P>
<P>此外，收藏普洱茶多以收藏生普为主，相同年份的生普与熟普茶，未来五年后，生普的升值潜力明显高于熟普，同时散装普洱茶的升值潜力不大，因为没有压过的时候，茶原有的品质反而会随着年份的久远而降低其自身的品质。</P>
<P>购茶时如何辨识茶品质。徐先生则透露，好的普洱茶取决于“纯、清和香”三个方面，高寒区的茶如大叶古树茶、老树茶等，韵味丰富且耐泡。</P>
</p>
   </div>
   
 </div>

