<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081321f7bae013222afb17d0131.jsp" title="煤炭机械有望步入黄金五年 多因素促需求" class="cmsHref_self">煤炭机械有望步入黄金五年 多因素促需求</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>煤炭机械有望步入黄金五年 多因素促需求</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>我国能源状况奠定了煤炭机械行业发展的基础。我国的资源禀赋是“富煤、贫油、少气”。煤炭一直都是我国最主要的消费能源，在一次能源消费结构中占比保持在70%左右，煤炭资源在未来几十年内都将是我国最主要的消费能源。</P>
<P>良好预期 带动煤炭机械需求</P>
<P>煤炭行业的资本支出主要取决于市场对煤炭未来需求的预期，而前者直接带动了煤炭机械的需求。据悉，“十二五”末我国煤炭产量将达45亿吨，产能将达到60亿吨，煤酞采机械化率到2015年将至少达到75%，这是煤机行业保持高速增长的政策契机。按照目前每吨煤炭25%的设备需求量计算，煤机制造业产值将超过1200亿元，煤机制造行业在4、5年内将持续发展，且设备更新换代在未来几年也将进入高峰。这为煤炭机械未来的增长奠定了坚实的基础。</P>
<P>企业兼并重组 煤炭机械设备需求的基础</P>
<P>加快推进煤炭企业兼并重组，是我国煤炭工业健康、稳定和可持续发展的必然选择。经过反复论证，在总结经验的基础上，国务院办公厅于去年10月16日转发了国家发展改革委《关于加快推进煤矿企业兼并重组若干意见的通知》。这是党中央、国务院在深刻分析国内外形势和煤炭工业发展现状、准确判断煤炭工业发展方向、汇集各方实践创新的基础上做出的重大决策。党中央、国务院的这一重大决策，事关煤炭产业能否落实党的十七届五中全会精神，加快转变发展方式和调整结构，提高行业发展质量和效益的大局，事关煤炭生产关系能否适应煤炭工业生产力发展水平要求的大局，我们必须正确理解和坚决贯彻。</P>
<P>随着山西、内蒙、山东、贵州等煤矿大省的煤企整合重组，煤机的应用将更加广泛，此前不具备机械化采煤条件的矿井由于规模的扩大也可以使用煤机，煤机需求将更上一层楼。</P>
<P>采矿机械化率亟待提升</P>
<P>与国外主要采煤国家相比，我国煤炭资源开采条件偏差，煤层埋藏深、构造复杂，适宜露天开采的煤炭资源量仅占约6%，90%以上的煤层需要采用煤炭机械进行井下开采。</P>
<P>一般而言，大型煤矿出于安全及效率方面的考虑，比中小型煤矿更有动力采用机械化的作业模式。因此，煤矿行业的整合对煤炭机械的需求会带来促进作用。我国目前每百万吨煤炭的死亡人数为1.2人，这一数据远远高于美国0.027人的死亡率。从这个角度来看，政策制定者有提高煤矿行业整体的机械化率的迫切需求。</P>
<P>目前美国、澳洲等国家的煤矿机械化率都达到了100%，而我国的煤矿机械化率仍偏低，根据“十二五”规划，到2015年采矿机械化率将增长至75%，未来3～5年内的提升空间极为广阔。</P>
<P>大型煤炭基地呼之欲出</P>
<P>煤炭的高效低碳化利用呼唤大型煤炭、煤电、煤化工基地的建设。</P>
<P>根据“十二五”煤炭工业规划，我国将稳步建设大型煤炭基地，使大型煤炭基地成为能源稳定供应的重要保障和调整煤炭产业结构的主要载体，晋北、晋东、陕北、黄拢、蒙东、神东、云贵、新疆、鲁西、两淮、冀中等14个大型煤炭基地将为国家经济命脉输送主要的能源。</P>
<P>张国宝介绍，神东、陕北、黄拢、宁东基地，将着力推进资源整合、合理布局，建成一批世界一流的千万吨级矿井群，加快运煤通道建设，保障全国煤炭稳定供应。晋北、晋中、晋东基地，要重点做好整合煤矿升级改造，发展煤层气产业，对优质炼焦煤和无烟煤资源实行保护性开发。蒙东基地、内蒙古东部褐煤矿区重点实施煤电一体化，煤炭主要供应东北地区。</P>
<P>“十一五”以来，我国煤炭资源整合力度加大，煤炭产量逐渐向大基地、大煤矿、大企业集中，为进一步的煤矿企业兼并重组奠定了良好基础。</P>
<P>据国家能源局相关负责人介绍，2009年，13个大型煤炭基地产量达到26亿吨，占全国总产量的87%，预计2010年大型煤炭基地产量将要达到28亿吨左右。2010年全国煤炭年产量超过亿吨的企业集团将要超过6家，年产量5千万吨到亿吨的将超过9家。</P>
<P>“对于过去由多个主体、多个开发的矿区，国家能源局鼓励兼并整合，鼓励大型化、规模化、现代化。”神华集团总经理张玉卓说。“当煤炭资源整合遇到不同声音，国家能源局总是旗帜鲜明地支持整合，推动力度相当大。此外，对于国家规划的煤炭基地，能源局明确了原则上一个矿区一个开发主体的思想。”</P>
<P>2011年上半年煤炭行业运行情况</P>
<P>2011年上半年，全国发电量和用电量均保持较快增长;受需求增长较快、来水偏少、电煤紧张、火电亏损等多种因素交织影响，华东、华中、南方等区域电力供需形势偏紧。</P>
<P>一、发电量增长较快，新增装机增速放缓</P>
<P>1-6月份，全国发电量22166亿千瓦时，同比增长13.5%。增速仅低于2007年上半年的16%，为2006年以来同期次高水平。其中，水电2742亿千瓦时，同比增长12.5%;火电18433亿千瓦时，同比增长12.5%;核电414亿千瓦时，同比增长24.2%。</P>
<P>截至6月底，全国6000千瓦及以上电厂发电设备容量96166万千瓦，同比增长10.5%。其中，水电18874万千瓦，同比增长8.7%;火电72448万千瓦，同比增长8.9%;核电1082万千瓦，同比增长19.2%;风电3700万千瓦，同比增长70.1%。从增速看，发电装机和火电装机增速均为2006年以来同期次低水平，仅高于2009年上半年。</P>
<P>二、来水较常年平均总体偏枯，水电同比增发</P>
<P>前5个月，全国平均降水量较常年同期均偏枯，其中4月偏枯51%，5月偏枯12%。进入6月份，华中、华东主要流域来水明显好转，全国平均降水量较常年同期偏多5.9%;受降水分布影响，重点水电厂来水总体与多年均值相比略偏枯。但受装机增加较多等因素影响，上半年水电发电量同比仍增长12.5%。截至6月底，全国重点水电厂可调水量634亿立方米，同比下降15.7%;蓄能值171亿千瓦时，同比下降14%，可能给后期水电出力带来不利影响。</P>
<P>三、用电增速保持较高水平，中西部高于东部</P>
<P>2011年上半年，全社会用电增速始终保持在10%以上的较高水平，累计同比增长12.2%。其中，3-5月用电增速呈放缓趋势，分别为13.4%、11.2%和10.8%，6月份反弹至13%。</P>
<P>分区域看，中西部地区快于东部。上半年东部、中部和西部用电同比分别增长11%、11.3%和15.8%，同比加快5.9、2.6和3.8个百分点。</P>
<P>分省市看，上半年用电增长超过15%的省份依次是新疆(31.2%)、江西(21.4%)、福建(20.6%)、云南(19.3%)、宁夏(15.9%)、海南(15.9%)、青海(15.6%)、甘肃(15.3%)和内蒙(15.1%)，重庆、贵州、陕西也基本达到15%。</P>
<P>四、部分地区电力供需紧张</P>
<P>1-6月，全国分别有20、8、9、8、11、14个省(区、市)采取了有序用电措施。其中，浙江、广东、贵州每月都有限电，江西和湖南除2月外均有限电。从缺口程度看，1月份电力供应最大缺口接近3000万千瓦;1月底至3月份明显好转;4、5月份，由于来水偏枯、火电经营困难，电力缺口又有所增大，5月份最大限电负荷1800万千瓦。6月份，华东、华中电网区域出现多轮大面积降水，水电出力明显增加，空调负荷较低，电力供应紧张情况明显缓解，中下旬基本未采取错避峰措施;但南方电网受来水偏枯、气温偏高、电煤供应偏紧等因素影响，电力供需矛盾较为突出，广东、贵州仍然连续限电。</P>
<P>五、高耗能行业用电增长拉动作用仍较明显</P>
<P>2011年上半年，建材、冶金、化工、有色四大高耗能行业用电增长情况有所分化，建材、冶金用电增速较快，累计同比分别增长19.8%和12.5%;化工、有色用电增速低位徘徊，累计同比分别增长7.5%和6.7%。四大高耗能行业合计用电量7482亿千瓦时，同比增长11.2%，低于全国平均1个百分点，拉动全社会用电增长3.8个百分点。</P>
<P>分省市看，中西部省份高耗能行业用电增长明显。1-6月，四大高耗能行业用电增长较快的省份依次是新疆(48.2%)、云南(26%)、江西(20.3%)、福建(19.5%)、内蒙(16.8%)、重庆(16.7%)和青海(15.8%)。</P>
</p>
   </div>
   
 </div>

