<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e519782012e55ae945600ec.jsp" title="高端白酒涨价 92.9%的人认为与公款吃喝有关" class="cmsHref_self">高端白酒涨价 92.9%的人认为与公款吃喝有关</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>高端白酒涨价 92.9%的人认为与公款吃喝有关</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-24</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>湖南大学廉政研究中心教授龙太江：公款吃喝泛滥，首要原因是缺乏外部监督</p>
<p>春节前后，国内高端白酒价格涨声不断。去年12月16日，茅台宣布，自2011年1月1日起上调产品出厂价20%左右。新华网的报道也显示，曾声明无涨价计划的五粮液（000858），也于今年2月1日起，对两款主力产品各提价100元。</p>
<p>对此，中国青年报社会调查中心通过民意中国网和搜狐新闻中心，对5680人的在线调查发现，58.0%的受访者表示关注高端白酒涨价的新闻，其中23.9%的人表示&ldquo;非常关注&rdquo;。</p>
<p>公款吃喝形成了对高端白酒的&ldquo;刚性需求&rdquo;，其最大特点就是对价格不敏感</p>
<p>近年来，高端白酒价格一路上扬，而部分企业给出的理由显得有些&ldquo;雷人&rdquo;。《新京报》的报道显示，五粮液的涨价理由之一是&ldquo;为满足消费者身份需求&rdquo;。此次茅台的涨价解释则是&ldquo;为更好地统筹兼顾国家、消费者、企业、经销商和投资者等各相关方的利益&rdquo;。</p>
<p>不论厂家给出的涨价理由多么让人摸不着头脑，此次调查发现，在大多数受访者（84.3%）看来，涨价首要原因在于&ldquo;公务部门消费量大，不在乎涨价&rdquo;。</p>
<p>其他较受公众认可的涨价原因还包括&ldquo;商务宴请消费量大，不在乎涨价&rdquo;（54.2%）、&ldquo;人们越来越好面子，攀比风严重&rdquo;（52.3%）、&ldquo;厂商或经销商操纵价格&rdquo;（47.7%）。</p>
<p>与此相比，真正应该推动厂家涨价的刚性理由明显不受公众认可。其中，缘自&ldquo;原料、人力等成本上涨&rdquo;的涨价理由只有15.3%的人认可，&ldquo;人们消费水平提升&rdquo;只获得10.9%的认可率，&ldquo;中国酒文化底蕴深厚，市场需求大&rdquo;也只有10.5%的认可率。</p>
<p>&ldquo;市场因素只是次要原因，高端白酒之所以一再涨价，主要还是因为它与公款吃喝之间的关系。&rdquo;湖南大学廉政研究中心教授龙太江，在接受中国青年报记者采访时指出，公款吃喝形成对高端白酒的&ldquo;刚性需求&rdquo;，其最大特点就是对价格不敏感&mdash;&mdash;无论白酒价格如何涨，都不会影响公款吃喝中的购买量。因此，高端白酒企业才会有恃无恐地不断涨价。</p>
<p>&ldquo;更值得注意的是，如果在其他品牌都涨价的情况下，某品牌不涨，它就有可能因为&lsquo;档次不够高&rsquo;而被公款消费者抛弃，从而影响销售量。于是，为了维持自己的&lsquo;高档次&rsquo;，本没打算涨价的企业，也只能选择涨价。&rdquo;龙太江说。</p>
<p>82.4%的人认为高端白酒主要用途是&ldquo;公款消费&rdquo;</p>
<p>调查还显示，对于高端白酒的实际消费用途，仅4.8%的受访者表示&ldquo;自己饮用&rdquo;。82.4%的人认为主要用途是&ldquo;公款消费&rdquo;，或者&ldquo;送礼馈赠&rdquo;（71.2%）、&ldquo;商务消费&rdquo;（48.3%）。</p>
<p>&ldquo;普通老百姓不是高端白酒的主要消费群体。它们涨多少与普通老百姓的关系很小。&rdquo;陕西省安康市某国企职员贾女士说，虽然自己收入不低，但不可能购买高端白酒自家消费，&ldquo;因为实在太贵了，我们只是会偶尔喝亲友赠送的酒。&rdquo;</p>
<p>调查中，92.9%的公众认为，高端白酒涨价与公款吃喝之间存在直接联系，仅1.6%的人对此表示不认可。</p>
<p>&ldquo;毋庸置疑，高端白酒涨价与公款吃喝之间存在很强的互动关系。&rdquo;中国人民大学行政管理系副教授舒放认为，一方面，公款吃喝普遍存在，刺激了高端白酒企业，让他们不用担心销量下降的风险，不断涨价；另一方面，高端白酒涨价会促使公款吃喝愈演愈烈。</p>
<p>&ldquo;如今，喝高端白酒早已不只是&lsquo;有钱人&rsquo;的标志，还象征着&lsquo;有权&rsquo;、&lsquo;有地位&rsquo;。高端白酒涨价很好地迎合了这种需求。我们知道，现在不仅是一些政府官员，就连一些国企、事业单位的领导出去喝酒，都是非茅台不喝，可见当前的公款吃喝已严重到何种程度。&rdquo;舒放说。</p>
<p>治理公款吃喝，最受公众认可的是&ldquo;政府应公开公务招待账目&rdquo;（77.1%）</p>
<p>此次调查中，94.7%的公众认为，当前社会上的公款吃喝情况严重，其中，81.9%的人表示&ldquo;非常严重&rdquo;，15.5%的人觉得&ldquo;比较严重&rdquo;。</p>
<p>虽然没有具体数字确切说明当前公款吃喝的额度，但相关新闻报道屡见不鲜，也能从侧面看出问题的严重程度。</p>
<p>2007年年初，河南省信阳市连发3份红头文件，禁止公职人员在工作日中午饮酒。新华网报道显示，仅这项措施，就让当地政府在2007年上半年节约酒水钱4300万元。</p>
<p>近日，新华社报道显示，广东省汕尾市烟草局去年3月的业务招待费高达206万元，4月份为196.42万元。2010年全年，该局1万元以上的大额招待至少有400次以上，平均每天1次多，最高的单次消费竟达8万多元。</p>
<p>龙太江认为，公款吃喝之所以如此泛滥，主要有三方面原因，其中缺乏外部监督是首要原因。公务招待本有内部监督机制，但监督主体是政府机关。它们本身就是公款吃喝的利害关系人，所以监督效果自然大打折扣。</p>
<p>其次，不少公款吃喝账目不透明，不利于社会监督。在一些国家，公务员在哪儿吃、请谁吃、吃什么等公款消费信息，都能在政府网站上查到，我国在这方面做得还不够。</p>
<p>最后，财政预算太粗，没有细化。这给相关部门挪用经费，用于公款吃喝提供了便利。</p>
<p>&ldquo;其实，想要真正解决公款吃喝问题，技术上并不存在很大阻力，关键在于决心。另外，许多官员也没有意识到问题的严重性，普遍认为吃点喝点没啥关系。&rdquo;龙太江说。</p>
<p>&ldquo;抑制公款吃喝的本质，就是限制公权力，让老百姓监督政府。&rdquo;舒放认为，治理公款吃喝的关键，要落在老百姓的监督上，要建立起老百姓对政府的直接监督制约机制。</p>
<p>调查显示，在各项治理公款吃喝的措施中，最受公众认可的是&ldquo;政府应公开公务招待账目&rdquo;（77.1%），其次是&ldquo;尽快出台相应法律&rdquo;（61.9%）、&ldquo;加强对公款吃喝的审计&rdquo;（59.9%）、&ldquo;政府预算及其支出制度亟待完善&rdquo;（57.5%）等。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

