<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a013169248bc404cf.jsp" title="智能电视渗透率年底将达19%" class="cmsHref_self">智能电视渗透率年底将达19%</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>智能电视渗透率年底将达19%</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-27</span>
	      <span>发布人：南方都市报  </span>
      </div>
      
      <p><P>日前，由工信部指导，中国电子视像行业协会和奥维咨询主办的“2011年第二季度中国电子信息产业经济运行暨彩电行业研究发布会”在京召开。奥维咨询发布最新数据预测，年底智能电视渗透率会达到19%。</P>
<P>智能电视的兴起不仅给量额齐跌的彩电市场染上一抹亮色，也给内容端的上位提供契机，数据显示，由于华数、百视通较早拿到牌照，已在终端市场上形成了双雄鼎立的局面。</P>
<P>彩电增长乏力智能电视救市</P>
<P>“明年的彩电只有两种：智能和非智能。”长虹多媒体产业公司常务副总经理苏子欢如此笑谈，这也反映了业内对于智能电视的厚望。</P>
<P>数据显示，上半年彩电行业零售市场总体规模与去年基本持平，成长速度低于年初预期。2011年上半年，国内彩电零售市场累计销量1937万台，完成全年预期的46.3%，销额736.6亿元，较去年同期分别下降0.6%和2.3%。其中液晶电视累计销量1692.1万台，同比增长7.8%，等离子电视累计销量115万台，同比增长29.2%。</P>
<P>奥维平板研究中心副总经理彭健锋表示，整个液晶电视市场上半年的增长放缓，面对当前彩电市场产品同质化严重，企业利润低，产品更新换代快等众多因素，智能电视的商业模式将成为整机企业利润及市场机会的新的增长点，因此智能电视势必成为彩电行业发展驱动力量。预计到今年年底，网络电视，带有网口的电视将会占1/3左右，智能电视渗透率会达到19%。</P>
<P>记者会上获悉，截至6月，市面上销售的智能电视机型有124个，其中6月份销量为8.9万台，渗透率达到7.5%。彭剑锋预测，智能电视2011年总规模预计将达到329万台，并在未来三年内维持50%的成长速度，到2014年智能电视有望成为标配。</P>
<P>百视通、华数迅速上位</P>
<P>目前，拥有牌照的华数、百视通和优朋普乐这3家视频提供商，成为智能电视终端差异化竞争的焦点。彭健锋指出，由于华数和百视通取得牌照时间相对较早，因此投入终端产品研发的时间也相对较早，使其在终端市场上形成了双雄鼎立的局面。而优朋普乐作为最晚的牌照获得者，其产品也刚上市不久，市场表现还有待进一步的考量。</P>
<P>当前百视通主要与康佳、三星、海尔合作;华数是和T C L、长虹、海信、海尔、LG合作;优朋普乐则的主要合作商是创维。奥维数据显示，由于康佳在智能电视推广较早使得百事通当前市占率相对较高，而华数依靠多数的整机厂商作为后盾，使其终端销量奋起直追。</P>
<P>在全球范围内，智能电视并没有特殊信息管控，智能电视运营以终端厂商为核心，其他的非视频服务商通过公网进入消费者的家庭，为厂商带来了新的收益模式。而在国内，智能电视的内容被管控，由广电发牌照，牌照商取代了原来的终端厂商运营。由此，无论是彩电企业还是视频网站等，业务开展就多了层政策限制与风险，无法自由竞争。</P>
<P>“百视通的牌照的确很重要，但是我们更在乎牌照只是一个门槛，在这个门槛之上能有一些游戏规则不见得好，但有比没有好，我们希望有游戏规则之后，和整个产业链琢磨，到底优势是什么，怎么做可以让这个产业链优势发挥出来。”百视通互联网电视事业部副总经理邓礼帆如此表示。</P>
<P>彭剑锋表示，厂商应该做好足够的准备，包括目前的浏览器、视频播放，或者第三方的视频，最好能通过在线升级的方式去管理，如果一旦出现政策限制等因素，厂商可以通过在线升级的方式解决，同时要让消费者了解到，相关产品受政策的影响，存在不可抗因素。</P>
</p>
   </div>
   
 </div>

