<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131dabeec0131dafa87270028.jsp" title="国内玩具标准不能总是跟着国外屁股后面跑" class="cmsHref_self">国内玩具标准不能总是跟着国外屁股后面跑</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国内玩具标准不能总是跟着国外屁股后面跑</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-18</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>中国的玩具企业生产了全世界70%的玩具。美国、欧盟、日本是中国玩具三大出口大市场。根据欧盟提供的统计数据，在欧盟国家进口的玩具中，由中国大陆地区生产的占86.2%，由中国香港地区生产的占4.1%。欧美相继提高玩具的技术标准，对国内玩具出口企业的影响将是巨大的。</P>
<P>与此同时，国内市场也正在快速增长，称为玩具企业新的增长点。据有关数据，我国玩具市场以每年40%的速度增长，2010年玩具消费额超过1000亿元。在欧美提高玩具标准之际，人们很自然的会关心国内相关标准跟欧美等国和地区相比，是高还是低，是严还是松?</P>
<P>前一阵，有业内人士爆料，国内企业生产儿童玩具有两套标准，出口使用无毒害的漆和原料，国内则使用低成本的染料和原料。一石激起千层浪，国内玩具的标准和质量，引起公众的怀疑。对此，国家质检总局特别邀请相关专家向公众解惑释疑。有关专家指出，我国玩具标准与现行国际标准、欧美标准在有害元素可迁移限量上的技术指标是等同的，同时我国目前执行的玩具国家标准，其机械物理性能、燃烧性能、可迁移化学元素等所有技术要求也与国际标准的规定完全一致。但专家同时指出，由于各国发展不同，产品技术法规和标准并没有全球一体化，各国根据自身国家情况制订不同产品技术法规和标准。也就是说，专家虽承认国内国外的玩具技术指标是同级的，但具体标准根据“国情”不同，还是有区别的。</P>
<P>虽然有关部门和专家声称我国玩具标准与国外标准一致，但欧美此番提高玩具标准，却没见国内同步跟进，而是将之视为打击中国玩具厂商构建的技术壁垒。如此说法，也就相当于间接承认国内玩具标准与欧美标准已存在差距。不管是不是技术壁垒，但提高玩具标准，无疑对消费者的安全和健康是有利的，尤其对脆弱的儿童消费者来说，标准再严，也是天经地义。对此，国内相关方面有必要好好研究一下欧美的新标准，尽快修改国内的现有标准，不要让国外落下。要知道，玩具如果对孩子有伤害，是不分国籍和地区的。</P>
<P>但单纯学习和追赶国外的玩具标准是远远不够的，况且也不能总是跟着人家屁股跑，还要设法超越。这就需要多学习国外同行保护消费者的责任心，严格的执法和监管态度，以及与时俱进的精神。有了这些要素，国外的玩具标准才会像现在这样不断完善和进步。反观国内，这几方面都有所欠缺。比如，欧美对不合格玩具实行严格的召回制度。2007年8月—9月，美国美泰公司三次宣布召回部分中国生产的玩具。2009年仅从8月底到9月初的一个多星期内，就先后有美国、加拿大、德国等5次对中国制造的玩具通报召回，其中3家美国公司以“发现中国制玩具存有质量问题，包括填充物中发现缝衣针或铅含量太高等”为理由，宣布回收近47万件产品。而国内玩具质量并不比外国高，甚至于低一些，却很少有召回的情况。</P>
<P>玩具标准高低关乎儿童的安全健康，必须严字当头。欧美不断提高玩具标准，对国内生产商既是挑战，但也是提高产品质量，激发创新能力的机遇。而国内标准制定和监管机构，更要向国外同行学习如何“做人做事”，而不要以“国情”为由，拖延相关标准的升级，置国内的孩子于危险之中。</P>
</p>
   </div>
   
 </div>

