<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e8e7df0012e9418cbc2016c.jsp" title="国际大买家在穗发布2011采购计划 金额超20亿美金" class="cmsHref_self">国际大买家在穗发布2011采购计划 金额超20亿美金</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>国际大买家在穗发布2011采购计划 金额超20亿美金</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>日前，由广州市对外贸易经济合作局和环球市场集团联合主办的国际大买家采购计划发布会在广州威斯汀酒店举办，包括日本高秀、美国 XLNTE、日本最大的邮购公司Nissen等国际知名大买家在现场联合发布了2011年采购计划，采购对象涵盖五金建材、灯饰和家具等行业，总涉及金额超过20亿美金。</p>
<p>参与采购计划发布的国家大买家均为实力雄厚的顶级企业。其中美国XLNTE是美洲地区最专业的采购咨询公司之一，同时也为Gucci、Hugo Boss等知名品牌服装品牌进行采购，其客户来自世界各地，其最大的客户2011年计划在华采购额高达8百万美元。韩国大宇集团也带来近亿美元的采购大单。</p>
<p>国际贸易更看重企业资质，集中定向采购成新趋势这些国际优质买家表示，此次把广州当作集中地，基于三点原因：一、广州地区制造业发达，建材、灯饰、五金、太阳能、节能等行业制造水平领先全国，能满足采购需求；二、对环球市场的信任。在环球市场主推的GMC制造商联盟中能寻找到合适的供应商。环球市场专设大买家部，一对一提供贴身服务，力求为买家寻找到最合适的供应商；三、对GMC群体品牌的认同，这与现有国际贸易环境尤其是中国制造的出口环境息息相关。</p>
<p>有买家表示，中国有出口制造企业约2300万家，并非所有厂家都和买家的需求有对接能力，而通过网页黄页等在线方式并不能获得企业的真实情况，买家在选择供应商时常处于无法选择的境地，参加本次采购计划发布会的中国制造企业都是经过GMC认证的企业，是GMC群体品牌中的一员，能在资质上获得保证。而GMC群体品牌中已经集中了中国最优质的制造企业，是中国制造的国家队，从中一定能挑选到合适的供应商。</p>
<p>据环球市场相关负责人介绍，通过GMC平台所开展的集中、定向的采购活动，越来越成为国际大买家和中国优质制造商共同认同的采购形式，是中国制造出口贸易的新模式。这种全年的计划发布，既保证买家能挑选到优质供应商，也能让GMC优质企业掌握第一手的国际贸易趋势，了解买家的计划和长远需求，更有利自身企业发展。</p>
<p><strong>实现大型买家和优质企业的完美匹配</strong></p>
<p>当天活动现场，同时举行了GMC大买家联盟成立仪式。据美国海关数据显示，前3000位采购额最大的买家，占据了美国67.5%的采购份额。环球市场经过多年的国际市场推广和数据积累，从80万买家会员中挑选了最专业、最有实力、持续保持采购需求的买家，联合组成GMC大买家联盟。GMC大买家联盟将和已经成立的GMC制造商联盟形成完美匹配。</p>
<p>GMC制造商联盟即符合GMC认证标准的制造企业联盟，GMC认证涵盖国际买家最关注的是否真正制造商，生产优质产品的能力，工厂规模，专业外贸团队及经验，产品研发能力，社会环境责任，信誉/商誉及过往OEM/ODM经验等体现综合实力的八大标准，由环球市场在收集分析全球专业买家意见的基础上制定，反映了专业买家的采购习惯以及筛选优质中国制造商的评估标准，并委托业内享有盛誉的德国莱茵进行资料审核和现场审查，其标准符合国际贸易标准。目前，GMC制造商联盟已经集合了中国最优质的制造企业。</p>
<p>一方面这些GMC大买家联盟企业对供应商有较高的要求，另一方面GMC制造商联盟集合了中国最优质的制造企业，通过这个平台，双方需求实现完美对接。GMC大买家联盟将定时举办面向GMC制造商联盟的采购计划发布和交流会，为GMC群体带来更多的订单和国际最新资讯。&nbsp;</p>
<p><strong>助力GMC群体品牌全球推广，加速中国制造转型</strong></p>
<p>本次活动是环球市场全球推广GMC群体品牌的相关活动之一，环球市场立足于将中国优质制造推向全世界的宗旨，通过对中国制造企业进行GMC认证，将最优秀的制造企业筛选出来，共同组成GMC群体，用全球营销资源对其大力推广，让GMC群体成员企业能加快发展。</p>
<p>在品牌推广方面，环球市场选择了国际知名的奥美广告作为它全球推广的策划伙伴，实现强强合作。每年投入巨资，每年在《华尔街日报》、CNN上投放广告，参加全球数百个顶级商展，举办2万场采购见面会，大力推广GMC群体品牌。</p>
<p>在国际贸易中，中国这些企业获得GMC认证之后，议价能力的确提升，能获取相对较高的利润，这正是环球市场为中国制造设立的转型之路，即树立GMC群体品牌&mdash;&mdash;会员企业获得发展&mdash;&mdash;会员企业增强实力和营销经验&mdash;&mdash;企业创出自己品牌。</p>
<p>广东坚美铝材、中山顶固、东莞勤上光电、中山琪朗等行业龙头企业，参加了本次活动。作为GMC群体的会员，这些企业已通过GMC群体品牌获益。其企业代表在现场表示，维护中国制造的总体形象十分重要，坚决支持政府最近针对非洲出口商品产品的&ldquo;双打&rdquo;活动，拥护肖振宇局长的提议，共同抵制假冒伪劣和侵犯知识产权的行为，并将共同维护GMC群体这个中国优质制造的群体品牌，加快自身企业的发展，早日成为世界品牌，让中国制造最终向中国创造转变。</p>
</p>
   </div>
   
 </div>

