<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f71626e012f7729d35a0294.jsp" title="2012年将开启LED照明产业“黄金十年”" class="cmsHref_self">2012年将开启LED照明产业“黄金十年”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>2012年将开启LED照明产业“黄金十年”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-21</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>通过产业化发展，LED年产量将会达到千亿级别。根据研究机构StrategiesUnlimited研究预估，LED照明于2012年市值将达到50亿美元。同时，该报告预测，2012年LED照明将可望顺利接棒LEDTV，该年将是LED照明发展的关键年。</p>
<p>LED产业显然是一个疯长的蛋糕。面对这样一个市场，中国企业究竟能分得多少?</p>
<p>投资预期继续高涨</p>
<p>&quot;2010年衬底生产的规模不能再大了，再大要爆炸了。&quot;高工LED首席执行官张小飞称，去年一共有12个项目上马，今年一季度速度也并没有放缓。<br />
&quot;而蓝宝石衬底有2900多万片。外延的生产去年200台，今年的规划是250台。&quot;</p>
<p>张小飞预言，单去年和今年的投资相加，就已经要超过全球所需了。&quot;我认为今年3季度之后，产能一定会超过整个全球的需求。&quot;他说。</p>
<p>但这对于大部分中国企业来说无疑是福音。中国大部分LED企业以应用为主。上游的饱和产能激增将给下游更多的话语权。</p>
<p>&quot;要坚决向上游要价格，将更多成本转到上游去消耗。&quot;张小飞说。因为，下游的利润本来就不高。</p>
<p>产能的激增源于市场的刺激不断。高工LED产业研究中心统计数据表明，2009年&quot;十城万盏&quot;的21个试点城市已安装约22.2万盏路灯，预计到2011年将达到112万盏。据国家统计局数据，全国路灯数量约在9000万盏。如果按每盏路灯5000元计算，整个市场规模在4500亿元左右。</p>
<p>2009年全球照明市场中LED照明产值约24亿美元，渗透率仅3.3%。预计LED照明在全球通用照明市场的比例将在2015年上升至50%，在2020年达到80%。</p>
<p>正是基于普遍对市场的积极判断，整个LED产业的并购以及投资也显得异常激烈。</p>
<p>2011年2月，中国证券报报道称，行业协会的统计显示，2009年LED全行业公布投资计划为220亿元。LED投资有明显升温迹象。2010年，仅上市公司LED投资计划额就超过了300亿元。其中，仅三安光电计划投资就达200亿元。德豪润达则宣布41亿元投向LED.</p>
<p>浙江阳光2010年年报中宣称，未来三年内对LED投入资金总额将为10亿元。&quot;我估计10亿可能在1年就投完了。现在市场上一两亿的投资都不好意思开口。&quot;张小飞说。</p>
<p>《分析》称，2010年LED照明已经开始发酵，与2009年相比市场需求量大增，做LED封装、LED显示屏的企业也纷纷进入LED照明领域。目前中国市场上只做LED封装的企业数量已经很少，大部分做封装的企业已经开始研发和生产LED照明产品。</p>
<p>相对家用市场，商业空间照明无疑在价格的接受度上更容易让LED企业进入。</p>
<p>日益严格的节能减排要求，将使得LED在商业空间的使用比例增加。</p>
<p>LEDinside预估，2010年到2011年将是LED商用照明快速成长与普及的两个年头，而LED在家用照明的应用起飞则要等到2011年、2012年以后，特别是2012年是个关键年。</p>
<p>产业布局未完时</p>
<p>相较于白炽灯，LED可实现节能95%。白炽灯发光效率最低，而卤钨灯与其类似的。目前，世界各国都相继推出了白炽灯淘汰路线图。</p>
<p>LED的主要生产环节分为原材料、外延与芯片、封装、组装及应用几个环节。</p>
<p>目前的产业格局基本以珠三角、长三角、东南地区、北方地区等为主导。每一区域基本形成了比较完整的产业链。</p>
<p>而南方产业化程度较高，珠三角和长三角是国内最先发展和产业密度最高的地区，集中了全国80%以上的相关企业，而产业链也较完整。</p>
<p>&quot;目前的产业规模超过200亿，企业数量大概有4000多家。&quot;国家半导体照明工程研发及产业联盟副秘书长阮军表示：&quot;除了传统的长三角、珠三角在加快发展LED产业，各地都在加快部署，如闽三角以及西安、成都等西北地区城市。&quot;</p>
<p>上游的芯片厂家对于整个产业链的影响不可谓不大。而芯片的利润正是最高的。</p>
<p>我国能够生产衬底和外延片的厂商包括晶能光电、天富热电以及三安光电等。但国内市场上的衬底和外延片依然大部分依靠外资企业或台资企业。</p>
<p>芯片生产则主要包括三安光电、士兰微、联创光电以及大连路美等企业。同时，国内芯片生产商主要集中在小功率芯片。</p>
<p>而封装行业的领头羊则包括大连路名、勤上光电、福日电子等。</p>
<p>在整个产业链中，如果将利润按比例分成，封装行业能够拿到20%左右，而芯片制造可以分享70%的利润，利润最低的则是组装。而这恰好是中国目前发展最繁盛的环节。</p>
<p>目前的芯片市场由全球几大巨头垄断：日亚化学、科锐、以及飞利浦等。国内也有一些做芯片的企业，但是几乎所有的应用厂家都表示，目前对于国内的技术还&quot;不放心&quot;，几乎所有芯片都采用进口货。</p>
<p>在中国大陆，上游生产厂商数量占有很小的比例，大约只占3%左右。芯片产品长期供不应求，积压封装厂商订单的局面一直存在。</p>
<p>阮军认为，跟全球几大厂商比较，国内存在企业的重复建设问题。虽然芯片国产化率提高非常快，但占有的依然是中低端市场。</p>
<p>相较芯片的制造生产，中游的封装是近几年来中国投资最大的环节。而其中所涉及的关键设备MOCVD机更是商家必争之地。全球的MOCVD机台几乎被德国AIXTRON和美国VEECO两家公司垄断，中国企业疯狂的投资热情使得两家企业大赚。2010年VEECO在中国市场推出K465I，当年收入增长230%。</p>
<p>&quot;一般情况下，地方政府对于采购MOCVD机的成本补贴一半左右。</p>
<p>&quot;业内人士告诉记者。这也是为何近几年来MOCVD机投资扎堆的原因之一</p>
<p>就产量来看，我国LED封装已占到了全球的70%，且在中低端器件领域有非常高的占有率。</p>
<p>&quot;MOCVD的补贴不会停，&quot;张小飞告诉记者：&quot;各地政府开发区不明说，但是要暗补，且一定要补。&quot;</p>
<p>封装行业靠政府补贴迅速起家，而再往下的组装环节则似乎更为简单，因为这几乎就是&quot;人力密集型&quot;行业。</p>
<p>&quot;我去深圳前没有想过自己开厂做组装，只想做应用企业，但是去年看了一些封装厂和灯具厂之后改变了主意。&quot;乐光恒祥科技有限公司总经理王鸿升告诉记者。</p>
<p>当记者问到，组装需要怎样的门槛时，王鸿升笑着反问记者：&quot;在中关村组装电脑需要多高的门槛?&quot;</p>
<p>正是由于其技术门槛的低下，组装环节成为了中国市场最擅长和最快消化的部分。</p>
<p>&quot;组装是最没有技术含量的，目前还有40%左右的利润，在启动型市场还是值得去做的。&quot;王鸿升给记者解释他的商业逻辑。</p>
<p>组装环节的竞争激烈无需置疑。事实上，国内有超过2千家企业在做室内商业照明的应用。张小飞认为这样的竞争已经非常激烈了。</p>
<p>在阮军看来，现在的LED产业面临几大不足，即企业规模小、产业聚集度低、地方重复建设，而同时公共研发平台缺位，装备技术上也有待突破。</p>
<p>行业标准缺失</p>
<p>目前的LED产业在国外专利制度和知识产权保护政策下步履蹒跚，专利突围或许将是&quot;十二五&quot;的重要方向之一。如我国有自主知识产权的硅衬底技术似乎可以成为专利突破的新路径。</p>
<p>阮军认为：&quot;十一五期间，硅衬底技术有长足进步，国外现在也把硅衬底作为重要研究方向。&quot;</p>
<p>同时阮军表示，目前知识产权和专利的申请都在快速增加，尤其是封装和应用环节。&quot;十一五&quot;申请专利是1000多项，新增专利、发明专利400多项，国际专利40多项。数量和质量都在提升。</p>
<p>北京电光研究所所长华树明则认为：&quot;LED未来的发展原则是节能且具有替代价值。&quot;比如，卤钨灯的显色性很高，而LED在显色性方面则表现略输一筹，这样LED对于卤钨灯的替代性就相对较小。</p>
<p>技术固然一定程度可以看作是硬伤，LED行业标准的缺失则被业界看做是另一大桎梏。</p>
<p>&quot;很多规格很难确定。因为LED的功率规格有很多，&quot;华树明说：传统白炽灯在功率一定的情况下光通量是基本一定的。但是LED这几年发展很快，2009年时70流明/瓦就可以，但是今年没有达到100流明/瓦，根本不要想拿到项目。</p>
<p>在光效不断提高的情况下，无法单一地对功率做出规定。他表示，用户用的是光通量，不是功率。所以现在的规格用光参数划分，鼓励企业不断提高技术。</p>
<p>&quot;所以未来的标准一定是以光通量为标准。&quot;华树明称。</p>
<p>而阮军认为，&quot;LED应用应该说是有标准的，国标、行标以及地方标准都对产业发展起到了推动作用。&quot;但照明设计中并没有界定必须使用哪种光源，所以在性能和安全方面有所欠缺。</p>
<p>特种照明市场突围</p>
<p>显然，要对抗现在市场上现有的节能灯，甚至T5、T8等产品，LED动辄上百的价格似乎还不够有优势。</p>
<p>&quot;现在在筒灯、球泡灯上死战非常危险。&quot;张小飞表示。如果比拼价格和技术，似乎中国的企业持有的劣势更多。</p>
<p>对此专家建议，关注普通照明市场的企业可以从特种照明领域进入，一定要注意细分市场。在2011北京照明展上，记者也注意到了娱乐照明和体育照明专场。而中国饭店采购协会更是集体参观，并对参展产品及照明解决方案表现出极大的兴趣。</p>
<p>很多参展企业对记者表示，目前客户对于产品的选择主要还是关注在产品上。一方面价格高是壁垒，但更重要的是客户对于LED产品的认知不够，普遍表示&quot;不敢使用&quot;。</p>
<p>市场认同感形成还有待时日，但对于已进入该行业的企业而言，找准竞争的脉搏，才能抢得先机。张小飞在2011北京照明展论坛上建议企业自问，是否资金足够多，是否有自己的渠道，以及是否有自己的品牌。</p>
<p>阮军也表示，&quot;十二五&quot;期间地方政府的工作重点有可能是疏通上下游的兼并重组，因为，&quot;中国做芯片的前十家企业，加起来还没有台湾一家大。&quot;这也将可能是中国企业创造自身品牌的良好时机。</p>
<p>张小飞同时建议，企业不要只将目光聚集在替代上，可以从技术创新上寻找切入点。如新的建筑照明领域等。</p>
<p>而在促进产业链发展的过程中，补贴依然有可能是重要手段之一。华树明透露，下一步将适度推广室内方向的补贴，如对筒灯、射灯的替代。而&quot;路灯和隧道灯的节能效果不明显，性价比不够高&quot;。</p>
<p>&nbsp;</p>
<p><span lang="EN-US" style="font-family: Arial; color: red; font-size: 9.5pt; mso-fareast-font-family: 宋体; mso-font-kerning: 1.0pt; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN; mso-bidi-language: AR-SA"><a href="http://www.paihang360.com/zt/LED/"><span style="color: red; font-size: 9pt">2011</span><span lang="EN-US" style="font-family: 宋体; color: red; font-size: 9pt; mso-ascii-font-family: Arial; mso-hansi-font-family: Arial"><span lang="EN-US">（第一届）中国</span></span><span style="color: red; font-size: 9pt">LED</span><span lang="EN-US" style="font-family: 宋体; color: red; font-size: 9pt; mso-ascii-font-family: Arial; mso-hansi-font-family: Arial"><span lang="EN-US">行业优秀供应商评价推介</span></span></a></span></p>
<p><span lang="EN-US" style="font-family: Arial; color: red; font-size: 9.5pt; mso-fareast-font-family: 宋体; mso-font-kerning: 1.0pt; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN; mso-bidi-language: AR-SA"><font color="#000000">中国LED采购商圈：144695292</font></span><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

