<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4c7799012f4c9c61df00f2.jsp" title="银价飙升 冶炼企业加大采购销售力度" class="cmsHref_self">银价飙升 冶炼企业加大采购销售力度</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>银价飙升 冶炼企业加大采购销售力度</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-13</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>银价接连飙升，让冶炼企业尝到了甜头。昔日还是亏损产品的白银，去年却因为价格的飙升一下子变成了豫光金铅（600531.SH）最大的利润贡献者。</p>
<p>2009年，作为全球最大的白银生产企业，豫光金铅白银冶炼的毛利率由2008年微幅盈利1.2%转为亏损0.2%。因为2009年铅、银均价分别为13811元/吨、3307元/千克，同比分别下降18.6%和7.7%，导致公司这两大主导产品都不赚钱，相反当年的主要利润贡献来自黄金、氧化锌、粗铜等副产品。</p>
<p>去年前三季度，这家公司的铅、白银平均价格分别为15678元/吨、4167元/千克，同比涨幅为20.31%、34.98%，产品价格的上涨让营业收入同比增长23.36%。</p>
<p>加大采购销售力度</p>
<p>豫光金铅是亚洲最大的电解铅生产企业，电解铅产能达到40万吨，也是全国最大的白银生产企业，白银产能750吨左右，产量约占全国比重的5.8%左右。</p>
<p>虽然公司去年年报尚未出炉，但是根据东莞证券刘卓平对豫光金铅的研究，去年公司白银收入占比高达25.28%，仅次于电解铅业务，也是最大的利润贡献者，2010年毛利贡献比例高达20.27%左右。</p>
<p>豫光金铅董秘办苗经理昨天告诉《第一财经（微博)日报》，公司白银生产方面暂时还不会加码，不过采购和销售方面已有部署，力度会加大，公司将会把握采购时机，在价格较低时加大采购矿的力度，然后加工成白银。</p>
<p>这家公司的白银产出主要来自铅精矿的分离，白银计价成本主要以铅精矿的含银量来折算，销售则按照市场价格，因而公司的白银业务属于加工模式，盈利以提炼加工的差价为主。刘卓平表示，豫光金铅的白银毛利率相对原矿提炼而言较低，2010年预计为4.93%。</p>
<p>冶炼企业提高生产热情</p>
<p>不只是豫光金铅，白银价格的上涨普遍对上市公司业绩有较大贡献。根据一家券商的研究，按照上市公司白银产量的多寡、自产率和对利润的贡献程度，主要上市公司有ST威达（000603.SZ）、驰宏锌锗（600479.SH）、恒邦股份(002237.SZ)、中金岭南(000060.SZ)和豫光金铅等。</p>
<p>驰宏锌锗去年的营业收入为48.5亿元，其中银的产量为134吨（含加工和自耗），银锭收入达3.6亿元，营业利润率高达45%，远高于锌、铅等的收入和增长幅度。</p>
<p>目前，国内白银生产企业的银矿普遍依靠铅锌铜矿的副产品，因此国内主要的白银生产企业其实是以生产铅锌和精铜为主营业务的冶炼企业，如豫光金铅、江西铜业（600362.SH）等，只有部分企业以白银为主营业务，如湖南金贵有色和湖南鑫达银业。</p>
<p>上海有色网分析师成佳告诉本报，对于上游冶炼企业来说，银并不是影响企业业务收入的主要部分，所以一般都是以比较低的价格直接卖给贸易商，只是赚取一个加工费而已。</p>
<p>2010年，国内银的总产量为11600吨，年增速一直保持在10%左右。成佳认为，近期银价的大幅攀升使一些冶炼企业提高了生产热情，今年银的产量可能会加快增速。</p>
<p>作为国内最大的铜产品生产基地和重要的硫化工原料及金银产地，江西铜业去年的营业收入为764亿元，其中贵金属（包括黄金和白银）的营业收入为7.1亿元，同比上涨27%。江西铜业董秘潘其芳告诉本报，去年江西铜业的白银产量达400多吨，2011年计划扩产至540吨。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

