<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812fbfbecc012fd298da460785.jsp" title="电企煤企双双怠工 理顺价格势在必行" class="cmsHref_self">电企煤企双双怠工 理顺价格势在必行</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电企煤企双双怠工 理顺价格势在必行</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近一个月以来，全国各地出现电力供应紧张，浙江、江西、湖南、重庆、山西等多省市接连出现百万千瓦用电缺口。</p>
<p>5月6日刚刚立夏，用电高峰还未至，电力供应紧张的状况却提前到了。据国家能源局预测，今年上半年全社会用电量将达2.2万亿千瓦时，同比增长11%左右;迎峰度夏期间，用电负荷将会较快增长，华北、华东、华中和南方电网电力供需仍存在偏紧可能。</p>
<p>随着用电量的快速增加，电力供应紧张问题又该如何解决?</p>
<p>用电淡季出现反常短缺</p>
<p>中电联4月28日发布的一季度全国电力供需与经济运行形势分析预测报告表示，今年全国电力供需总体偏紧，下一步在迎峰度夏期间，电力供应缺口会进一步扩大，预计缺口在3000万千瓦左右。考虑到气候、电煤供应等不确定性因素的挤压作用，缺口还会进一步扩大。</p>
<p>目前，用电高峰显然还没有到来，淡季出现电力供应紧张的问题让煤电矛盾显露的更加突出。</p>
<p>国家电监会办公厅副主任俞燕山5月5日表示，如果来水情况不好、火电企业持续亏损的情况得不到改变，夏季高峰大面积出现拉闸限电的情况极有可能发生。</p>
<p>厦门大学能源研究中心主任林伯强在接受记者采访时称，如果目前什么都不做的话，随着用电负荷进一步的增加，更严重的缺口马上就会出现。</p>
<p>林伯强指出，在目前我国经济高速发展的阶段，出现局部或者季节性短期缺电的情况是比较正常的。但这次不应该，也不正常，不是季节性的，目前用电高峰还没出现。目前火电装机应该还算充裕，真正电力短缺的2004年，火电平均设备利用小时数接近6000小时，是真正短缺，没有装机。而2010年平均利用小时数才5000小时。</p>
<p>林伯强还表示，2005年以后，煤价才开始涨，在这之前，火电企业是盈利的。现在火电企业是每发一度电，就会亏损，它发电的积极性怎么会高?经济发展速度这么快，只要手脚稍微一慢，就会出现短缺的情况。而由于发改委要求主要煤炭企业维持煤炭价格稳定，电煤年度合同煤价不能变。在电煤限价，其它煤不限价的情况下，电煤供应的积极性肯定会降低，而煤企供应煤炭的手脚再慢一些，煤炭供应也会出现短缺。</p>
<p>俞燕山也认为，眼下的电力供应偏紧并不是电力企业的生产能力不足造成的，我国的火电发电装机仍处于高位，问题在于火电企业的生产积极性受到了影响，发电利用小时处于低位。</p>
<p>3月底，发改委曾发出紧急通知，要求重点合同电煤价格维持2010年水平不变，并不得以任何形式变相涨价。但由于市场煤和计划煤之间存在的价差，煤企事实上并不会足额供应电煤，电厂仍需要从市场上购买一部分。</p>
<p>&ldquo;买煤和卖煤双方都慢下来，自然无法供应用电需求，电力短缺也就随之出现了。&rdquo;现在是大企业发得起，不努力不积极，而小企业已经发不起了。此外，对于很多火电企业来说，确实找不到煤，煤企肯定是先保障价格高的。尽管煤企承诺全力保障电煤供应，但是动力在哪里?</p>
<p>限电或引发柴油紧张</p>
<p>秦皇岛煤炭网数据显示，上周环渤海动力煤平均价格为818元/吨，较上期价格环比上涨10元/吨。这是秦皇岛港煤价自3月16日以来，连续7周上涨，涨幅达到6.65%，创下了该价格体系自2010年9月创办以来的新高。</p>
<p>煤价不断上涨，本就亏损的电力企业更加难以支撑。而随着用电高峰的到来，煤价上涨的预期也更加强烈。</p>
<p>&ldquo;目前已经到了必须有所举措的时候了。涨电价可行么?该不该涨?涨不了的话就只能压煤价，所有煤价都压，而不能只压电煤的价格。&rdquo; 林伯强表示，电力短缺的问题，不仅仅是火电企业的问题，也有煤企的问题。但现在让产业链的某个环节来承担，是一定会出问题的。既然价格没有理顺，短期内也理顺不了，那么就得让每个环节都得承担，让双方来承担亏损，而不是只让某个行业亏。两家都是国企，在电价上不去的情况下，不能把火电企业挤死，需要煤企来分担一些。</p>
<p>据了解，在2008年，在煤炭价格大幅上涨的背景下，发改委曾对全国发电用煤实施为期半年的临时价格干预措施。在本轮严峻的通胀形势背景下，如果煤炭价格继续上扬，不排除发改委进一步采取措施的可能。</p>
<p>&ldquo;如果不尽快解决电力短缺，可能还会看到柴油短缺，面对限电，一些企业会使用柴油发电。这在去年限电时，已经出现过了。&rdquo; 林伯强说。</p>
<p>他还指出，针对我国煤、电、油、气、运供需中的突出矛盾和气电油紧张，根本的原因是一样的，那就是价格问题，短期的解决方案就是保证各方的供应积极性。长期而言，根本的解决办法依然是价格形成机制改革，最经济的解决方案是建立长效机制。</p>
</p>
   </div>
   
 </div>

