<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813225280f013227a029070023.jsp" title="比亚迪汽车大裁员背后：低成本模式或走到尽头" class="cmsHref_self">比亚迪汽车大裁员背后：低成本模式或走到尽头</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>比亚迪汽车大裁员背后：低成本模式或走到尽头</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-02</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>不到一年的时间进行了三次大调整，而最近的一次大裁员更像是“断臂自救”，加上不断下滑的业绩，比亚迪汽车有限公司(下称“比亚迪汽车”)令汽车业人士不禁担忧：王传福的比亚迪模式真的走到拐点了吗?</P>
<P>2003年开始进入汽车领域的比亚迪汽车，以“黑马”姿态在7年间达到了行业顶峰，但成功“昙花一现”的危机似乎也在快速袭来。业内人士认为，这背后，比亚迪秉承的低成本商业模式，或许是其最根本的危机。</P>
<P>低成本商业逻辑</P>
<P>用低成本带动高速发展，是比亚迪的成功模式之一，这一模式也被王传福复制到了比亚迪汽车。但比亚迪利用人口红利的方式来发展的优势在慢慢丧失。</P>
<P>据媒体报道，比亚迪半年报透露，今年上半年比亚迪共需支出薪酬47亿元。作为劳动密集型企业，比亚迪的人力成本也成为民营企业中最高的企业之一。但是比亚迪上半年实现营收225.44亿元，同比降10.77%;净利2.75亿元，同比降88.63%。</P>
<P>裁员，或许成了比亚迪汽车短期内渡过难关的有效手段。但王传福之前曾在公开场合表示，比亚迪现有1万多名工程师、10万多名工人，今后工程师数量要达到3万以上，工人数量要达到30万～40万。“我说2025年我们要做到世界第一大乘用车产销企业，很多人都不相信。但我心里是有底的。我凭什么?凭的就是人。30万的劳动大军和庞大的工程师队伍，这就是我的资本。”</P>
<P>受益于过去几年中国车市的高速增长，比亚迪汽车的人海战术帮助其在短期内完成销量。销量突破的背后还有其生产模式的创新。</P>
<P>上海交大安泰管理学院副教授王华告诉《第一财经日报(微博)》，生产模式实质就是人和机器的关系，不管是丰田还是福特，主要采用机器自动化，其次才是人工，但是比亚迪进行了制造流程创新，利用“人工+夹具”的劳动密集型方式来进行生产制造。这种方式也导致比亚迪汽车除了不生产轮胎等汽车零部件外，几乎生产了所有汽车零部件。</P>
<P>而在产销规模的可持续性方面，国内有专家认为自主品牌的发展瓶颈在60万辆的规模，比亚迪2010年销量为52万辆左右，达到60万辆规模时，自主品牌就很难继续发展。随着劳动力成本的不断提高，比亚迪汽车的生产方式或许需要做出改变。</P>
<P>王华教授认为，从比亚迪大规模裁员来看，“比亚迪模式”已经遇到瓶颈。“企业的发展需要遵守规模经济规律，不同汽车零部件的最低有效规模经济其实不一样，不是所有的东西自己来制造就能降低成本。通用早期已经剥离零部件企业德尔福、福特伟世通都足以说明这一点。”</P>
<P>两难选择</P>
<P>表面看，比亚迪汽车裁员是经销渠道和产品不能带动销售，但从根本上反映了其两难选择，是做传统型汽车，还是重点发展新能源汽车。</P>
<P>不过，近几年比亚迪汽车一直在拿新能源汽车做宣传，并营造出比亚迪的新能源汽车量产化也近在眼前的景象。“没有一家车企像比亚迪这样拿新能源车做赌注。”一名业内人士如是说。</P>
<P>但实际上，比亚迪汽车的利润主要来自于传统型汽车，而且竞争力并不是新技术领先，而是劳动密集型的生产方式，但现在这种优势也在遭遇蚕食。</P>
<P>科尼尔(中国)副总裁孙建在接受媒体采访时表示，虽然大多数中国汽车企业今天都已建立了规模可观的产品研发机构并在过去几年推出了不少新车产品，但是对标国际先进企业，中国的车企无论从整车的系统开发和集成能力还是先进技术的创新能力方面都还是明显地显得稚嫩。</P>
<P>而在下大赌注的新能源车领域，比亚迪汽车基本颗粒无收。</P>
<P>受制于新能源汽车基础设施和新能源汽车价格高昂，以及核心动力电池技术也未取得根本性突破，比亚迪对新能源汽车的高投资并没为公司带来回报。现在随着传统型汽车市场的疲软，以及新能源汽车概念的透支，比亚迪汽车的光环效应慢慢消退。</P>
<P>汽车业内人士认为，对于一家公司来说，在一定程度上资源有限，所以公司的发展路径非常重要。比亚迪作为一家高成长性企业，并没有专注在一个行业，而是精力过于分散。</P>
<P>站在旁观者角度，比亚迪的战略到了需要调整的时候，比亚迪需要考量的是怎么在有限的资源里面平衡好发展传统型汽车和新能源汽车之间的关系，毕竟新能源汽车的量产化还有一段距离。</P>
</p>
   </div>
   
 </div>

