<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4c7799012f4d71016b0267.jsp" title="航天产业渐成全球关注热点 五大科技亮点闪耀" class="cmsHref_self">航天产业渐成全球关注热点 五大科技亮点闪耀</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>航天产业渐成全球关注热点 五大科技亮点闪耀</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-13</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>新华网布鲁塞尔４月１１日电综述：航天业渐成全球关注热点</p>
<p>５０年前的４月１２日，苏联宇航员加加林乘飞船进入太空，载人航天时代来临。５０年来，包括载人航天在内的世界航天科技和产业迅猛发展，不断推动经济发展和社会进步，取得了辉煌成就。</p>
<p>近几年，特别是国际金融危机爆发以来，世界各国高度重视航天科技和产业，将其作为刺激经济复苏的重要举措，同时航天业自身影响力不断扩大，已从过去仅有少数几个国家政府重视的领域，转变为全球许多国家以及政府、社会和民众都关注的热点领域。</p>
<p>政策为先导</p>
<p>航天科技对经济发展具有很大的牵引作用。根据美国航天局专家的统计，向航天科技领域每投入１美元，就能从整个经济领域得到８美元的回报。正因如此，本次金融危机爆发以来，世界各经济大国纷纷把发展航天科技作为推动经济发展的一项重要措施。</p>
<p>２０１０年４月，美国奥巴马政府公布了新太空探索计划，给予航天科技和产业高度重视。２０１０年６月，欧盟通过的&ldquo;欧洲２０２０战略&rdquo;将航天科技列为重点项目，今年４月４日，欧盟又推出航天工业政策的优先发展目标，重申要建立&ldquo;独立、具有竞争力、可提高生活质量&rdquo;的航天科技和产业。２０１０年１０月，中国将航空航天产业列入&ldquo;十二五&rdquo;规划的战略性新兴产业，推动中国由航天大国转变为航天强国。</p>
<p>太空经济潜力大</p>
<p>从美国航天局前局长迈克尔&middot;格里芬２００７年首次提出太空经济的概念以来，短短几年内，太空经济已成为世界经济发展和人类生活的重要组成部分，并正在改变着人类生活的方方面面。</p>
<p>美国航天基金会的报告显示，全球太空经济连年来保持增长势头，２０１０年，全球太空经济总规模已达２７６５．２亿美元。除国防、通信等传统应用外，航天技术在医疗、育种、太空资源开发和能源利用等领域的应用蓬勃发展，前景广阔。太空旅游也悄然兴起，国际空间站开始向太空发烧友卖票。</p>
<p>美国为推动航天商业化的发展，还出台了《航天现代投资法》《零重力零税收法》《商业航天法》等法规。可以预见，随着技术门槛的不断降低，商业部分占航天产业的比重将迅速增加。</p>
<p>五大科技亮点闪耀</p>
<p>在各国大力推动下，当前航天科技领域呈现出五大亮点，即运载技术、载人航天、深空探测、新型卫星和太空武器。</p>
<p>运载技术是最基本的航天技术。在美国航天飞机预计今年全部退役后，下一代航天运载工具引起人们的极大关注。２０１０年４月和今年３月两次试飞的美国空天飞机Ｘ－３７Ｂ将成为未来几年最为先进的航天运载工具。</p>
<p>载人航天是航天科技的重中之重。拥有独立载人航天技术的美国、俄罗斯和中国都有各自的载人航天计划，其中最具挑战的是美国奥巴马政府提出的要在本世纪３０年代中期实现人类往返火星轨道。</p>
<p>深空探测是人类进军宇宙的先驱。在这一领域，美国、俄罗斯、中国、欧洲、日本和印度等均推出了一系列新计划，其中月球和火星探测是重点。</p>
<p>卫星目前正同时朝着大型复杂化和微小化两个方向发展，其中美国正在研发的即插即用&ldquo;积木卫星&rdquo;，将创新卫星研发和运行的理念。卫星的发展也越来越趋向功能化，即在卫星平台一定的基础上，卫星所要完成的功能越来越多。与之相应的是卫星平台的轻量化和高承载成为趋势。</p>
<p>太空武器是人们关注的焦点之一。一些航天大国已制定并开始实施太空武器研发计划，其中以美国的计划最为全面，目前美国正在实施的太空武器计划之一是建立卫星通信对抗系统。</p>
<p>航天格局多极化</p>
<p>近年来，特别是中国实现载人航天以来，世界航天格局日趋多极化。</p>
<p>当前，无论从科技水平和投入力度，还是从产业规模，美国仍是世界唯一的超级航天大国，其军用航天开支占全球军用航天总开支的９５％，民用航天开支超过其他所有国家民用航天开支总和。俄罗斯、欧盟和中国属于第二集团，其中俄罗斯航天正在恢复元气，欧盟正在整合力量发展独立的航天科技产业，中国正努力由航天大国转变为航天强国。而日本、印度、韩国和巴西等国家的航天科技产业都在崛起，成为不可忽视的力量。</p>
<p>在世界航天格局日趋多极化的同时，航天领域的国际合作进一步加强，以进一步整合资源，共担风险。目前最大的国际航天合作项目是由１６个国家参与建设的国际空间站项目。</p>
<p>航天科技在给人类带来福祉的同时，也带来一系列挑战，包括目前已经出现的太空&ldquo;圈地运动&rdquo;、太空军事化现象，以及将来可能出现的&ldquo;太空战&rdquo;。不过，我们相信，２１世纪的人类有足够的智慧和决心迎接这些挑战，使航天业沿着造福人类的方向发展，这也是联合国前不久把４月１２日确定为国际载人航天日的一个重要原因。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

