<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f4e78d5012f57c6e9641585.jsp" title="当历史遭遇时尚：仿古地板悄然走红市场" class="cmsHref_self">当历史遭遇时尚：仿古地板悄然走红市场</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>当历史遭遇时尚：仿古地板悄然走红市场</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>一种被誉为&ldquo;最时尚&rdquo;的仿古地板正在进入人们的生活。业内人士表示，仿古地板更多的是强调人的一种感受。&ldquo;消费者青睐仿古地板，主要是崇尚历史和追求自然的一种态度，而现代加工工艺的进步，使得地板不仅耐用，并且赋予了某种文化内涵，这正是仿古地板的最大优势。&rdquo;据介绍，仿古地板起源于20世纪70年代，欧美地区最先流行。与传统地板不同的是，借表面做旧和手刮纹的模仿，仿古地板加入了&ldquo;文化、艺术、审美、理念、诉求、主张、意识&rdquo;的成分，这种&ldquo;文化、主张&rdquo;的因素被增强。</p>
<p>笔者了解到，一些刚刚上市的仿古地板新品，色泽、纹理出众独特，但价格也让人望而却步。比如一款碳烧橡木地板，模仿了岩洞壁画，每平方米价格要1500元左右。而一款新上市的&ldquo;茶花女&rdquo;火山系列地板，售价高达3800元/平方米。在一些知名品牌地板的展厅中陈列的顶级产品，据称多为&ldquo;原装进口&rdquo;、&ldquo;纯手工定制&rdquo;，其中不乏&ldquo;限量版&rdquo;，价格从数千元到上万元不等。&ldquo;这些都是纯手工打造，在价格上没有什么可比性，一般是别墅用的多。&rdquo;销售员表示。</p>
<p>业内人士介绍，由于受木材本身特性的束缚，地板产品很难突出时尚元素。尽管地板企业很多，但是产品大多千篇一律，而仿古地板则实现了家居产品的艺术化升级。&ldquo;和人们印象中的传统地板最大的不同是，大部分仿古地板表面不再是平整的，而是用手工的方式在上面刮刻出许多不规则的纹路，使原本平淡的地板具有了变化丰富的立体感。&rdquo;也正是因为这些特点，人们对于仿古地板也存在着疑虑：有没有足够的耐磨性，是否容易受潮变形，能否容易清洁和打理?对于市场上的仿古地板，许多消费者表示出了浓厚的兴趣。有消费者表示，仿古地板所具有的古典风格能让家居充满灵性和厚重感，比较舒适、比较高雅，如果价格合适，会优先考虑购买仿古地板。但也有消费者对仿古地板表示出担忧，认为这种地板首先不易打理，另外，地板上的雕刻纹理是否结实，在日常家居中是否耐用成为消费者关注的问题。</p>
<p>产品质量参差不齐</p>
<p>据了解，随着对家居个性的追求，传统的地板已经无法满足人们的需求。既有实木地板装饰效果，又具备强化木地板性能的仿古地板成为消费者的首选。专家表示，目前市场上仿古地板主要是实木复合地板，但其表层木材要比实木复合地板厚，是最接近实木质感的地板，尤其是仿古地板表面效果自然、原始，充满艺术和古典气质，迅速得到了消费者的认可。正是基于此，许多地板企业都加入市场竞争中，仿古地板成为地板行业成长最快的一个品类。据统计，目前仿古地板的市场份额已经占到高端地板市场的20%。</p>
<p>笔者采访时发现，目前几乎所有地板品牌都有仿古地板产品。在一些建材城里，不少品牌都推出了仿古地板，自然的木纹，厚重的气质，表面凹凸不平的抓痕、虫孔、斑节&hellip;&hellip;这些仿古地板大多标榜&ldquo;名贵树种、手工雕刻&rdquo;、&ldquo;仿自然抓痕、虫蛀&rdquo;，其价格自然也比强化木地板或实木复合地板高。仿古地板是实木地板与强化复合地板的有机结合，集中了强化地板与实木地板的优点，选用E1级高密度纤维板为基材，与实木地板有类似的逼真效果。此外，在地板的表面，采用了手工雕刻工艺，能提高脚感的厚实度，使地板在拥有坚硬特质的基础上更接近于实木地板。</p>
<p>目前实木地板以及强化地板仍然占领主要地板市场，一些不愿意选择仿古地板的消费者表示，之所以没有购买仿古地板主要是因为担心不耐磨，容易损坏。</p>
<p>实际上，仿古地板的质量问题主要集中在其表面的手刮纹和纹理上。据专家介绍，仿古地板不像实木地板，很难看到地板的&ldquo;庐山真面目&rdquo;，木材上的虫眼、结疤、裂纹存在一定的迷惑性，这也就导致了行业内鱼龙混杂，产品质量参差不齐。</p>
<p>有些地板表面耐磨性能差，导致地板在使用中容易损坏，表面的耐污染很差;在使用过程当中，容易产生锯齿状脱落，造成地板脱色。业内人士介绍，目前国内生产仿古地板的企业多达数百家，几乎市场上能够看到的品牌都在销售仿古地板。其中只有少数知名品牌的产品质量有保障，不少仿古地板品质较差，其产品质量根本不过关。专家指出，目前国内的仿古地板市场已经显现出品牌泛滥，许多企业的仿古地板并非真正的仿古，而是跟风仿造，有些更是将仿古地板与艺术地板混淆在了一起。</p>
<p>仿古地板的特殊性令其面层原料选择更宽泛，比如可以替换成更廉价的桦木、刺槐、榆木等材料。一些在普通地板的生产过程中往往不能使用的板材，因为有死节、色差、水线等天然痕迹，却常常被用来制作仿古地板。&ldquo;每平方米几十元的板材，经过简单的碳化处理制成仿古地板后，就可以卖到每平方米几百元以上。手刮纹、浮雕、做旧是目前市场上仿古地板的最大卖点，但一些跟风效仿的小企业在材料和工艺上偷工减料，而消费者对此却并不了解，很可能是高价买了劣质产品。&rdquo;</p>
<p>行业标准促使仿古地板市场有据可依</p>
<p>与彰显独有的文化和精神内涵的外表不同，消费者在购买地板时无法真正了解到仿古地板的质量，因此需要一个明确的标准来判定地板品质的优劣。但以往由于没有相应的标准，使得消费者在购买地板时充满担忧。而《仿古木质地板》行业标准则促使仿古地板市场走向有据可依的新时代。</p>
<p>《仿古木质地板》标准对仿古木质地板的定义是：木质地板的表面用艺术形式通过特殊加工成具有古典风格的地板。标准对仿古地板的制作工艺、检验规则、质量标准等都作出了明确界定，对产品材质说明进行了规范，用量化标准来保障产品品质。</p>
<p>在《仿古木质地板》标准中，仿古地板商用级表面耐磨为&ge;9000，而家用级(平面)分别为&ge;6000和4000，非平面表面耐磨为&ge;2500。也就是说，不会出现轻易损坏的现象。&ldquo;仿古地板远远不是单纯模仿木材天然的虫孔、斑节那么简单，它应在体现木材本质特性的基础上，展现出木制品受大自然影响后日积月累形成的天然质感。&rdquo;专家表示，近几年木地板行业追求的创新主要是围绕两个方向进行：一个方向是提高木地板的使用价值，另外一个方向就是增加它的美学价值。</p>
<p>有资料显示，中国地板的市场规模约在100亿元左右，全国年销售量大约有1.6亿平方米。&ldquo;全行业有1000多个品牌、上千个生产厂商，这样的市场环境必然会导致更加激烈的竞争。&rdquo;专家表示，通过制定相关标准，建立一个可以控制的市场准入门槛，会对行业的健康发展起到促进作用。</p>
<p>仿古地板是否就是&ldquo;高端&rdquo;？</p>
<p>实际上，仿古地板曾物以稀而&ldquo;贵&rdquo;，而随着产品的普及以及工艺的改进，仿古地板是否还是&ldquo;高端产品&rdquo;的定位和高价呢?专家介绍，由于消费者对仿古地板并不了解，导致在购买地板时存在着一些&ldquo;误区&rdquo;。不久前，某地板品牌公布的《实木复合仿古地板消费告知书》中，对仿古地板的生产成本做了较为详细的剖析。&nbsp;&nbsp;&nbsp; &ldquo;仿古&rdquo;&ne;&ldquo;高端&rdquo;。在仿古地板刚刚兴起时，为了市场推广的需要，仿古地板被加入了许多外在的文化概念和包装，仿古地板因此被赋予&ldquo;高端&rdquo;的定位。而随着工艺技术的改进，仿古地板已经成为能够实现规模生产的大众化产品。&ldquo;好用&rdquo;还是&ldquo;好看&rdquo;。随着人们审美情趣的提高、个性化需求的增强，地板和其他家居装饰产品都融入了艺术、文化、设计的因素。但对于大多数消费者而言，地板的实用性是第一位的。</p>
<p>&ldquo;手工&rdquo;&ne;&ldquo;高价&rdquo;。在仿古地板生产的表面处理中，的确有很多手工制作的环节。但很多仿古地板生产中的手工工序仅仅是全部工序中的一道，所占的成本并不大。随着手工生产规模化的实现、现代生产设备的应用，仿古地板面层原料选择范围的宽泛性等，手工成本在产品成本构成中的比重越来越小。仿古地板的面层纯手工成本在原、辅材料、加工成本中仅占到3%-5%。</p>
</p>
   </div>
   
 </div>

