<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080813225280f013227a6f4a30028.jsp" title="五虎入滇 云南水泥面临大洗牌" class="cmsHref_self">五虎入滇 云南水泥面临大洗牌</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>五虎入滇 云南水泥面临大洗牌</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-09-02</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>2011年可谓是云南水泥行业的多事之秋。本来是拉法基、昆钢、海螺等巨头混战，近日，华润水泥斥资近13亿元收购大理两家水泥企业的消息，又扰动了云南水泥这潭“浑水”。几大巨头云集云南，这个市场为何拥有如此巨大的诱惑力呢?在激烈竞争、价格下跌、产能过剩等情况下，云南水泥行业的春天还能维持多久?</P>
<P>六强相争格局初成</P>
<P>8月26日，香港上市公司华润水泥宣布斥资12.87亿元收购三德(中国)水泥公司大部分股权，以此获得位于大理市的两家水泥企业93.79%的股权。华润水泥收购的两家大理水泥企业拥有约300万吨熟料产能，分布于3条新型干法生产线，还有1条准备开始兴建的年产能约100万吨的新型干法熟料生产线。</P>
<P>华润不是第一个进入云南的水泥巨头。拉法基、海螺、华新、红狮等都将云南定位为重点发展地区，正忙着在滇给自己“筑窝”，加上本地龙头昆钢水泥，云南水泥行业已经形成了六强竞争的格局。拉法基差不多是最早进入云南的水泥企业，经过逾3年的发展，它在云南共拥有10条生产线，产能1000万吨/年。而华新水泥是较早盯上云南水泥企业的全国性公司，至今该公司已经有4条生产线布局在云南省，产能500万吨/年。海螺水泥则是2010年收购了位于保山市的龙陵水泥公司，今年6月又收购云南壮乡水泥100%的股权，它在云南拥有2条生产线，产能200万吨/年。此外，红狮水泥在云南拥有2条生产线，产能400万吨/年;华润水泥在云南拥有2条生产线，产能200万吨/年。本地龙头昆钢水泥是昆钢控股公司下属的全资国有独资公司，目前已在云南省拥有13个子、分公司，水泥总产能超过了1200万吨/年，是我省水泥建材产业的领军者。</P>
<P>除上述几大巨头之外，云南还有红塔滇西水泥有限公司等10多家水泥企业，水泥熟料产能超过100万吨，日产3000吨以下的生产线几乎占了整个市场份额的六成。截至2010年，云南省共有水泥生产企业154家，全省水泥生产能力达5786万吨，水泥产能发挥率76.4%。</P>
<P>立窑数目多淘汰压力巨大</P>
<P>据云南省工信委相关人士称，2011年年底省内新型干法生产线总数将达到95条，水泥产能8500万吨，新型干法水泥比例将提高到90%。“2011年内，云南省水泥产能将达1亿吨，截至‘十二五’末，云南计划水泥产能为1.3亿吨。”如果以熟料产能计，人均产能约1.9吨，已经远超国家工信部的产能红线。2010年12月，国家工信部规定对人均熟料产能超过900公斤的省份，国家将停止审批新线。</P>
<P>立窑产能是云南省淘汰落后产能的主要对象。云南省2010年已经淘汰了近800万吨立窑等落后水泥产能，据不完全统计，截至目前，云南省仍需要进行淘汰的水泥立窑产能为约930万吨。</P>
<P>虽然云南省面临着水泥落后产能淘汰的压力，但水泥企业毛利率却远高于全国水平，云南省建材工业协会相关人士表示，省内水泥企业布局不均衡致使少部分地区产能过剩较明显，而省内更多的地区面临着水泥缺口。同时，云南省政府对基础设施建设的超预期的承诺也刺激着水泥行业大放异彩，这样就造成了众多省外巨头纷纷进入云南市场。</P>
<P>“云南水泥行业长久以来一直存在结构不合理问题，水泥企业生产散、小、弱，且存在新型干法水泥生产发展缓慢等问题。”云南省建材工业协会相关人士表示，云南地区的落后产能目前仍占据了整个水泥市场的48%以上，能耗和环保面临很大的压力。</P>
<P>据了解，日前，云南省政府正式发布实施《云南省国民经济和社会发展第十二个五年规划纲要》。《纲要》中明确要求：优化发展建材工业，调整优化水泥产业;通过引进产业关联度高、辐射能力强、带动性强的龙头项目，带动与之配套的企业整体转移;加快推进“央企”、“强企”、“优企”入滇，引导和鼓励行业企业兼并重组。可见，云南水泥市场“大洗牌”时代恐怕很快就会到来。</P>
</p>
   </div>
   
 </div>

