<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131c418af0131cb0dbc240035.jsp" title="锂元素决定电动汽车未来" class="cmsHref_self">锂元素决定电动汽车未来</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>锂元素决定电动汽车未来</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-15</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>尽管以电动汽车为代表的新能源汽车，在当前世界各国都掀起了汽车产业新一轮的革命。但就目前的阶段水平来说，电动汽车的发展，归根结底还是要依靠锂电池技术的突破。可以说，锂这个元素周期表排第三的金属元素，决定了电动汽车的未来是有“锂”行天下，还是无“锂”瞎取闹。</P>
<P>得锂者得天下</P>
<P>实际上锂电池已经走进社会生活很多年，锂离子电池以优异的性能已经在如手机、笔记本电脑等数码产品中得到广泛应用。而随着新能源汽车的兴起，锂电池及其材料又在一个更大的应用维度中找到了巨大的发展空间。</P>
<P>目前，除发展起步较早的锂离子技术外，磷酸铁锂电池正被认为是最理想的动力电池，它具有放电容量大、价格低廉、无毒无污染、安全性能好、原材料来源广、寿命长等优点。</P>
<P>据相关人士透露，电动汽车市场会随着国家未来5年推广20万辆电动汽车规划的落实，带动1万吨—1.6万吨的碳酸锂需求，市场潜力巨大。随着环保部近期出台的对铅酸电池重金属污染的强力整治措施，将使目前国内60%以上的铅酸电池产能受到影响，意味着铅酸电池至少一半的市场空间将会被锂电池替代。</P>
<P>正是抱有对车用锂电池出现爆发性增长的预期，锂行业在经历初期的热炒之后，在理性的轨道上实现复苏。近日，国际两大锂业公司德国Chemetall和美国FMC宣布自7月1日起上调锂产品价格。随着新能源汽车的日趋成熟进步，一场得锂者得天下的争夺正在酝酿。</P>
<P>有锂尚还寸步难行</P>
<P>但是就眼下的技术程度来说，有锂尚且还做不到行遍天下。技术尚未成熟和产业化，是两个需要时间解决的绊脚问题。</P>
<P>当前，新能源汽车所用动力电池，主要是以磷酸铁锂、锰酸锂为主作为正极材料，但其性能、寿命等指标还不足以使纯电动汽车完全替代燃料汽车所有的功能。据了解，目前电池能量密度只有100Wh/kg左右，成本在3—5元人民币/Wh，容量小，成本高，重量大，远不能适应电动汽车产业化、商业化的要求。只有在电池能量密度达到500Wh/kg以上时，纯电动汽车续行驶里程才能与传统汽车相当。要达到这个技术，尚需要开发新型电池材料。</P>
<P>按照现有规划，到2015年前后，电池能量密度才可达到150Wh/kg，成本降至2元/Wh;2020年前后，电池能量密度也不过才能达到250Wh/kg，成本为1.5元/Wh。此时，纯电动汽车尚不足以与传统汽车媲美。</P>
<P>除了能量密度阻碍着电池的效率外，电池充放电方案以及电池充电模式选择也无法忽视。无论是哪一种模式，都存在共同的问题：场地选择、车型不统一、电池所有权、充电或换电过程中出现的电池质量归谁负责、充电或换电拆装引起的安全问题归谁负责等一系列需要标准化、法规化的问题。</P>
<P>稀土需要省吃俭用</P>
<P>尽管多方押宝锂产业，但是作为主角的锂，却有着“稀有金属”的名号。僧多粥少或将成为未来电池领域的现实。</P>
<P>其实锂之所以“稀有”，并不因为储量稀少，而在于冶炼提取的困难。</P>
<P>据美国地质调查局的研究数据：全球锂储量为1100万吨，2008年锂产量达到27400吨，而碳酸锂和氧化锂年萃取量约为80000吨，相当于15000吨锂金属。其他锂金属来自于锂辉石矿(主要用于陶瓷工业，不太适合用于电池)。</P>
<P>就目前技术而言，每一千瓦时电容量需要0.79kg碳酸锂(0.15kg锂)，而插电式混合动力汽车(简称PHEV)电池平均具有20千瓦时的能量。如果2020年全球汽车销量达到7000万辆，以其中5%为电动汽车或复合电动汽车计算，则额外需求超出55000吨碳酸锂，这已经超过了2010年的全球消费数量。</P>
<P>此外，电池收集仍是一个尚未得到足够重视的问题。刚刚起步的电动汽车产业，还没有花很大的精力在电池的废弃处理上，完整成熟的回收链尚未成形和启动。目前最合适的回收技术是高温冶金熔炼技术，较重的金属沉降到熔池底部，而其他氧化物渣则浮在顶部，锂作为氧化锂而留在渣中。只是这种氧化锂不能再用来制造加工电池。</P>
<P>一个减少对能源关键元素需求的明显方法是寻找替代品。丰田和日产公司已经在为旗下混合动力汽车和电动汽车开发无需稀土元素的发动机。但是，寻找替代元素的过程将是一个漫长、昂贵的过程。毕竟一种元素能直接替代另一种元素的情况是非常罕见的。</P>
<P>所以，循环利用也许是减少对这些能源关键元素依赖的最显而易见的方法。有专家建议，各国政府部门应该介入对能源关键元素的分配，并拿出专项资金用于鼓励消费者回收这些金属。</P>
</p>
   </div>
   
 </div>

