<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812e6f0340012e6f3560ae0034.jsp" title="电子商务服务业由幕后走至台前 成又一增长点" class="cmsHref_self">电子商务服务业由幕后走至台前 成又一增长点</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>电子商务服务业由幕后走至台前 成又一增长点</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-01</span>
	      <span>发布人：陈冰  </span>
      </div>
      
      <p><p>电子商务迅速发展的背后，离不开为其提供衍生服务的电子商务服务业。在产业链中不可缺失却一直低调的电子商务服务商们，终于在电子商务的大爆发中从由幕后走到了台前，成为业界新宠。</p>
<p>过去的2010年，电子商务在持续积累了10余年之后，终于迎来了大爆发。伴随着资本的热捧，除综合平台、综合B2C商城、垂直B2C、网络品牌等纯电子商务企业外，传统零售商、传统品牌商、物流公司、第三方支付等产业链上下游相关企业，也都纷纷大手笔涌入。</p>
<p>相关部委制定的电子商务&ldquo;十二五&rdquo;规划初稿显示，&ldquo;十二五&rdquo;期间，电子商务将被列入战略性新兴产业的重要组成部分。预计到2015年，电子商务交易额将翻两番，在GDP中贡献率大幅提高。</p>
<p>电子商务迅速发展的背后，离不开为其提供衍生服务的电子商务服务业。在产业链中不可缺失却一直低调的电子商务服务商们，终于在电子商务的大爆发中从由幕后走到了台前，成为业界新宠。众多分析人士认为电子商务服务业是将成为继电子商务后又一经济增长点，将会产生类似阿里巴巴的新行业规模型公司。</p>
<p>电商的亲密伴侣</p>
<p>电子商务和电子商务服务业，可谓是一对互相扶持、携手共进的亲密伴侣。</p>
<p>电子商务活动大致可以分为这样几个环节：电子商务企业建立网站展示商品和服务，借助搜索引擎投放关键词、图片广告等及其他的网站投放等进行推广；借助在线客服等特定的通讯方式实现网站的流量的转化，将网站流量转化为销售线索，实现销售业绩的提升；最后，借助于网络支付手段如网上银行、支付宝等方式完成商品价值的转移，同时借助于现代物流将产品送到客户手中，从而完成整个电子商务活动的流程。</p>
<p>在整个电子商务活动环节中为电子商务提供包括建站、营销推广、流量转化、支付物流服务及售后服务等服务的，就是电子商务服务业。</p>
<p>IDC和阿里研究中日前合作发布的《为信息经济筑基&mdash;&mdash;电子商务服务业与阿里巴巴商业生态的社会经济影响白皮书》指出，国际金融危机后，全球新一轮基础设施建设正在展开，电子商务服务业正在成为中国信息经济重要的基础设施。I DC研究发现，电子商务衍生服务是2010年电子商务服务业的一大亮点。</p>
<p>业内人士认为，B2B电子商务与网上零售的融合已日益明显，整个电子商务的进程已由第一阶段的卖货概念向第二阶段&mdash;&mdash;提供服务从而获取收益的方向发展。</p>
<p>电子商务服务业的前景将大好于此前仅以平台交流为特点的商业模式。它的优势在于更接近传统业务，打通了电子商务产业链中缺失的环节。一头是品牌巨头图谋网售，一头是电子商务交易平台越做越大，这意味着连接这两头的电子商务服务产业：建站、技术维护、物流、经营推广、客服、售后等电子商务流程的全套整合服务即将迎来全面爆发。</p>
<p>跟8848走向失败谷底、易趣半死不活、阿里巴巴风光无限相比，同属国内电子商务领域的第一批淘金者&mdash;&mdash;兴长信达一直不太为人所知。从B2C手机垂直网上商城起家到掘金电子商务服务外包，兴长信达的这一转型整整经历了10年。而如今，连接传统企业与电子商务的&ldquo;外包&rdquo;经验和技术，成为其核心的竞争力。</p>
<p>10年来，这家企业没有接受过一家VC／PE投资，但依然坚挺。2010年，当电子商务外包服务业悄然兴起，风投也开始持续关注这一行业时，它已经在这一领域获得了连续5年年营收增率达400％的丰收。</p>
<p>&ldquo;外包业务已经占到我们总体业务的70％－80％左右。&rdquo;兴长信达董事长刘磊表示，&ldquo;眼下这种外包业务在美国已经达到千亿元的市场规模，但在国内还是方兴未艾，潜在的市场规模有2000多亿元。&rdquo;</p>
<p>据兴长信达市场部相关负责人介绍，近两年内，索尼爱立信、多普达、2％等知名品牌都成为兴长信达的客户，其服务的大品牌商数量近20家。</p>
<p>最后一班车</p>
<p>电子商务服务业给传统企业带来的是最后一次机会。在电子商务这条路上，传统企业已经掉队。当当网开始卖图书的时候，传统企业都还没有觉醒，等觉醒的时候，发现大部分市场份额都已失去。凡客开始做衣服的时候，传统企业还都瞧不起，而现在凡客开始向百亿冲刺的时候，传统企业已经被远远地抛在后面了。如果传统企业、线下品牌还不能快速地展开互联网上的营销，相信在未来的10年，传统企业市场会慢慢地变小。</p>
<p>刘磊认为，不管是早前的淘宝C2C还是京东商城的B2C代表模式，都是用它们自己的品牌去号召消费者上网消费，拉动市场，它们的优势在于品牌掌握在自己手里面，而且流程是按照自己的企业制定的，速度非常快，劣势是如何把品牌深入植入到消费者心里，需要很长时间。</p>
<p>而电子商务服务外包模式，优势在于传统企业本来就有很强的品牌植入在消费者心里，它们是经营了十年二十年甚至上百年的品牌。劣势是传统企业的速度不够快，传统企业流程跟互联网企业流程有很大区别。但是，如果传统企业愿意投入更多的精力与资源，与电子商务服务商全力配合，则可以改变这种劣势。</p>
<p>2002年3月，兴长信达公司成为了&ldquo;摩托罗拉（中国）官方网上专卖店&rdquo;的唯一指定运营服务商。这次的合作，可视作中国电子商务服务业的萌芽。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

