<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131e0e1bd0131ef119450003e.jsp" title="工程机械新增长点：近万亿投资落户新疆" class="cmsHref_self">工程机械新增长点：近万亿投资落户新疆</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>工程机械新增长点：近万亿投资落户新疆</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-22</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>在产业援疆政策力度加大背景下，央企“集团军”大举入疆，“十二五”在疆投资将翻番。</p>
<p>“‘十二五’期间31家央企计划在新疆投资9916亿元。”国务院国资委主任王勇8月20日在“中央企业产业援疆推介会”上表示，该投资额将比“十一五”翻一番。</p>
<p>此次推介会由国务院国资委、新疆维吾尔自治区政府与新疆生产建设兵团联合举办，120家中央企业的负责人到会。</p>
<p>对当地工业增加值贡献率超七成</p>
<p>央企在新疆的建设项目主要集中于资源和基建。</p>
<p>除了传统的石油资源外，煤炭是最吸引央企的优势资源。据媒体报道，目前参与新疆煤电、煤化工产业发展的企业已达104家，煤化工项目66个，计划总投资8773亿元。</p>
<p>中央企业中五大发电集团、国家电网、神华集团、三峡集团等能源企业，着力开发新疆丰富的煤炭产业，就地建设煤电基地，然后谋求大规模从疆外输。</p>
<p>神华集团董事长张喜武在推介会上表示，“十二五”期间，神华集团将在新疆投资1000亿元，截至今年6月，神华集团累计在疆投资已达105亿元，在新疆建成煤矿、热电厂、风电、火电厂，还参与了乌东铁路的建设。</p>
<p>冶金企业也看中了焦煤等资源，宝钢新疆八钢焦煤集团和新疆昌吉新鑫实业发展有限公司签署合作框架协议，共同开发昌吉回族自治州冶金煤炭资源。</p>
<p>宝钢集团董事长徐乐江在推介会上介绍，“十二五”期间，宝钢计划向新疆八钢投资418亿元，到2015年将其年产能扩大至1500万吨，销售收入达到700亿元的规模。</p>
<p>保利集团副总经理国强在接受某媒体记者采访时也透露，保利集团计划在新疆南疆地区参与铜矿建设。</p>
<p>在开发资源的同时，央企也通过承建铁路、公路、通信、水利水电等基础设施建设项目，为新疆经济社会发展提供保障。中国南方航空集团公司也已同新疆维吾尔自治区人民政府达成战略合作协议，计划将乌鲁木齐打造成西部门户枢纽。目前，南航已经推出从乌鲁木齐到土耳其的航线。</p>
<p>还有的央企着重投资于农牧业。中粮集团旗下的中粮屯河已成为世界上最大的番茄加工企业之一，集团还进入了新疆塔额盆地红花产业。中国兵器工业集团华锦公司新疆化肥项目则主营尿素产业。</p>
<p>此外，央企在新疆设立企业，增加了地方就业和财税收入。央企的各类援助帮扶活动，有助于改善民生，如中电投集团出资6172.19万元重点对托里县乌雪特水库的无偿援建等等。</p>
<p>据自治区国资委统计，截至去年底，共有44家央企参与了新疆石油石化、煤炭、电力、冶金等行业的投资开发，资产总额达到5739亿元，完成营业收入4444亿元，实现利润552亿元，上交税金484亿元。央企对新疆工业增加值的贡献率超过70%。</p>
<p>新疆：期盼股权和税收红利</p>
<p>在开发新疆经济的同时，以什么样的方式让新疆当地分享更多的开发红利，合作的形式和税收再分配的调整十分关键。</p>
<p>面对大批央企投资入疆，新疆维吾尔自治区比较偏好央企和新疆地方企业成立合资公司的形式，因为合资不仅可以将新疆的资源转化为股权，而且能直接带动当地就业和产业发展。</p>
<p>如神华新疆公司在拓展新疆市场时就同新疆天业公司签订了战略合作框架协议，而新疆天业正是新疆生产建设兵团农八师的大型国有企业。招商局集团也选择了新疆生产建设兵团旗下的兵团投资公司作为合作伙伴。</p>
<p>新疆本身的税收已经严重依赖资源，为了将来央企利税更多地留在新疆，新疆一直在争取扩大资源税的征收范围。中央新疆工作座谈会后，国家率先在新疆进行油气资源税改革试点，从2010年6月1日至2010年年底，新疆的地方财政收入因资源税扩收就增加了20亿元。作为资源税改先行地区，新疆也期待着将煤炭纳入资源税改之列。</p>
<p>新疆财政厅相关人士表示，资源税改后，税收对资源品的开采环节具有补偿意义，并有助于增加地方税收来源;但还需要有配套的税收机制，来对新疆这样的资源主要输出地进行利益补偿和环境修复。</p>
<p>新疆地方人士进一步建议，希望将在疆央企分支机构由分公司调整为子公司，这样能实现在新疆本地缴纳税收;同时希望管道进口原油等行业在新疆加工环节的增值税全额留疆。</p> 
</p>
   </div>
   
 </div>

