<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812ea2d882012ebc59b886085c.jsp" title="日本地震导致核电泄露 挖掘机械等需求扩大" class="cmsHref_self">日本地震导致核电泄露 挖掘机械等需求扩大</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>日本地震导致核电泄露 挖掘机械等需求扩大</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-16</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&nbsp;&nbsp;&nbsp;&nbsp;日本福岛县的福岛第一核电站发生放射性物质泄漏，随后1号机组的厂房在12日下午发生氢气爆炸。13日称，福岛第一核电站目前面临新的问题，该电站第三反应堆紧急冷却系统失灵，可能发生爆炸，急需采取冷却措</p>
<p>&nbsp;&nbsp;&nbsp;<strong>&nbsp;核电装备制造行业受影响分析</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（1）不排除对中国核电站建造进程产生影响的可能，心理影响或许更显著</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;中国核电站的运营并没有受到此次日本大地震的影响，但是对我国核电设备安全性的关注度和争论必然大幅提高。原因如下：</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;原因一：从核电站的抗震性设计来看，日本核电站设计的抗震性能超过中国的设计标准</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;日本的核电站安全标准中，核电站安全运行下可经受的地震是1000~10000年出现一次的地震，最大可运行的极限地震是50000年一遇的地震。而中国核电站在安全运行情况下可承受的地震为500年一遇，极限为10000年一遇。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;那么尽管中国超大级别地震出现的概率低于日本，但是也不得不引发部分人对我国核电站设计是否能够抵御突发大地震产生怀疑。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;原因二：中国的核电站技术与福岛核电站同属于二代，目前我国在建的核电站可能需要进一步论证</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;福岛核电站采用沸水堆技术，与国内大部分采用的压水堆核电站相比虽然技术线路不完全相同，但是同属于二代压水堆技术。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;世界上绝大部分早期建造的二代或二代改进型技术，其堆芯严重损伤频度约在10－4∕堆年。受三里岛和切尔诺贝利核电站事故的影响，后续建造的二代核电站安全性有所提高。根据我国的《第二代改进型核电厂安全水平的综合评估报告》，我国大亚湾、岭澳、岭澳二期3个核电厂发生堆芯严重损坏事故频度（CDF）分别为2.13&amp;tiMEs；10－5∕堆年、1.94&times;10－5∕堆年和1.53&times;10－5∕堆年，优于建于70年代的日本福岛核电站。但与包括AP1000、EPR等在内的三代核电技术相比仍有很大差距，三代核电技术的CDF可降到10－6~10－7∕堆年。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;此次事故达到美国三里岛事故以上的严重程度的可能性较大，而美国三里岛事故促使美国核电发展急刹车</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;首先，此次福岛事故的严重程度已经超过美国三里岛事故的可能性较大，因而不排除部分国家重现美国停止核电产业发展的决策。美国三里岛事故中受到辐射剂量超过季度允许剂量水平的人数仅为3人，而福岛事故目前已知的受辐射人数为3人。从辐射量看，三里岛事故中外释的放射性物质所造成的最高辐射计量约370微西弗，而12日上午测得的第一核电站厂区辐射量为1204.2微西弗，到9点半下降至70.3微西弗。另外，三里岛事故并为引发爆炸，但是福岛事故引发了氢气爆炸，尽管爆炸的不一定是安全壳，可能是厂房，但在目前无法真正判定其性质的阶段中，担忧程度会超过美国三里岛事故。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;第二，三里岛事故对美国的核电产业发展出现了长达近30年的停顿。三里岛事故以后，美国已经订货的核电机组停止制造，正在建造的下马，刚刚建成的机组不让运行；核安全标准更为苛刻，审批手续复杂，时间拖得很长，造成建设周期延长，成本增加另电力公司难以承受。</p>
<p>经过了三十多年的停顿后，近几年，美国的核能事业才开始复苏。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;从美国政府对三里岛事故的反应来看，我国核电事业的发展进程不排除会受到福岛事故的影响。大力发展核电这种清洁能源的</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（2）此次福岛核电站事故将促进我国核电技术路线的选择偏向于AP1000技术</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;目前，国内第三代核电技术路线有以法国的EPR技术和美国西屋的AP1000技术两条路线之争，其中山东台山的核电站采用的是EPR技术，而海阳、三门等采用了AP1000核电技术。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;两种技术的重大差异之一就是应急冷却系统设计的不同。AP1000采用了非能动系统，即在反应堆上方有几个千吨级的大&ldquo;水箱&rdquo;，一旦停堆，水箱可靠地球引力（重力）卸下水，从而实现反应堆的快速冷却。而EPR技术沿用了二代中的应急柴油机启动冷却系统的方案，这就使EPR面临比AP1000更高的应急冷却系统在千钧一发的时刻无法启动的概率。AP1000的非能动设计在避免类似此次福岛核电站出现的问题有一定优势。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（3）核电设备制造板块的公司估值本身就处于高位，缺乏安全边际</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;（4）投资建议：短期应当回避核电设备制造相关板块</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;此次大地震引发的核电站危机对核电产业的心理打击短时间难以消除。即使中国大力发展核电的政策大方向不变，但很有可能核电站建设的速度以及审批的进度会因为更多地考虑安全问题而放缓。此外，我国核电发展的瓶颈包括设备制造的产能不足、核电人才紧缺等等，若核电发展的速度过快将加重安全隐患出现的可能。再考虑到核电板块一直就存在的估值虚高问题，因而，短期建议回避核电设备制造相关板块，直至估值恢复正常水平或福岛核电事故的原因后果尘埃落定之后可再做关注。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;大地震受灾面积大，重建工作繁重，毋庸臵疑日本国内的工程机械需求量将大幅上升。这将使得日本企业的工程机械加大在本土的销售，从而可能削减到中国的出口量。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;据统计，2009年中国挖掘机进口量中78~80%来自于日本，约83亿人民币；起重机19%来自于日本，约5亿人民币；装载机进口量中21~23%来自日本，8000万人民币；推土机的76%来自于日本，约4.3亿；压路机13%来自于日本；摊铺机2%来自于日本。混凝土搅拌机械没有从日本进口的数据，假设30%来自于日本，则大约对应2亿人民币。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;可见，初步估计，中国工程机械从日本进口的金额2009年达到了95亿元，其中87%来自于挖掘机的进口。因而，挖掘机相关上市公司的受益程度相对较大。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;另外，日本国内工程机械需求量的上升是否会利好国内工程机械企业的出口呢？我们发现中国目前的工程机械出口主要集中在巴西、伊朗、阿尔及利亚、印度等国家，对日本的出口非常少，挖掘机少于3%；装载机出口少于2%；推土机出口小于2%；压路机出口到日本少于3%；摊铺机出口小于2%；起重机出口到日本小于5%。因而，中国的工程机械出口将较少受益于地震带来的重建需求。</p>
<p>&nbsp;&nbsp;&nbsp;<strong>&nbsp;对全球造船业影响较小</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;日本船厂目前手持7083万载重吨船舶订单，占全球总订单17%。日本船厂主要集中在日本东南沿海一带，离地震发生地较远，故其正常生产所受影响非常有限，不会对短期内的新船交付与新接订单产生重大影响，对中国船厂的接单亦无重大影响。</p>
</p>
   </div>
   
 </div>

