<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff8080812f588033012f6d09cf850b8f.jsp" title="杭州旅游茶叶市场假西湖龙井卖8千1斤" class="cmsHref_self">杭州旅游茶叶市场假西湖龙井卖8千1斤</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>杭州旅游茶叶市场假西湖龙井卖8千1斤</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-19</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>记者暗访亲历杭州西湖龙井旅游茶叶市场潜规则</p>
<p>游杭州，品龙井。西湖龙井闻名天下。每年清明之前的西湖龙井被称为明前龙井，这个时候的西湖龙井品质最好，价格昂贵。近几年来，有关杭州西湖龙井造假的新闻时有耳闻，近日，中央电视台记者在杭州暗访，亲身体验了一把杭州旅游龙井市场的潜规则。</p>
<p>偷换概念 &ldquo;龙井问茶&rdquo;变买茶</p>
<p>杭州是著名的旅游城市，走在杭州街头，每隔不远总能看到形形色色的旅行社招牌。记者注意到，杭州各旅行社推出西湖一日游的内容之中，一般都包括龙井问茶这一项。</p>
<p>龙井位于西湖西面的风篁岭上，附近的龙井村就是著名的西湖龙井茶的产区，这处景点因此被称为龙井问茶，是西湖十景之一。但在旅行社工作人员那里，对龙井问茶这一项的解释是这样的：&ldquo;是有这么个景点，但它主要是让你品茶，然后建议你买茶叶&rdquo;。而实际上，旅行社导游根本不会把游客带到真正的龙井问茶景点，而是借这个名头带领游客去到杭州的几个大型旅游定点商场。</p>
<p>&ldquo;你到时候听他们自己介绍，再说买不买是你的事情&rdquo;，为了消除游客的顾虑，导游通常会这样告诉游客，可是，一旦被带进这些茶楼，游客们很少能有不买茶叶的。</p>
<p>高达40%的巨额回扣&nbsp;</p>
<p>&ldquo;因为各个商家都要竞争，那么就跟旅行社签订了协议，就是你的团都到我这个商场来，我给你多少的人头费，给你多少的回扣。&rdquo;一位熟悉杭州旅游茶叶市场操作习惯的内幕人士这样告诉记者。为了了解其中的回扣到底有多少，记者以北京某会务公司的名义，对位于杭州市梅家坞附近的一家名叫茗茶苑的茶楼进行了暗访</p>
<p>&ldquo;我们的操作规矩是这个样子的，行规是这样的，所以我把行规告诉你你就心中有数了 。那么开始十块钱一个人头 ，要给你的&rdquo;。听说记者能够组团前往购买茶叶，茗茶苑的总经理朱全荣开门见山就给记者开出了十分优厚的条件&mdash;&mdash;只要能够带团去他们商场，不管买不买茶都首先要按照带去的具体人数付给我们10块钱一个的人头费，朱经理还强调，这是他们的&ldquo;行规&rdquo;。而且，他们的&ldquo;行规&rdquo;还不仅如此。</p>
<p>&ldquo;所以说你不懂 你要问更详细 你比方说 我做了100块钱&nbsp; 30块钱导游当面要结走的&nbsp; 还有百分之十是要留给旅行社的&rdquo;朱经理说，依照杭州旅游茶叶市场行规，如果旅行团前来购茶，导游和旅行社就可以再拿到购买金额的40%的回扣。虽然是初次合作，朱经理慷慨地告诉记者，只要我们能够组团来商场买茶，他们同样会按照给旅行社的回扣标准向我们支付回扣。&ldquo;你做起来我营业额的&nbsp; 百分之三十要给你的&nbsp; 剩下的十(个点)给你单位的&nbsp; 那么还有十块钱一个人头&nbsp;&nbsp; 要给你的&rdquo;。</p>
<p>为了验证回扣是否真的像朱经理所说的那么高，几天后，记者带了一个6人的团队前往茗茶苑购茶，茗茶苑的讲茶员给我们拿出来报价高达4000块一斤的茶叶竟然都不是真正的西湖龙井。在我们的一再要求下，茗茶苑的朱经理才给我们拿来了真正的西湖龙井茶，不过价格高达7000元一斤。记者一行总共购买了5450元的茶叶，结果果然在商场的二楼现场领到了高达40%的回扣款计2180元，再加上60元的人头费。也就是说，旅游团被带到茗茶苑买茶，将近50%的购茶款会被带队的导游拿走和旅行社分成。虽然花费了7000元一斤的代价，毕竟买到的是西湖龙井。而当记者以普通游客身份到另两家旅游定点商场购茶时，运气就没有这么好了。</p>
<p>8000元一斤的假西湖龙井</p>
<p>记者报名杭州当地一家旅行社组织的&ldquo;西湖一日游&rdquo;，被导游以龙井问茶的名义带到了大清谷景区附近一家名叫茶香人家的茶叶商场。讲茶员在向我们讲茶的时候一直不说&ldquo;西湖龙井&rdquo;，而只是笼统地说他们所卖的是&ldquo;龙井茶&rdquo;</p>
<p>&ldquo;这全都是龙字号的 都是正规的 这个龙字号的都是西湖产的&rdquo; 在记者的一再追问下，讲茶员才模糊说茶叶是西湖这儿产的正规龙井茶。</p>
<p>其实，龙井茶根据产地不同，分为西湖龙井、钱塘龙井和越州龙井三种。其中，西湖龙井是受到国家地理标志保护的茶叶名称，除了西湖周边168平方公里产区的龙井叫做西湖龙井外，其他地方产的并不能称为西湖龙井。几种龙井茶当中，西湖龙井品牌最响，价格最高，钱塘龙井和越州龙井在品质、价格上都远低于真正的西湖龙井。</p>
<p>茶香人家卖给记者的所谓西湖边上的正规龙井的价格是3200块钱一斤。</p>
<p>随后，记者又在导游的带领下来到了双峰山景区附近一家名叫问茶楼的茶叶商场。问茶楼的讲茶员给记者拿出的是几个价位的茶叶，最便宜的2700元一斤，最贵的则高达8000元一斤。而且她还告诉记者：&ldquo;全都是西湖龙井&rdquo;&ldquo;您放心 假一罚十&rdquo;。记者把各个档次的茶叶都买了一点，8000元的那种因为价格实在太贵，记者忍痛只购买了一两。</p>
<p>而后，记者拿着从茶香人家和问茶楼买来的几个茶叶来到位于杭州市采荷路上的国家茶叶质量监督检验中心进行检测。结果被告知，这些茶叶全部不是真正的西湖龙井。</p>
<p>利益黑洞</p>
<p>记者从茶香人家和问茶楼购买的茶叶价格从2700元到8000元一斤，但是当记者拿着这些茶叶来到杭州当地的西湖茶叶市场，市场上的茶商在看过茶叶之后的报价差点没让我们吐血。&ldquo;二百一斤&nbsp; &rdquo;&ldquo;这个东西要两百多一斤 &rdquo;&ldquo;这个是三百八(一斤)&rdquo;</p>
<p>在杭州，旅游茶叶市场高额回扣甚至售假的潜规则几乎人尽皆知。&ldquo;买东西嘛，回扣总是要拿的&rdquo;带领记者买茶的导游就曾公开这么说。&ldquo;你跟在导游背后怎么能买到真茶呢？&rdquo;杭州当地的一名茶叶店老板则这么反问记者。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

