<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff808081317673560131924c7ff71ae5.jsp" title="飞机制造跃升为国家战略性产业" class="cmsHref_self">飞机制造跃升为国家战略性产业</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>飞机制造跃升为国家战略性产业</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-04</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>作为高端装备制造业的重要板块，飞机制造产业将获得多方支持。</P>
<P>3日记者获悉，有关飞机制造产业发展立法正在紧锣密鼓地进行。并且，已进入到征求意见阶段的《国家战略性新兴产业发展“十二五”规划》，明确将飞机产业纳入到国家战略性高科技产业定位和国民经济战略地位，从发展战略、行业立法、产业政策、财政投入等方面，给予长期的、稳定的支持。</P>
<P>而据机构预测，未来20年中国对新飞机的需求将接近4000架，“支线飞机+干线飞机+大型运输机”市场容量约7000亿元，巨大的市场让未来我国飞机制造业充满想象空间。</P>
<P>飞机产业发展将获立法支持</P>
<P>记者独家获悉，由工信部牵头，制定《民用飞机行业发展条例》的立法论证正在紧锣密鼓地进行，将从法律条例层面，给予飞机制造业更稳定长期的政策支持。条例有望明确，国家将设立民用飞机产业发展基金，且加大对民用飞机产业国有基础设施及大型设备的投入等实质性支持内容。</P>
<P>“立法是产业政策的最高形式，这个国外早已有之。”上海大学产业经济研究中心副教授巫景飞说，我国飞机制造的立法，早在2007年就有讨论。</P>
<P>巫景飞曾参与该条例的研讨论证。他分析指出，产业政策无外乎税收、补贴、政府采购等手段。“由于飞机制造前期研发投入很大，后期使用需要市场培育，这都需要相应的支持。”</P>
<P>“飞机制造业不同于其他产业，是国家战略性高科技产业，对国民经济有很大的带动力。”北理工法学院副院长李寿平说，但是飞机制造业却是“投资大，周期长、回报慢”，因此只有也必须依靠国家的支持。</P>
<P>李寿平直言，从全球各国民用飞机产业发展的历史来看，民用飞机产业都获得了各国政策支持，归纳起来主要包括为前期研发投入和市场促进。</P>
<P>“民用飞机的前期投入非常大，且风险也大，很可能几百亿投下去就打水漂了。”李寿平直言，另外新飞机制造出来后，市场认可也要一个过程(市场更倾向于购买已有机型)，因此给予市场促进政策非常重要。</P>
<P>“通过条例，既可以使民用飞机制造在我国的战略性产业地位确定下来;还可以使我国扶持和发展民用飞机的政策稳定下来。”李寿平坦言，“由于缺乏长期稳定的产业政策，严重制约了我国民用飞机发展。”</P>
<P>事实上，记者注意到，就在6月份由工信部、国务院发展研究中心、中航工业集团、中国商用飞机公司、北京理工大学等组成的“民用飞机产业发展立法工作小组”在北理工举行了民用飞机产业发展立法研讨会，其目的就是借用国际通用办法，为我国飞机制造业创造良好的外部发展环境。</P>
<P>上千亿大蛋糕待分</P>
<P>记者注意到，不仅仅是立法层面，进入到征求意见阶段的《国家战略性新兴产业发展“十二五”规划》，也明确将飞机产业作为国家战略性新兴产业的重要一极。</P>
<P>据悉，我国将推进先进支线飞机系列化产业化发展，大力发展符合市场需求的新型通用飞机和直升机。</P>
<P>令人关注的是，中国的飞机需求与中国薄弱的飞机制造业形成了鲜明对比，预计未来20年，中国对新飞机的需求将接近4000架。这对中航电子、西飞国际、哈飞股份、航空动力等上市公司未来形成利好。同样，对中信海直等飞机相关维修服务企业也无疑提供了巨大机遇。</P>
<P>“目前除了新舟60 支线客机少量应用于国内民航以外，中国客机市场被波音、空客等国际巨头占领。根据国际机构的预测和我们的判断，未来20年内中国共需要ARJ-21 同类飞机1000 架、中国国产大飞机C919 同类飞机2700 架、军用运输机230 架。对应市场容量分别为300亿美元、1350亿美元、161亿美元。”国金证券研报指出。</P>
<P>另外，以民用直升机为例，我国同样蕴藏着巨大的市场潜力，很可能迎来市场井喷时代。</P>
<P>据不完全统计，目前我国民用直升机不足200架，远低于欧美等发达国家水平。而我国幅员辽阔，是一个地质灾害频发的国家，特别是随着城市化进程不断加速，在短途运输、抢险救灾、海上石油开采、医疗救护和勘探服务等领域，民用直升机都可以“大展身手”</P>
<P>“未来10年，中国民用直升机需求量将达到1500余架，成为一个巨大的潜在市场。”中航直升机有限公司总裁王斌近日透露说。</P>
</p>
   </div>
   
 </div>

