<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130afdee10130b4eec4cf052a.jsp" title="“靴子”落地后国内奢侈品消费将迎来爆发期" class="cmsHref_self">“靴子”落地后国内奢侈品消费将迎来爆发期</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>“靴子”落地后国内奢侈品消费将迎来爆发期</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-22</span>
	      <span>发布人：杭州日报  </span>
      </div>
      
      <p><P>传闻中“奢侈品进口关税下调”的消息终于得以证实。</P>
<P>商务部新闻发言人近日表示，中国将进一步下调进口关税，包括部分中高档商品的关税。据透露，这次奢侈品进口税调整不会如之前外界传言的那样，采取一步到位关税降低为零，基本降低幅度定在2%-15%左右，化妆品、高档烟酒品种会先行;但具体方案和实行时间要以商务部和国税总局最终出台的政策为准，“相信很快会有结果”。</P>
<P>在这一利好消息的刺激下，国内奢侈品消费或将迎来一个爆发期。贝恩咨询公司(Bain &amp; Company)在一份研究报告中预测，中国消费者对奢侈品的需求将呈现大幅增长趋势，预计今年增幅可达25%，销售额115亿欧元。</P>
<P>税率过高导致差价大</P>
<P>国内奢侈品价格远高于国外，是众所周知的事实。据商务部调查显示，手表、箱包、服装、酒、电子产品五类产品的20种品牌高档消费品，海内外的差价是：内地市场比香港要高45%左右，比美国高51%，比法国高72%。</P>
<P>对此，杭州大厦有限公司总经理童民强表示，造成价差的首要原因是国内进口关税过高。目前，我国奢侈品进口关税一般是15%到25%之间，有的则高达50%(比如化妆品和酒类)。</P>
<P>此外，奢侈品进店还要有海关检测、进店检测、增值税、营业税、消费税等税费，这些直接导致国内奢侈品的价格至少比原产地高出1/3。</P>
<P>海外购物4倍于国内</P>
<P>为了“逃避关税”，中国消费者纷纷将目光伸向国外，于是出境购物、海外代购近年来异常红火。据不完全统计，国人每年要在国外花掉2000亿人民币购买奢侈品。</P>
<P>世界奢侈品协会近日发布的报告显示，2010年2月初至2011年3月底，中国奢侈品市场消费总额已经达到107亿美元，而几乎同期中国人在欧洲市场购买奢侈品消费累计近500亿美元，是国内市场的4倍之多。</P>
<P>另据《2010年度中国电子商务市场数据监测报告》显示，2010年仅海外代购的市场交易规模达到了120亿元，其中化妆品、奢侈品居多，即便是按照40%的税率计算，每年税收流失也高达数十亿元。“中国奢侈品消费外移之严重，由此可见一斑。”杭州商界资深人士杨祖德感叹说。</P>
<P>影响 商场或迎购物回流潮</P>
<P>“进口关税一旦下调，对杭州商界和消费者来说，无疑是一个利好。”杨祖德说，作为民营经济大省省会城市，杭州正成为奢侈品消费的新兴市场。数据显示，杭州已经超越广州，成为名副其实的奢侈品第三城。</P>
<P>杨祖德认为，进口税下调最直接的效果，便是将一直以来“大头在外”的奢侈品巨额消费留在了国内，其中的受益者首当其冲就是国内的商场。以本次可能降低进口税的化妆品为例，是各大商场销售的主要奢侈品品种。</P>
<P>出境购物短期影响不大</P>
<P>当然，奢侈品进口税下调，最终的受益者是国内的消费者。上个月，在体育场路工作的陈先生和弟弟去新马泰玩了一趟，两人在新加坡各买了一块雷达表，价格折合人民币分别是6700多元和9000多元，在机场还享受了5%的退税。</P>
<P>但这两块表在国内的售价分别为9000多元和15800元，陈先生兄弟在新加坡买的价格比国内加起来便宜了近万元。“我们这次出去，机票加住宿每人花了6000元，基本上从两块表上"赚"回来了。”陈先生说。</P>
<P>“奢侈品进口关税下调，在短期内不会对出境购物带来太大冲击。”省中旅市场推广中心总经理陈欣安分析，此次进口关税调整的时间、种类以及具体幅度均未定，而且在短期内也很难拉平国外的差价。而且部分消费者选择出境购物并不是由关税决定的，而是想去欧洲买原产地和品质的概念，与价格没有关系。</P>
</p>
   </div>
   
 </div>

