<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131db79dc0131df9879cd024d.jsp" title="医保总额预付制改革阻力多 药业竞争将加剧" class="cmsHref_self">医保总额预付制改革阻力多 药业竞争将加剧</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>医保总额预付制改革阻力多 药业竞争将加剧</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-19</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>作为医改的核心参与部门之一，人力资源和社会保障部(下称“人保部”)一直在酝酿更大的改革，新医改三年新增财政投入8500亿元，之前两年主要投向了医疗保险，也就是“补需方”。</p>
<p>而随着新医改进入第三年，今年挂在人保部心头的是，如何改革医保支付方式，以控制医疗费用的上升。</p>
<p>6月初，人保部颁布《关于进一步推进医疗保险付费方式改革的意见》，曾被指为导致“看病贵”主因的按诊疗项目付费，将全面变革为“总额预付”，由医保基金对医疗定点医疗机构进行“总额预付”，参保患者的医疗负担有望被有效控制。</p>
<p>不过，《第一财经日报》发现，在推进门诊统筹和按人头付费启动之后，目前在各地进行试点的“总额预付”正遇到不少阻力。</p>
<p>近日，人保部医疗保险司司长姚宏在公开场合表示：“文件下发之后，很多地方还不知道怎么做。针对按人头总额付费的方式还要探索，探索的方向就是给医院更多的用药自主权。”</p>
<p>总额预付与按病种结合</p>
<p>据本报记者了解，去年卫生总费用已达到19600亿元，人均医疗费用支出的增长率已达到14%，医疗保险基金面临着医药费用上涨的压力，在这时候，人保部希望医疗机构和医保部门能够做到风险共担，也就是医保基金和医疗机构的风险共担机制。</p>
<p>医保总额预付制是医保部门在对医疗机构进行评估后，计算出人均医疗费用，按此费用标准向医院预付定额的医疗费，如果实际发生费用超支，超支部分由医院自己承担。这项制度为欧美各国和我国台湾地区所采用，对控制医疗费用有良好效果。</p>
<p>目前，我国大部分地区采用按服务项目付费的支付方式，而较之现行的医保支付方式，总额预付制加强了对医疗行为的控制，可以有效地遏制医疗机构开大处方、乱检查、乱收费、任意扩大服务项目等弊端。</p>
<p>据记者了解，目前上海已经试点了医保总额付费制，每年上海市医保局都会组织医院对于一年的医保费用总额与医院进行谈判，把钱分下去，上海的医院院长们称之为“分赃大会”，这种按年度进行总额付费的谈判已经对控制医保支出费用过快上升起到了作用。</p>
<p>目前药品支出在医疗费用中的比重比较大，达到40%~50%。国药控股高级顾问干荣富告诉本报记者，在医保总额预付制的作用下，去年上海全年医院用药金额的增长幅度仅有10%，远低于去年全国药品市场24%的增幅。</p>
<p>近日人保部医疗保险司司长姚宏在公开场合表示：“针对按人头总额付费的方式还要探索，探索的方向就是给医院更多的用药自主权。”</p>
<p>有多少钱，办多少事，已成医保部门的共识。</p>
<p>不过总额预付制度也存在其问题，广东省中医院某副院长对本报记者指出，总额预付的方法通常是给医疗机构一年的支付总量，在这种情况下，医院的风险承担是最大的，医疗保健机构则是最小的。</p>
<p>另外，一旦医院进入了总额控制的付费机制之后，在费用固定的情况下，诊疗标准如何确定，医疗质量如何保证，医疗机构将为此大伤脑筋。</p>
<p>高端仿制药或走俏</p>
<p>“这是卫生部的一个大课题，我们参与了6个病种的临床路径的制定，并在此基础上探索单病种结算。”选了卫生部临床路径管理的试点范围的南方医院院长耿仁文告诉本报记者。</p>
<p>据耿仁文的透露，尽管住院按病种付费早在2009年就写入了新医改方案，大医院也从2008年就开始临床路径管理和单病种限价的探索，但各地医保管理部门直到去年才开始正式介入。“医保支付方式的改革，对医院的影响很大，也会影响到患者的利益，医保部门与医院应该加强沟通协调，平衡三者之间的利益。”耿仁文说。</p>
<p>而姚宏也表示，未来人保部将争取全面放开医疗机构的用药权，在按病种付费的试点医院里，病人用药将不再分甲乙类药品，药品使用全部由医院自己决定，医院怎么来评估，药品就怎么用。</p>
<p>干荣富认为，医保部门开始对医院的诊疗行为进行控制，同时又给医院一定的自主权，这意味着处方药市场的竞争将更为激烈。目前进口药、合资药在中国二级以上医院的市场份额已经超过50%，在医保付费机制改革推广的前提下，这一比例有望下降，进而影响到外资药与本土药的竞争格局。</p>
<p>在总额预付与按病种付费的双重限制下，医院将更倾向于选择那些疗效确切、安全性好的高端仿制药，为国产高端仿制药生产企业腾挪出了一定的市场空间，对恒瑞医药、海正药业、上海医药、丽珠集团等品牌药企会构成利好，但市场竞争也会进一步加剧。</p> 
</p>
   </div>
   
 </div>

