<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131767356013192542f831aec.jsp" title="云计算技术将进入金融行业趋势不可挡" class="cmsHref_self">云计算技术将进入金融行业趋势不可挡</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>云计算技术将进入金融行业趋势不可挡</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-08-04</span>
	      <span>发布人：  </span>
      </div>
      
      <p><P>自2007年云计算概念提出以来，云计算产业在中国得到了政府机构和IT厂商的大力推动。据不完全统计，2008-2010年间，业界举办的有一定影响力的各类云计算会议、论坛、展会就多达近70场。但我们也看到，云计算在从概念走向实际应用的过程中，仍然存在诸多待解决的问题：混沌的定义、似是而非的云产品和服务、花样繁多的技术、喧嚣的厂商、隐约不清的安全风险、纷纷扰扰的云计算标准、缺少成功案例的商业模式、对现在业务和IT流程的冲击等等。</P>
<P>有观点认为，云计算是一种发展趋势，原人民银行科技司司长陈静表示，云计算实际上是一种服务方式的变革。中国金融行业或者世界金融行业是信息化应用的最重要领域之一，中国的经济发展，人民生活水平的提高，对于中国的金融行业提出了更高的要求和改革，改革发展很重要的就是大批的城市商业银行的出现，很快就有上千家的城镇银行出现。</P>
<P>城镇银行如果按照过去形式发展要建立自己的数据中心、建立自己的专门的维护人员，肯定是不现实的。</P>
<P>云计算是一种新的技术，全世界都在关注云计算的发展，他的落地有许多的困难，但是它是一种发展的趋势。云计算如黄河之水一样无论艰难曲折最后还是要流入大海的，具体的困难会涉及到如相关的法律法规、安全等等，陈静如是说。</P>
<P>对于云计算在金融行业的安全问题，陈静认为，由于金融行业都是具体管钱的行业，安全会涉及到产品的安全、同时涉及到隐私。资金是安全的同时，隐私也不能透漏。隐私非常重要，过去发生过银行卡泄漏事帮，把成千上万的客户信息透露在互联网上严重侵害了客户，这个问题引起了高度重视，但这件事情，随着整个监管机制、金融机构高度重视以及信息安全技术的发展，才会更好的解决。</P>
<P>对于云计算现在不仅仅是金融行业，在全世界范围它都不成熟，它都是新事物。虽然云计算不够成熟但我非常看好，很多的专家有不同的意见，但云计算是新时代下一步的发展的重要趋势，虽然云计算在实施过程中会遇到很大的困难，但是我认为，中国云计算是处于一个相同的条件一下，是一个跨越式的发展机会。</P>
<P>中国云计算可以快速达到一个世界先进的水平，这个标志是工信部在全国六个城市发放云计算试点，北京，上海，宁波，无锡等等，同时北京已经推出祥云计划，相关的按照政府推动。政府支持、市场化运作、改革开发以后，成功的经验已经开始比如为某提供数据中心机房服务的企业，已经给亦庄1500家公司提供云计算服务，也就是说，1500家企业不再用做存储中心，他可以通过云主算租用服务方式就行，</P>
<P>简单归类，云计算就是像现在提供煤气、电力、水一样，不需要企业单独去建电站、水站。</P>
<P>云计算如黄河之水</P>
<P>陈静认为，云计算要向自来水一样发展。下一步云计算的发展方向由是信息计算能力的提供，数据处理、传输，应用像社会化的提供而不是靠信息化应用的单位去建立灾备中心、数据中心。金融行业一直在呼吁会率行走在前历，现在现在有100家城市银行，很快就有上千家的城镇银行，走过去传统的信息化的大路，显然不现实包括保险机构。</P>
<P>城市银行买设备、开发系统这些都是非常低效，因为城镇银行非常小它有客观业务的需求就会推动相关的社会的力量。</P>
<P>对于云计算的切入点，陈静表示中小银行应用云计算更多一些。现在的一些企业ASP服务商已经开始提供服务了。他所提供的服务不需要建数据中心、不用定制软件开发，在云里就有软件处理能力，通过互联网采取适当的安全，这样一方面可以满足企业的要求，另一方面更加经济合理，投资更小，服务更好。</P>
<P>我认为是云计算是一种发展趋势，通过艰苦的努力。云计算是是一个发展趋势，下一步要逐步的增多但是困难很多，对于困难和问题不能低估包括信息化的处理能力，都要像电力，自来水，煤气，有社会化的服务来提供而不是每一个数据中心来提供。</P>
</p>
   </div>
   
 </div>

