<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130db80a70130fcf47055029a.jsp" title="整车销量持续下滑 市场再望刺激政策" class="cmsHref_self">整车销量持续下滑 市场再望刺激政策</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>整车销量持续下滑 市场再望刺激政策</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-06</span>
	      <span>发布人：21世纪经济报道  </span>
      </div>
      
      <p><P>远实</P>
<P>与市场化程度较高的欧美日韩市场相比，中国汽车自2011年开始进入汽车普及阶段的初期。整车销量的波动，是其中的必然。然而，在经历了连续超过两位数的增长后，中国汽车已经很难接受增速放缓的现实。</P>
<P>中汽协公布的统计数据显示，2011年1~5月份，中国汽车累计产销777.97万辆和791.62万辆，同比增长3.19%和4.06%，已经远远低于业界此前预计的全年10%~15%的增幅。其中4月与5月更是出现了负增长。</P>
<P>受整个宏观政经形势的影响，中国整个车市出现持续低迷的预期正在不断增强。市场的波动与政府鲜明的限购立场形成了直接碰撞。之前实施的包括购置税减征、汽车下乡以及以旧换新等刺激政策的退出表明政府在特殊时期(金融危机)的提振车市发展的阶段性规划已经实施完成，继而以北京为示范城市推出的摇号限购政策则显示出政府对车市过热发展后可能带来的一系列社会顽疾存有担忧。</P>
<P>现在，有关利益方已经开始就政府当前针对车市采取的相关政策产生激烈争执，其中的核心问题便是仍在执行中的汽车限购政策是否应及时取消，以及后续其他有碍于整个车市发展的政策是否有继续出台的必要。特别是发改委申请取消汽车限购的消息，更是引发热议。</P>
<P>2011年6月28日至7月4日，本报汽车研究院与盖世汽车网就此展开调查，共有2774位业内人士参与其中。</P>
<P>伸缩的政府之手</P>
<P>调查显示，72%的人士认为目前中国车市的整体下滑属于正常市场表现，只有22%的人士对此明确表示反对。</P>
<P>调查结果显示，61%的人士并不认可在车市一出现低迷行情就呼吁政府行政手段的介入;25%的人士对此抱以希望，在行政手段频繁的干预下，市场不乏对政府的“救市”举措有着强烈的依赖性;14%的人士对此模棱两可，认为是否需要呼吁政府行政手段的介入还“不好说”。</P>
<P>在欧美日韩市场，整车销售都出现了下滑趋势，特别是日本与美国市场表现得尤其明显。这些市场的整车销售出现疲软，与其经济形势有直接的关系。在中国，什么是市场出现负增长的原因各方都有不同的看法，但限购政策备受诟病。调查显示，72%的人士认为目前中国车市的整体下滑属于正常市场表现，只有22%的人士对此明确表示反对。</P>
<P>事实上，从2009年至2010年底，中国汽车在购置税减征、汽车下乡以及以旧换新三大利好政策的刺激下，所涉及的细分市场均出现了高速增长，其中尤以1.6升及以下小排量乘用车的销量为最。彼时，我们曾就“汽车消费刺激政策是否应退出”进行过调查，当时的结论是，基于国内通胀压力等因素，保证未来经济持续平稳增长，汽车等经济刺激性政策如不及时退出，市场的增长动力很有可能在短短几年内就将耗尽。</P>
<P>现在，市场出现大幅下滑，除了通胀背景下用车成本的攀升导致消费者持币待购的心态加重，以及日本大地震导致一些企业因供应链受到影响产能受限等因素，最大的影响因素就是上述刺激政策退出以及车市在前两年被很大程度上给提前透支。尽管现今的限购政策对车市产生了一定的负面影响，但不能对从“政策市场”回归后的车市的正常下滑现象视而不见。</P>
<P>限购进行时</P>
<P>2011年北京市场的自主品牌销量大挫，一些人士将其与限购直接挂钩，而忽视了购置税减征结束以及消费提前透支的影响。</P>
<P>就在本期调查进行的过程中，有消息称一个由国务院牵头，工信部、发改委以及中汽协参加的内部会议在数日前召开。会议主旨是，为抵消限购带来的影响，近期政府将会有新的汽车消费促进政策出台。</P>
<P>此事是否成真，则需时日方见分晓。但这再次给中国汽车市场提出了问题，限购政策如何左右了中国汽车市场的发展。在调查中，54%的人士认为目前取消限购政策尽管会对车市带来一定的提振作用，但不明显。甚至有11%的人士认为取消与否对车市的下滑不会有什么积极作用，几乎没有任何影响。相比之下，30%的人士则乐见取消限购政策会对车市产生明显的刺激效果，带动整个市场复苏。</P>
<P>从北京汽车限购政策执行以来的销售行情来看，在低价竞争的自主品牌所受冲击最大，2011年北京市场的自主品牌销量较去年同期下滑近七成，一些人士则理所当然地将其与限购政策直接挂钩，而忽视了购置税减征结束以及消费提前透支给北京车市拖的后腿。调查结果显示，42%的人士持否定立场，46%的人士持赞成立场。</P>
<P>综合多种因素考虑，北京取消这一限购政策的可能性不大，除了市场层面，对于机动车保有量逼近500万辆并被冠以“首堵”之称的北京而言，治堵俨然已迫在眉睫。更为重要的是，对北京实施限购政策可以表明政府在环保、能源压力趋紧的当下所坚持的立场，对全国而言也是一个风向标：不会因为过度考量经济增长而以牺牲环境、能源安全等为代价。</P>
</p>
   </div>
   
 </div>

