<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808131518b2a013163f8fb5502d0.jsp" title="新能源汽车技术路线图仍未明 车企两条腿走路" class="cmsHref_self">新能源汽车技术路线图仍未明 车企两条腿走路</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>新能源汽车技术路线图仍未明 车企两条腿走路</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-07-26</span>
	      <span>发布人：21世纪经济报道  </span>
      </div>
      
      <p><P>尽管投资界和资本市场已掀起了新能源汽车热潮，但有关具体技术发展路线图似乎还未清晰。</P>
<P>7月14日，科技部制定的《国家“十二五”科学和技术发展规划》公布，业界解读其为，明确了新能源汽车全面实施“纯电驱动”技术转型战略。</P>
<P>但最新一期的《求是》杂志刊登的国务院总理温家宝5月底在中国科协第八次全国代表大会上的报告节选，其中的内容显示，中国在新兴产业的一些领域或产品，技术路线、发展方向还不十分清楚。例如新能源汽车，发展方向和最终目标是什么，现在重点发展的混合动力车和电动车是不是最终产品，并不十分明确。</P>
<P>一个“明确”和一个“不十分明确”，让各大车企落下的心再次悬起。</P>
<P>据业内人士向记者透露，由工业和信息化部牵头制定的《节能与新能源汽车产业发展规划(2011-2020年)》目前已内部下发至汽车整车厂，预计将于下半年正式公布。</P>
<P>事实上，与新能源汽车相关的四部委国家发改委、工信部、科技部、财政部之间就发展的路径、补贴方向等细节没有达成完全的共识。</P>
<P>业内人士分析，基于目前国内车企对新能源汽车核心技术的掌握现状以及市场化规模推广考虑，工信部倾向于节能汽车(包括油电混合动力汽车等)和新能源汽车(包括纯电动汽车、插电式混合动力汽车等)齐头并进。而就新能源汽车发展路径，也拟采取纯电动汽车和插电式混合动力汽车“两条腿走路”的电动汽车产业发展技术路线图。</P>
<P>而科技部则基于要“弯道超越”欧美日发达国家的思路，倾向于“优先发展电动车”。</P>
<P>受访的车企大多表示，在新能源汽车产业发展技术路线图以及产业路径尚未统一和明确前，企业也在做两手准备，即纯电、混动“两条腿走路”。</P>
<P>“一方面，电动汽车，尤其是纯电动汽车的大规模推广以技术的成熟为基础，而技术何时成熟大家不知道;另一方面，电动汽车在中国的早期推行，需要政府的大力支持，而现在政府针对电动汽车具体的政策力度和时间表还是一个未知数。”某知名券商汽车行业资深分析师如此表示，要准确判断中国电动汽车市场什么时候发展起来是很难的。</P>
<P>路线图仍未清晰</P>
<P>科技、工信、发改和财政等对电动车技术路线未达共识</P>
<P>广义的电动汽车主要可以分为三种类型：混合动力电动汽车，纯电动汽车和燃料电池电动汽车。其中，后者作为未来电动汽车的理想解决方案之一，实现商业化尚需时日;相比之下，前两者是中短期内可实现产业化的主流电动汽车解决方案。</P>
<P>科技部主要负责推进电动汽车技术研发和示范进程，一方面通过“863”计划节能与新能源汽车重大项目推动电动汽车的研发，另一方面也发起了节能与新能源汽车示范推广(“十城千辆”计划)，通过电动汽车的示范运行与技术检验推进产业化进程。</P>
<P>基于自主创新、“弯道超越”欧美日发达国家的思路，科技部明确了“优先发展电动车”思路。</P>
<P>为此，科技部提出了系统的“挺进”路线图。即重点推进关键零部件技术(电池—电机—电控)、整车集成技术(混合动力—纯电驱动—下一代纯电驱动)和公共平台技术(技术标准法规—基础设施—测试评价技术)的研究与攻关。并继续实施“十城千辆”工程，形成一批国际知名、具有自主知识产权的关键零部件与整车企业。</P>
<P>科技部还指出，到2015年，突破23个重点技术方向，在30个以上城市进行规模化示范推广，5个以上城市进行新型商业化模式试点应用，电动汽车保有量达100万辆，产值预期超过1000亿元。</P>
<P>一位行业内分析师向记者介绍，目前，电动汽车的发展涉及到科技部、工信部、发改委和财政部等多个部委。但各个部门之间对电动汽车发展的技术路线及财政补贴分配等都尚未达成统一。</P>
<P>基于此，《节能与新能源汽车产业发展规划》迟迟未出。</P>
<P>该人士分析，目前在新能源车的发展方向及技术路线方面，相关政策的缺位现象也比较突出。而这也许是引发温家宝在《求是》撰文的原因。</P>
<P>传统车企均做“两手准备”</P>
<P>混动是当下主流，同时备战纯电动</P>
<P>新能源车补贴政策虽未出台，但各车企已经“蠢蠢欲动”。记者在采访中发现，各车企翘首以待国家确定新能源汽车发展方向和最终目标，在忐忑中做着混合动力和纯电动一起发展的“两手准备”。</P>
<P>德国大众汽车与一汽集团及上汽集团日前均签署了支持在华合资厂开发电动车的声明。至2012年，一汽集团计划新能源轿车产销量达1万辆，整个“十二五”规划期间投资98亿元打造8款新能源车型平台;至2015年，上汽集团新能源汽车产能规划将达30万辆。</P>
<P>上海汽车董事长胡茂元在年度股东大会上表示，上汽的目标是在“十二五”期间，新能源车市场的占有率与传统车一样，也能达到20%左右。胡茂元表示，上汽的技术路线已经明确，重点发展纯电动车和混合动力车。</P>
<P>但到底是重点发展纯电动车还是混合动力汽车，上汽目前并没有标出“重点”。</P>
<P>和上汽未就纯电动和混合动力作出选择题一样，重庆长安新能源汽车有限公司总经理任勇日前接受记者采访时也表示，长安新能源未来坚持多种技术路线并行，按照“普及弱混、聚焦中混、提速纯电动/Plug-in、深入关键零部件”的战略规划，逐步达到混合动力产品市场化、纯电动产品技术产业化。</P>
<P>按照长安的部署，由于纯电动汽车目前受到市场、基建设备和核心零部件技术制约，现阶段没有将产品产业化的打算，目前的重点还是混合动力新能源汽车。但在“混合动力”作为过渡阶段之后，车企还是做好了抢占纯电动汽车的准备。</P>
<P>“对于纯电动汽车，在技术上要努力实现产业化。目前的产品技术设计不能只是针对样车，更要为将来的市场需求作准备。”任勇表示。</P>
<P>任勇的想法在车企中颇具代表性。事实上，在将纯电动汽车作为最终解决方案的同时，车企已经凭借已经成熟的技术在混合动力汽车市场上长袖善舞。</P>
<P>以广汽丰田为例，在2010年4月12日，配备丰田全新油电混合动力技术的凯美瑞混合动力汽车量产下线时，广汽丰田就定下了“40个月产销50万辆”的目标。</P>
<P>广汽丰田接受记者采访时表示，新能源汽车作为一个备受关注的产业，其带来的前景都是美妙的。但从现实来看，混合动力是新能源车最现实的选择，而其快速发展也将为未来新能源汽车普及之路，打造一个更坚实的平台。</P>
<P>盛宴还远未“开席”</P>
<P>2016年才达10%渗透率</P>
<P>作为新能源汽车最终解决方案，纯电动汽车发展的市场潜力到底有多大?市场普及率到底有多快?受访车企表示心中并没底。</P>
<P>清华大学汽车工程研究院常务副院长宋健表示，发展纯电动汽车，不仅受到技术和价格的限制，而且还会带来新的问题，如发电可能会带来更多的碳排放，电池也可能造成更大的污染。</P>
<P>由气候组织及贝恩公司合作完成的报告《低碳技术市场化之路——电动汽车》把影响电动汽车推广的因素归结为八大方面，包括电池技术的发展、基础设施的建设、购车价格的可比性、零部件的标准化、动力系统技术的发展、电动汽车的使用成本、个人收入水平、电池回收利用体系等。其中电池技术的发展、基础设施的建设以及电动汽车与传统汽车价格的可比性是决定电动汽车是否能广泛使用的最重要条件。</P>
<P>“从纯电动汽车来看，尽管比亚迪、吉利等多个本土厂商推出了多款车型，但其中绝大部分还处于完善技术的阶段;同时鉴于基础设施和行业标准等外部条件的缺失，在终端市场上还鲜见纯电动汽车的销售与使用。”气候组织在完成报告过程中，超过60%的报告受访专家认为至少需要到2013年，电动汽车才能在每年的新车销售中达到5%的渗透率。</P>
<P>“如果市场要进一步发展，达到10%的渗透率，超过半数的专家认为至少需要到2016年。”上述报告认为，电动汽车的发展还具有一定的不确定性，未来发展很大程度上取决于政府的政策导向与力度。</P>
</p>
   </div>
   
 </div>

