<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/sqzx.jsp" title="商圈资讯" class="cmsHref_self">商圈资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqzx/ff80808130bf287a0130bf2e45900009.jsp" title="稀土储备国家版图将形成 国内定价权加固在望" class="cmsHref_self">稀土储备国家版图将形成 国内定价权加固在望</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda319fa70356" />
   <div class="frameNews">
    <h1>稀土储备国家版图将形成 国内定价权加固在望</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-06-24</span>
	      <span>发布人：经济参考报  </span>
      </div>
      
      <p><P>继北方稀土出台和实施战略储备方案后，南方稀土储备方案的研究和准备工作也开始提速。《经济参考报》记者日前从江西赣州市相关部门了解到，由市政府牵头成立的稀土储备研究课题工作领导小组，目前正对实施稀土储备、保护稀土资源以及建立安全、稳定的供应体系进行深度调研，并将在此基础上编写《赣州稀土储备研究》。由此，在《赣州稀土储备研究》完成后，全国意义上的稀土储备战略版图将最终形成。</P>
<P>“(稀土储备研究课题工作领导)小组已经召开了几次座谈会，并完成了课题初稿，目前正在考察和调研论证阶段。”一位赣州稀土业权威人士告诉《经济参考报》记者。据他透露，按照工作计划安排，7月5日前《赣州稀土储备研究》正式稿将出炉，届时，赣州稀土储备启动有望加速。</P>
<P>比起北方的轻稀土储备，以赣州为代表的南方中重稀土储备工作已经略显“滞后”。记者了解到，2007年5月，国家开始展开稀土等矿产战略资源储备研 究 后 ， 包 钢 稀 土 在2009年就稀土战略储备项目的可行性研究做了大量工作，2010年2月，内蒙古自治区批准由包钢稀土下属的内蒙古包钢稀土国际贸易有限公司实施包头稀土原料产品战略储备方案。前不久，包钢稀土宣布了实施包头稀土原料产品战略储备方案，并得到了自治区、包头市、包钢集团公司共同给予贴息的支持，兴建10个稀土氧化物储备设施，主要是轻稀土精矿资源，总储备量超20万吨。</P>
<P>“ 相 比 较 下 ， 赣 州 市 仅 仅 在2008年为了应对金融危机，曾进行了储备体系建设研究外，鲜有其他动作。”赣州矿业公司一位资深人士告诉《经济参考报》记者。他坦言 ， 实 际 上 ， 中 重 稀 土 中 的 铽 、镝、钬、铒、铥、镱、镥、钇，广泛应用于钢铁、玻稀璃、陶瓷、电子、石油等各种行业，被称为“工业味精”，特别是重稀土中铽、镝微量元素非常少或几乎没有，无论从储量的稀缺性还是功能广泛性而言，比北方轻稀土而言更加具有储备意义。根据赣州稀土矿业公司6月报价数据，纯度≥99.99%的稀土单 一 氧 化 物 — ——氧 化 铕 已 达 到 了1900万元/吨。</P>
<P>记者从提前获得的工作计划中获悉，上述课题小组将组织专家论证确定应储备的矿种，矿种的储备规范，制定储备计划和实施方案。同时，还将研究建立相应的法律法规，利用法律手段将矿产资源储备经常化、制度化。</P>
<P>“在禁止稀土出口的同时，应该加大稀土产品国家战略储备体系建设，设立专项资金，有计划地收储高新技术发展所需要的铽、镝等重点元素、重要金属氧化物等相关产品，以有效应对市场风险。”赣州市副市长刘琮在接受《经济参考报》记者采访时指出，譬如，南方离子型重稀土以龙南高钇稀土矿为代表，可以在龙南设立南方重稀土产品储备库，以有效保护离子型重稀土中富含的多种战略性元素。</P>
<P>赣州加快研究稀土储备的思路契合国家关于战略资源储备计划。5月19日，国务院出台《国务院关于促进稀土行业持续健康发展的若干意见》(下称《意见》)，提出要加强稀土资源储备，建立稀土战略储备体系，统筹规划南方离子型稀土和北方轻稀土资源的开采，划定一批国家规划矿区作为战略资源储备地。</P>
<P>记者了解到，在赣州稀土储备方面，能否采用多样化的矿产资源储 备 形 式 也 将 是 其 研 究 的 重 点 方面。“换句话说，就是战略性储备由国家进行，国家经济安全储备和市场安全储备由国家、地方和企业三级分别进行，既减轻国家负担，同时可以提高地方政府和企业的市场应变能力”一位内部人士这样说到。</P>
<P>多位业内人士表示，将南方中重稀土储备列入国家层面，加快推进储备进度，不仅可以对我国珍贵的战略稀土资源予以保护，同时也可以防止价格大幅度波动，防止海外重启稀土资源开发对国内定价权的冲击。</P>
</p>
   </div>
   
 </div>

