<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>药水比矿泉水还便宜? 药物采购现超低价苗头- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff8080813192fe7c0131ac00c5a1141a.jsp" title="药水比矿泉水还便宜? 药物采购现超低价苗头" class="cmsHref_self">药水比矿泉水还便宜? 药物采购现超低价苗头</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>药水比矿泉水还便宜? 药物采购现超低价苗头</h1>
					<div class="source">
						<span>发布时间：2011-08-09</span>
						<span>发布人：-  </span>
					</div>
					<p><P>药物集中招标采购出现“药水比矿泉水还便宜”苗头 超低价中标潜伏安全隐患</P>
<P>出厂价仅为15.5元/瓶的芦笋片，经由多个环节转手，最终卖到患者手中时，价格已升至213元，溢价1300%。很多人对“天价芦笋片”事件还记忆犹新。新的基本药物招标采购通过批量采购、招采结合的办法，发挥集中大量的优势，一次性完成采购全过程，有力降低了采购价格。</P>
<P>但是，采购中又出现某些药物超低价中标的苗头，甚至出现药水比矿泉水还便宜的情况。低于成本价中标，可能隐含着药品供应的质量和安全问题。为什么会出现这种情况?安全隐患又该如何防范?专家对此展开了热议。</P>
<P>药品价格越便宜越好? ——招标初衷是让药物优质且便宜，药价虚低可能潜伏安全隐患</P>
<P>“药价虚高，自然必须高度关注，但药价虚低的现象同样要认真对待。如果说药价虚高带来更多的是经济风险，那么药价虚低更可能潜伏质量和安全隐患。” 8月7日，在北京大学中国卫生经济研究中心和中国药学会药物经济学专业委员会召开的主题为“国家药物政策：促进优质与创新”的论坛上，有关人士的书面致辞引发了与会官员与专家的热议。</P>
<P>记者在会上获悉，有些地方集中招标采购的结果是每袋12片的牛黄解毒片，标价仅1角钱，相当于每片1分钱不到;而有的500毫升药水不到1元钱，比普通矿泉水还便宜，而这价格连买容器的耗费都不够。</P>
<P>药品集中招标采购的初衷是让老百姓用上优质又便宜的药，但是其中暴露的这个苗头让人们忧心。</P>
<P>“任何有责任心的医药人都不得不思考这样的问题，这些现象的背后是否隐含着药品供应的质量和安全问题?”事实证明，这种担心并非多余，目前已经暴露出有药品存在严重的质量和严重违反药品生产质量管理规范(GMP)的问题。</P>
<P>据介绍，去年11月10日国务院办公厅印发了《关于印发建立和规范政府办基层医疗卫生机构基本药物采购机制指导意见的通知》(以下简称《通知》)，我国的药品招标采购制度有所变革。</P>
<P>“应该说新制度比以前有很大进步。”卫生部药物政策与基本药物制度司司长郑宏介绍，过去药品“只招标不采购”，在省一级招标中，药企中标等于拿到了入场券，但还是要分散推销、分散采购。新的基本药物招标采购制度力图通过批量采购、招采结合的办法，发挥集中批量采购的优势，一次性完成采购全过程，在采购过程当中降低采购成本。</P>
<P>“药品集中招标采购的制度在降低药品价格上很起作用，今年湖北省的药品采购比国家指导零售价下降52%。”湖北省综合招投标中心主任蔡龙书介绍，“但也存在一些问题，比如由于生产厂家过多，产品在招标过程中低层次的价格竞争，难以保证生产企业、配送企业的合理利润，难以保证产品质量可靠性，导致一些产品从市场上消失。有的慢性病患者老吃一种药，到了医院发现没有这个药了，就和医院吵架。”</P>
<P>优质药品为何难中标?</P>
<P>——有的地方技术标准门槛太低，考核主要指标为降价幅度</P>
<P>新的基本药物招标采购制度鼓励各地采用“双信封”的招标制度，即在编制标书时分别编制经济技术标书和商务标书，企业同时投两份标书。只有经济技术标书评审合格的企业才能进入商务标书评审，商务标书评审由价格最低者中标。</P>
<P>根据《通知》，基本药物采购要遵循质量优先、价格合理的原则。经济技术标书主要对企业生产规模、配送能力、销售额、行业排名、市场信誉，以及GMP(GSP)资质认证、药品质量抽验抽查历史情况、电子监管能力等指标进行评审，保证基本药物质量。</P>
<P>但目前已经开展双信封招标采购的情况看，各地标准不是很一样。甚至在有的地方，基本上过了GMP认证的药品生产企业都能够通过第一个信封的要求，门槛很低，就看第二个信封谁的价格低了。</P>
<P>“目前我们有4000多家药品生产企业，有众多的药品规格，药品的质量客观上有差异。不同企业生产的药品有的叫同样名字，但在临床应用和治疗疗效上还是不太一样的。” 郑宏举了阿司匹林为例，有的人吃了阿司匹林传统剂型以后造成胃出血;现在新开发的新剂型可以通过小肠吸收，减少对胃的刺激。</P>
<P>经济技术指标涉及的因素比主要考察价格的商务指标来说，明显复杂，也更难量化，而招标过程又有时间限制，导致地方在制定与执行经济技术指标中存在不小的困难。</P>
<P>“我们对质量的考量参照了GMP的要求和国家工信部企业的排序等指标，实际操作很复杂。技术分、质量分的结果有时候还不一致。事实上，保证‘质量优先’的要求很难达到。” 作为湖北招投标机构的负责人，蔡龙书也很困惑。</P>
<P>此外，现在有些地方对于招投标部门的绩效评价，主要考核指标就是降价幅度。这对招投标过程中的低价偏好也产生影响。</P>
<P>“第二个信封(商务标)也不能单纯考虑价格。在综合第一个信封的基础上，充分考虑质量、品牌、剂型，才能知道第二个信封的价格是不是真正的最低价。不同品质当然成本不一样，报价也就不能单纯考虑高低了。” 郑宏表示。</P>
<P>如何防止劣币逐良币? 　　——完善药企综合评价体系，充分发挥市场调节作用</P>
<P>“大学录取分为‘一本、二本、三本’，大学和考生对此都没意见。我们的药品生产企业现在没有类似‘一本、二本、三本’的说法。当务之急是如何把药品生产企业的综合评价体系建立起来。市场上有需求、社会上有呼声，政府也非常想做这件事情。”郑宏说。</P>
<P>在完善的药品生产企业评价体系建立之前，有些地方正在进行探索。广东省物价局副局长杨骁婷介绍了省级有定价权的药品如何实行差别定级，实现优质者优价。他们通过几个步骤实行“开门定价”：即网上申报、企业海选申诉、三家论证、社会公示、由来自各政府部门组成的评审委员会联合评审，还有物价局集体评审，最后再公示。在公示过程中，即使是行业竞争对手的举报，只要事实确凿，也要拿下。</P>
<P>从操作层面看，湖北省综合招投标中心主任蔡龙书建议，质量体系应该考虑切实实行新版GMP认证，看药品抽检通过率怎么样，是否通过了美国、欧盟动态认证工作，综合这些因素验证产品质量的好与坏。</P>
<P>而在北京大学光华管理学院教授、国务院医改专家咨询委委员刘国恩看来，除非存在非市场因素，否则很难想象一个赔本买卖永远可以在公平市场中生存下去。在市场经济中，一直赔本的企业只有三个选择：要么出局，要么偷工减料、欺诈，要么就是背后有行政保护支撑。偷工减料和行政保护是威胁质量安全的最大问题之一。</P>
<P>刘国恩认为促进药品安全质量首先要靠市场调节，让经济收益和安全质量成为市场主体兴旺或消亡的根本。政府在药品统购统销中，千万不要变成包办。政府平台应该尽可能为买卖双方完善交换平台，提高信息化的程度、加速提高效率，这是政府参与招标采购的核心，而不是取代购销主体。</P>
<P>同时，在安全基准的把握上，包括标准的制定、准入条件的制定、安全机制等，政府对监管负有义不容辞的职责。这既是市场经济发挥作用不可或缺的条件，也是市场机制非常重要的补充。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>