<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>植入性医疗器械购用混乱- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff808081304e848f0130531cbe3107e6.jsp" title="植入性医疗器械购用混乱" class="cmsHref_self">植入性医疗器械购用混乱</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>植入性医疗器械购用混乱</h1>
					<div class="source">
						<span>发布时间：2011-06-03</span>
						<span>发布人：-  </span>
					</div>
					<p><p>随着医疗技术进步，植入性医疗器械在临床使用中不断增多，但受法规不完善和监管难深入等影响，临床购用混乱的现象比较普遍，已经成为危及患者健康和影响医疗行业发展的突出问题。在植入性医疗器械监管方面，甘肃省金昌市近年来进行了探索，其做法值得借鉴和推广。</p>
<p>植入性医疗器械购用混乱带有普遍性</p>
<p>植入性医疗器械是指任何借助外科手术，器械全部或部分进入人体或自然腹腔中，在手术过程结束后长期留在体内，或者至少留在体内30日以上的医疗器械，常用的有骨与关节替代物、心血管植入物、人工心脏瓣膜、眼内晶体植入物、血管支架等。</p>
<p>记者采访中了解到，在甘肃省这样一个经济欠发达省份，目前二级以上医疗机构在临床相关手术中，基本都能使用植入性医疗器械，而且是规模越大和技术条件越好的医院，使用的越多。</p>
<p>在最近召开的甘肃省医疗器械监督管理工作会议上，来自各市州的食品药品监管人员普遍反映，在植入性医疗器械临床购用中，目前大多数医疗机构都没有集中采购或库存，而是采用一种&ldquo;先手术使用后验收入库&rdquo;的模式。</p>
<p>这一模式的基本做法是患者手术日期确定前，由使用科室或医师个人直接通知经销商送货，或手术当天直接送到手术室，医疗器械经验收后由手术医师或相关人员填写登记，手术后，根据医师或相关人员登记及相关票据，再到医疗机构管理部门补办入库手续。</p>
<p>在这种购用模式下，一些医疗机构内部管理松懈，把植入性医疗器械的单位购用行为变成了医师个人采购，受经济利益驱动，一些医师与植入性医疗器械经销商形成利益链条，从购用环节中谋取利益，甚至把名实不符或存在质量隐患的产品提供给患者。</p>
<p>甘肃省食品药品监督管理局通报的一起案件，就能反映这一问题：一名酒泉市的患者在手术过程中，临床医师使用的接骨钢板与接骨螺钉不配套，导致医患纠纷发生。</p>
<p>对于现行的植入性医疗器械购用模式，甘肃省各市州的食品药品监管人员普遍认为，其中隐患太多，危害太大，不能对所使用的植入性医疗器械进行追溯，无法对产品质量进行有效监控。</p>
<p>甘肃省食品药品监督管理局医疗器械处负责人介绍，由于相关法规不完善，监管深入难，植入性医疗器械购用混乱的现象，带有一定的普遍性，不光在甘肃省许多地方存在，而且是全国性的问题，呼吁国家相关部门应重视和加强监管。</p>
<p>危害大监管难须加大治理力度</p>
<p>2010年，甘肃省食品药品监督管理局收到医疗器械不良事件报告405例，其中造成严重危害的32例，部分就是植入性医疗器械造成。</p>
<p>记者采访中了解到，较之一般手术而言，植入医疗器械的手术具有花费高、风险大的特点。对于普通百姓而言，植入医疗器械手术就是&ldquo;大手术&rdquo;，一旦发生质量问题，给患者造成的影响比较严重，不光是经济损失，而且对身体直接造成直接伤害，轻则致残，重则危及生命。</p>
<p>可对于患者而言，在现行购用模式下，往往没有选择权和知情权。定西市食品药品监督管理局副局长张有裕介绍，患者的弱势地位和对医疗知识掌握有限，决定了其在手术过程中对医师的依赖性很大，一般是医师说什么好，推荐了什么，他们就用什么，而用的什么品牌和性能的医疗器械，并不清楚。</p>
<p>这种情况进一步凸显了医师在植入性医疗器械购用过程中的主导地位。而在一些医疗机构内部管理松懈的情况下，作为外部监管部门，各地的食品药品监督局无法对购用医生直接实施监管，更无法切断医生和产品经销商之间的利益链条。</p>
<p>金昌市食品药品监督管理局副局长史瑞生介绍，在日常监管中，许多地方的做法是食品药品监管人员将责任主体和检查对象确定为医疗机构的药械科，直接到药房和药库进行检查，实际很难发现问题。</p>
<p>在质量管理缺失的情况下，医疗机构在临床使用中也不规范，没有建立严格的管理和登记制度，这又进一步加大了安全风险。相关购用手续不全，患者个人掌握证据有限，一旦发生医疗事故，患者维权十分困难。</p>
<p>针对植入性医疗器械购用混乱和质量管理缺失的普遍现象，甘肃省食品药品监督管理局副局长谢承旭介绍，今年甘肃省将以植入性医疗器械购进、使用为重点，开展植入性医疗器械专项整治，并总结推广金昌市在监管方面的探索。</p>
<p>实现购用环节全程掌控金昌监管探索值得推广</p>
<p>为了规范植入性医疗器械采购和临床使用，保护患者健康和安全，2007年以来，金昌市连续五年开展了植入性医疗器械专项整治，并在当地四家医院建立起&ldquo;统一采购、统一管理、全程追溯、全面质控&rdquo;的管理模式。</p>
<p>植入性医疗器械管理和使用涉及药械科、供应室、手术室、临床科室、医务科以及感染管理科等多个部门，发挥医疗机构内部责任主体意识和主观能动性非常重要。</p>
<p>史瑞生介绍，他们通过走访和座谈，首先让各医疗机构管理层认识到了加强内部管理的重要性，明确了院长是植入性医疗器械安全使用的第一责任人。在食品药品监督部门的推动和医疗机构管理层的重视下，在其内部建立起相关管理制度。</p>
<p>其中，金川公司职工医院的做法是制定了《关于外来医疗器械的管理办法(试行)》，明确提出，严禁临床科室擅自使用由供应商直接提供的任何医疗器械，严禁供应商参与手术。</p>
<p>同时，金川公司职工医院还建立了从临床计划、采购、入库验收到临床使用等一整套植入性耗材管理流程，每个环节都有可追溯的信息登记制度，各部门职责和分工明确，充分尊重患者知情权和选择权，让患者参与植入性器械验收，术前签订《知情通知书》，全面了解器械的品名、规格、型号、生产企业、批号等信息。</p>
<p>史瑞生介绍，除金川公司职工医院外，八冶职工医院、金昌市第一人民医院、金昌市第二人民医院也制定了专门的植入性医疗器械管理制度，明确了部门职责、工作流程和相关规定，把过去的植入性医疗器械购用中的医师主导行为，变成了医院的统一采购和管理。</p>
<p>在推动医疗机构加强内部管理的同时，金昌市食品药品监督管理局没有搞&ldquo;一刀切&rdquo;的硬性规定，而在全面提升植入性医疗器械使用安全的总目标下，不断完善外部监管。食品药品监管人员定期深入医疗机构开展检查和指导，对发现的使用登记不规范、产品追溯性较差等问题，与医务人员一起探讨分析，共同完善管理制度。</p>
<p>史瑞生介绍，通过稳步推进，金昌市四所医院植入性医疗器械购用管理初显成效，采购关、验收关、使用关得到较好管控，产品质量得到保障，安全隐患有效降低。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>