<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>协议采购如何破除当前困境- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff80808131fa2f340131fe62a7930137.jsp" title="协议采购如何破除当前困境" class="cmsHref_self">协议采购如何破除当前困境</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>协议采购如何破除当前困境</h1>
					<div class="source">
						<span>发布时间：2011-08-25</span>
						<span>发布人：-  </span>
					</div>
					<p><P>“阳光采购”是政府采购一贯追求的采购理念，在协议采购实施过程中，通过优化竞价平台，规范协议采购操作和健全竞争制约机制，不仅可以提高政府采购效率和效益，而且可以实现协议采购多方共赢。</P>
<P>1、协议采购模式存在的问题及原因分析</P>
<P>(一)政府采购价格高遭质疑</P>
<P>协议采购价格高是公众比较敏感的问题，如某品牌扫描仪在天津市政府采购中心备案的出厂价为19250元，通过协议采购平台竞价后最终为19650元，经过市场调研，市场成交价约10000元，明显高于市场平均水平。从厂家了解到，上述情况的发生是因为生产厂家对同一规格型号的产品，在协议采购与市场中的配置差异造成的，导致政府采购价格缺乏可比性。而目前这种情况在协议采购普遍存在，造成公众对政府采购价格高的误解。</P>
<P>(二)供货问题影响采购效率和质量</P>
<P>1.因市场缺货、停产等原因，生产厂家未及时维护商品库，导致签订合同后，不能按期供货。如某品牌便携式计算机，仅半年的时间，竞价平台出现过24款产品停产的现象。由于办公设备更新换代较快，如果厂家不及时对停产或缺货的产品进行商品库维护，就会出现采购的商品不能按期供货的现象。</P>
<P>2.供货产品的保修期不完全，有些商品的保修期限是从机器出厂日期开始计算，经销商提供的产品为先前的囤货，产品保修期已低于厂家标准保修年限，往往采购人在维修时才发现产品保修期不足，认为协议采购质次价高。</P>
<P>3.有的供应商为了赢得中标，以低价恶意竞争，中标后再向生产厂家要产品、要价格、要条件，导致生产厂家对政府采购工作的不理解，影响采购人的合同签订及供货。</P>
<P>4.采购双方签订合同后，供应商按期供货，采购人因场地或安装条件不具备等原因，迟迟不予验货，影响了采购效率和采购合同的严肃性。</P>
<P>(三)采购行为不规范，影响采购平台的公信度</P>
<P>1.协议采购执行中，供应商有以下不规范行为：(1)竞价结束后，无故撤销报价;(2)虚假应标，不按时供货;(3)串标、围标，哄抬协议采购价格;(4)按采购人需求维护特定商品，导致机器价格的不可比性，谋取高价中标。</P>
<P>2.协议采购执行中，采购人有以下不规范行为：(1)发布采购信息后要求修改采购需求或者要求取消采购;(2)竞价结束后，以各种理由拒绝定标或申请重新组织竞价;(3)签订采购合同后，要求变更合同内容或者无正当理由撤销采购合同;(4)在协议采购执行过程中，无正当理由拖延定标、签订合同及合同验收，项目完成后，拖延付款。</P>
<P>2、解决协议采购问题的措施</P>
<P>(一)创造充分竞争的采购环境</P>
<P>1.过程公开，实现阳光采购。协议采购竞价平台实现采购信息、竞价过程、定标结果、签订合同、采购评估等全过程的网上公开，在竞价过程中参与报价的供应商可以实时看到自己及竞争对手的报价及排序，在规定的时间内有三次报价机会，通过这种公开透明的方式，实现有序的竞争。</P>
<P>2.遵循“三公”原则，合理制定采购规则。总结供应商参与竞争的共性特点和规律，结合市场状况，依法合理确定采购规则。重在理清和充分发挥采购当事人参与采购活动的自主权和能动作用，加强各方责任意识，共同维护采购平台的和谐有序、公平正义。规则既要体现政府采购政策功能的引导，又要保证采购方式实现充分竞争;既要尊重生产厂家的渠道管理秩序，强调供货商的准入条件，又要避免垄断，保证供应商最大程度地入围;既要给予采购人自主选择权充分体现其主体地位，又要保证采购产品的可比性，创造供应商公平竞争的机会，实现物有所值。</P>
<P>3.强化责任意识，发挥主体作用。设计人性化的采购平台，赋予各方采购当事人相应的权利和义务。采购人可以在采购平台自主选择商品，遵照采购规则完成网上采购操作任务，并行使采购质量监督权;生产企业既要按照产品市场生命周期履行商品库维护义务，体现对国家的责任意识，依照国家政策生产，同时又要发挥生产企业在渠道销售的管理权;供应商在既定规则范围内，享有公平参与竞争的权利，但同时也得对采购人和生产厂家负责;采购中心尊重与维护各方的权利，同时也得承担相应的责任，通过对商品库的把控，避免豪华采购、个性采购的发生。协议采购商品为当前主流热销的产品，有现货与非现货之分，同时保证在其他省市销售，以此维护政府采购的严肃性。</P>
<P>4.搭建和谐平台，促进诚信体系建设。促进协议采购商之间形成良性竞争的措施在于，为了避免生产厂家限制供应商的参与，降低控价现象的发生，则需要放宽准入条件，扩大竞争面;为了避免供应商恶意竞争、低价倾销的现象出现，需要协议采购商必须与生产厂家或其代理商有签约协议;为了避免采购人的利益受损，要求生产厂家对其产品进行跟踪服务，对因其代理商不诚信行为导致不能供货的，在明确生产厂家按期供货的同时充分尊重生产厂家对问题代理商的处理意见，协助生产厂家进行销售渠道管理，促进协议采购商有序竞争。</P>
<P>(二)创建和谐采购局面</P>
<P>1.注重采购规范，兼顾采购效率。将标准化理念渗透到每一项工作环节、每一个采购当事人。一是工作程序标准化，对于正常项目，按照标准的工作程序进行操作，对非正常项目，按程序上报，寻求最优解决方案并统一操作手法。二是商品库信息的标准化，针对同一类型产品的配置及各项指标参数设置统一的商品库信息模板，方便采购人进行比较和选择。三是将标准化理念渗透到每一个采购当事人，与之达成共识，共同提高采购效率。</P>
<P>协议采购平台的所有项目各环节，均按照时限要求运行。3小时的竞价时间，定标及合同签订环节各1个工作日的工作时限，对于超过时限未办结的项目在系统中红色预警。对无正当理由超时限的项目，在网站上公开发布服务提醒函，提醒采购当事人按时完成采购项目。此举措可以提高采购当事人完成协议采购工作的责任意识。</P>
<P>2.注重采购质量，兼顾价格合理。严格审核成交价格基础上，通过公开、公平竞价环境的设置，借助政府采购价格评估系统的技术手段，采用30万以上的产品实行多品牌竞价的采购策略，实现充分竞争，确保成交价格合理且低于市场价格。在每个项目竞价结束后，针对每一款产品，将成交价与市场价、历史成交价及生产厂家备案的出厂价进行比对。对于成交价格过高的产品，分析查找原因，通过与生产厂家或经销商的约谈，通过再次竞价将价格降至合理范围。对于成交价格过低的项目，提醒采购人核查其采购需求的准确性，通过此举将采购项目中的问题解决在事前，避免了后期的争议，确保了采购质量。</P>
<P>3.注重责任意识，兼顾采购评估。采购中心负责协议采购从受理委托、网上竞价、合同审查，到货确认及到项目验收等各个环节，与采购当事人进行信息的沟通。心怀责任意识，服务好采购各方，做到以下几方面：一是采购行为公示，对采购双方的不规范行为，采购平台不加任何评判地予以上网公布。二是采购结果公示，采购内容、成交价格、中标供应商实时对公示。三是采购数据公示，为生产企业提供政策引导及产品销量数据，在一定时期内，将经销商的销售业绩及排名网上公示，日常采购中供应商的表现，实时公布其得分情况及加减分原因，年度最终得分将作为下一年度协议采购招标的评标依据之一。</P>
<P>(三)走可持续采购之路</P>
<P>1.构建可持续发展的采购消费观。在协议采购招标中，让生产厂家在评标现场阐述其自身绿色供应链管理的现状，提供相互学习的机会，提高生产企业对绿色供应链管理的认识。将环境标志产品政府采购清单、节能产品政府采购清单目录内的产品划为A档;对未申请环境标志产品、节能产品认证，但是承诺产品各项技术指标达到国家认证标准的产品，划为B档，旨在通过协议供货引领可持续消费模式。</P>
<P>2.坚持政府采购政策功能的发挥。降低门槛限制、取消注册资金、取消厂家授权、打破认证的垄断性和局限性等措施，为中小企业创造一个公平竞争的平台;对于具有“双百”、“双十”、“科技小巨人”等相关项目的中小企业提供优惠政策和绿色通道。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>