<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>时下钢贸商关注一个热点 钢铁业营销模式转型- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff8080812fba4e32012fbe19efb70212.jsp" title="时下钢贸商关注一个热点 钢铁业营销模式转型" class="cmsHref_self">时下钢贸商关注一个热点 钢铁业营销模式转型</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>时下钢贸商关注一个热点 钢铁业营销模式转型</h1>
					<div class="source">
						<span>发布时间：2011-05-05</span>
						<span>发布人：-中国建材采购网  </span>
					</div>
					<p><p>　　近来，记者参加不少钢材市场研讨会，发现与以往有点不同，一些研讨会不再是单纯的探讨钢材市场行情变化，价格走势，而对钢铁业的营销模式似乎越来越受到重视和关注，钢材经营者探讨交流钢材营销策略，甚至连业界专业人士也探讨起未来我国钢铁业营销模式，这在过去是不多见的。</p>
<p>　　刚刚结果的钢铁业战略暨钢铁产品产需研讨会，来自钢铁生产企业、钢材流通业和业内人士探讨的一个话题就是钢铁业营销模式的转型。</p>
<p>　　为什么钢铁业营销模式转型的研讨引起与会者的重视呢?辽宁省总商会钢铁贸易商会执行会长李俭认为：2009年3月27日开始，钢材作为商品期货的一个主要品种上市交易，使其有了全新的定价机制，以致现货市场淡季不淡，旺季不旺，促使钢铁企业的必须改变原有的经营模式，来应对这一变革。</p>
<p>　　而作为专业研究机构的钢之家也探索起钢铁营销模式，该网站总经理吴文章在他的专题演讲中着重阐述了未来我国钢铁业营销模式转变的问题。他提出我国钢铁业即将进入全面的过剩时期，对传统的钢铁营销模式提出新的挑战，必须对营销模式的转型和创新，并提出了新的转型思路：</p>
<p>　　---- 钢铁生产企业应抓住国家加强节能减排的契机，兼并、重组和改造中小型钢铁企业，组建大型企业集团，以实现规模化和专业化生产为目标的集约化经营模式;</p>
<p>　　---- 积极参与国际市场竞争，选择合适的目标市场，调整产品标准，以适应当地市场需求，建立稳定的国际钢材市场销售渠道，争取更大的市场份额;</p>
<p>　　---- 关注周边市场优势产业发展，开发适合其需求的、具有良好性价比的钢材，建立稳固的供需关系，取得专业市场的稳定销售渠道;</p>
<p>　　---- 钢材流通企业要进一步提高专业化服务水平，除仓储、物流、加工、配送等简单服务之外，全力做好产需衔接服务，如紧密结合用户需求的特点，联合科研院所和钢厂，开发适合用户需要的专用钢种，取得专营权，最终实现合作共赢;</p>
<p>　　---- 加快行业重组进程，组建大型流通企业集团，通过集中采购，提高议价能力，发挥规模优势，协调市场销售行为，获取稳定收益。</p>
<p>　　在'十二五'期间，随着钢铁业的布局调整以及各地对钢材需求的变化，钢铁业营销的重点进行转移，为钢材贸易企业构筑了新的发展舞台，开辟了新的市场。</p>
<p>　　业内人士提出，目前我国东部地区钢材市场需求接近饱和，中西部地区的钢材市场需求量在不断增加，潜在的空间很大，钢贸企业的重心应向中西部地区转移。东西部地区钢铁企业加快结构调整，适应本地区产业升级的需要;中西部地区钢铁企业加快兼并重组迅速实现规模扩张，钢铁流通企业要加快拓展中西部市场的进程，取得更大的商机。</p>
<p>　　对于钢材价格的定价模式的探讨，无论是采取月度定价、旬定价，还是追溯退差、随行就市，不仅不能适应目前快速变化的市场发展与稳定产销衔接的要求，而且还加剧了市场价格的波动和投机气氛。因此，建议钢厂恢复月度定价模式，并按照一月目标市场均价作为基准价格。</p>
<p>　　一些期货公司的专业人士和钢贸商对期货市场运行模式进行探讨，随着钢材期货、焦炭期货以及电子市场现货交易的日趋成熟，有效利用期货及电子盘进行套期保值和风险管理，将成为钢铁生产、流通企业和下游终端用户防范市场风险、稳定经营运行、提高市场竞争力的重要组成部分。而钢铁原料指数定价规则的逐步推行，钢铁原料价格与钢材市场价格的联系越来越紧密，波动越来越频繁，对钢铁企业的生产经营和钢材贸易企业的营销都将带来影响，传统的经营模式再次面临新的冲击和挑战。经营者的营销专业水平亟待提升，以适应新的定价机制。</p>
<p>　　一些钢贸企业的老总认为国际金融危机对我国钢铁行业的影响远没有消退，国内通货膨胀形势依然严峻，加之国际局势震荡，我国钢铁供给与需求的矛盾仍然相当突出，这些因素使钢材市场扑朔迷离，钢材价格跌宕起伏，钢贸企业正迎风冒雨，在荆棘遍布的道路上摸索前行，这就迫使钢贸企业不断创新经营模式，探索一条新的盈利路子。</p>
<p>　　江苏省东晟金属材料有限公司总经理徐建农分析了厂商关系上存在的问题，提出新形势下厂商共赢的思路。他认为当前钢厂与钢贸商之间的合作有几种类型：</p>
<p>　　一种是'白头偕老，恩爱有加的夫妻关系'。有些钢厂，特别是民营钢企，在自身不断壮大的同时，没有忘记与他们一道走过来的贸易商，他们定价合理，始终留有余地，使钢贸商能拿到一块服务利润，在全年定价中很少有'倒挂'现象出现，这是真正的相互依存、共同发展的厂商共赢关系。</p>
<p>　　一种是'调价速动型'，这类钢厂对钢贸企业订货'全年有总量，每月无定量，价格天天变'，这种模式表面上看有一定公正性，价格下跌时，贸易商的风险不大，但价格上涨时，钢厂发货成了问题，使贸易商的进货成本无法控制。</p>
<p>　　一种是'调价缓慢型'，当市场价格行情发生很大变化时，这类钢厂的价格迟迟没有变动，特别是价格下跌的时候，而部分厂家的价格依然'高高挂起'，搞得钢贸商不知如何是好。</p>
<p>　　一种是'打折销售型'，钢厂的生产能力只有100万吨，订货却定在180万吨，通过'富裕订货量'，稳定销售渠道。钢厂的自由度很大，而广大贸易商得不到稳定的资源。</p>
<p>　　一种是'合同套保型'，钢厂给钢贸商的合同订货量基本能够满足，但价格总是脱离市场，一直居高不下，始终高于当期的市场销售价格。当行情支持下跌，贸易商苦不堪言;遇到价格上涨，贸易商往往捂货，等待解套获利机会。</p>
<p>　　一种是'我行我素型'，钢厂的产品具有一定的优势，定价自行确定，贸易商订货也好同治订货也罢，钢厂对贸易商没有特别要求。有的钢厂对流通商增加一些评级，给予一定幅度的优惠政策，贸易商与其合作，必须符合钢厂的产品定位和发展方向，否则商家难以与其合作。</p>
<p>　　从上述这诸多型类来看，无疑，钢厂处于主动地位，而钢贸商较为被动，形成这种状况主要原因是时下钢贸企业太多，力量较弱，合作双方的信誉度不高，公正、公开、公平的市场准则尚未形成，以强欺弱，以大欺小，商家形不成共同的意志。当然，也须看到，钢厂在产业链中同样来自矿产巨头的压力，其中的困难不比钢贸商小，所以需要厂商换位思考，同心协力，实现共赢。</p>
<p>　　如何实现厂商共赢呢?钢贸商提出首先要在定价方式上有新的突破，探讨几种新的定价模式：</p>
<p>　　一是'付款锁定价格型'。无论价格上涨和下跌，只要厂商对于某一单、某一月的合同量付款确定价格，双方就应不折不扣按时按质交收货物，严格按照合同法依法履行。</p>
<p>　　二是'保量保价型'。厂商双方确认全年、分月完成供需合同，其供货价格，就应按照地区价格或出厂地区价格，按时按质低于确定的地区价格一定差价进行开票结算，如同'佣金代理'模式一样。</p>
<p>　　三是'保价不保量型'。厂商双方按照有关钢材网站或按照钢材期货及电子远期合约的某月某日的挂牌价成交均价，确定下月的订货价，并确定供需数量，交割时间，价格不再追溯。</p>
<p>　　四是'价量随意型'。双方对对方都没有任何承诺，价格随意定，供货量也随意定，一月合同锁定一次，严格按合同执行。</p>
<p>　　五是厂商供需双方按上个月的市场均价作为下个月的出厂，双方确定交割时间。</p>
<p>　　确实，厂商之间确定一个合理、公平、稳定的定价机制，是稳定钢材市场的一个重要因素，也是钢厂和钢贸商在新形势下实现共赢的一项重要工作。</p>
<p>　　钢贸商在转变营销模式过程中对钢材市场行情的分析预测也越来越感到重要，在积极探索，力求正确把握行情变化，从中赢得商机。有的经营者根据自己多年来的经营实践，总结出研究钢铁市场的四条规律。这四条规律分别是：规律之一，物以稀为贱，物以多为贵。流通环节的库存，是经销商用自家的现金买回来的。只有当商家共同疯狂、一味看好后市时，才可能出现社会库存大量增加的局面。反之亦然。规律之二，钢材涨价看成本，跌价看情绪。规律之三，加息涨价，降息跌价。规律之四，求人是赔钱，求己是赚钱。</p>
<p>　　这位经营者根据这些研究钢市的规律，预测国内钢材市场价格在完成调整之后，有望继续维持'底部抬高，震荡上行'的运行态势。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>