<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>王建明：如何防范政府采购评审风险- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff80808130ab37e40130afa675ea058a.jsp" title="王建明：如何防范政府采购评审风险" class="cmsHref_self">王建明：如何防范政府采购评审风险</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>王建明：如何防范政府采购评审风险</h1>
					<div class="source">
						<span>发布时间：2011-06-21</span>
						<span>发布人：-中国政府采购报  </span>
					</div>
					<p><P>随着政府采购制度改革的不断深化，社会法制化程度不断提高，政府采购评审项目日益复杂，政府采购评审风险开始逐渐为人们所关注。本文试图从政府采购风险的角度，探讨和剖析政府采购评审风险的影响因素和原因，探讨和提出防范政府采购评审风险的措施。</P>
<P>1、 政府采购评审风险影响因素</P>
<P>笔者认为，政府采购评审风险主要来自以下几个方面。</P>
<P>(一)政府采购当事人期望结果与评审结果之间差异，常常会使评审人员卷入不愉快的责任纠纷之中。政府采购当事人总是希望评审专家能够：(1)在技术上胜任评标能力，以正直、独立和客观的态度进行评审工作;(2)每个供应商都期望评审专家能发现自身物品或服务的优点和竞争对手的错误和瑕疵。尤其是有些供应商前期投入比较大，一旦不中标，很可能会想方设法寻找评审过程的瑕疵，以寻求心理平衡。然而，在客观上由于项目本身的复杂性、新技术新产品的不断涌现、招投标文件语言如技术指标等表达方面的局限性，以及现代高超造假技术等，使评审人员准确判断、鉴别真伪受到相当大的限制。再加上主观上由于评审人员经验不足，对新产品性能和市场行情把握不够等，都可能导致评审结果出现偏差。</P>
<P>(二)政府采购评审模式的内在局限是导致评审专家法律风险的技术因素。一般的评审程序是：评委在项目开标前一天才受到邀请，事先根本不知道评审对象的具体内容。评标时，一般要求评审专家在半天或一天的时间内，对十几份，有时甚至几十份、上百万字的投标文件是否实质性响应招标文件状况、技术参数的满足程度等严格把关、详细评定。在这么短的时间内准确完成如此繁重的任务，确实相当困难，评标结果出现偏差在所难免。</P>
<P>(三)企业经济关系和评审项目复杂性增加了评审风险。在当今转型经济环境中，股份、国有、个体等各种经济形式及各种经济联合体投标层出不穷。除了技术指标鉴定评判外，评审专家还要对投标人商务条件及资格进行审查，这就要求评审人员不仅是技术专家，还应该是法律专家、经济专家，有时还要求是真伪鉴别专家。处在这样复杂的环境中，评审人员责任日益沉重。</P>
<P>(四)政府采购当事人法律意识的增强和投诉或诉讼低成本可能是导致评审人员易遭投诉风险的另一个重要原因。随着社会法制化教育的广泛普及，社会公众的法律意识逐步增强，公众日益注重运用法律手段来维护自己的利益。投诉或诉讼成本很低，加上法院某段时间内出现明显倾向于保护供应商的趋势，也可能导致供应商因评审结果未达到期望值趁机投诉评审人员。</P>
<P>(五)评审人员自身原因会使其面临承担法律责任的风险。一是政府采购评审专家素质和经验不足容易引起供应商投诉。二是工作过失。评审人员在评审中未能严格履行程序，缺乏足够的职业谨慎，对作为依据的评标文件理解不透或疏忽遗漏，从而使其作出片面或错误判断导致评审风险也不在少数。三是职业道德问题。极少数评审人员为一已私利，公然置国家法律于不顾，违反职业道德，谋取私利。</P>
<P>(六)外部环境的干扰，监督制约机制不完善是政府采购评审风险的环境因素。政府采购开展时间不长，执法环境不完善和社会对政府采购认同度不高给政府采购评审带来了潜在风险。由于政府采购标的大，政府采购订单一直是供应商竞相争夺的一块丰厚的蛋糕，评审专家无疑是各种利益集团争夺的焦点，这增加了评审人员的风险。此外，采购人的倾向性干扰也不容忽视。</P>
<P>2、 防范评审风险的方法和措施</P>
<P>评审风险=固有风险×控制风险×检查风险。被评审事项越复杂，固有风险就越大，评审的风险也越大。这要靠评审人员平时不断提高专业技术水平、积累评标经验和技巧。此外，评审内控制度和程序遵循得越好，政府采购评审的偏差可能会及早被内部控制制度发现或纠正，因此评审内部控制制度有助于风险的防范。</P>
<P>提高政府采购评审活动的质量无疑是避免法律责任和防范风险最有效的手段。政府采购评审质量越好，评审专家所承担的风险就越小，反之，质量越差，隐藏的风险就越大。要提高评审质量必须建立政府采购评审质量控制体系，即依照政府采购法律法规的要求和政府采购内在规律性建立起一套完善和科学的评审规范和控制程序，以降低和防范评审活动中的风险。科学评审质量控制体系应考虑如下几方面的因素：</P>
<P>(一)评审人员应保持独立身份，客观公正评审。</P>
<P>该回避的必须回避。财政部《政府采购评审专家管理办法》中规定，评审专家不得参与自己有利害关系的政府采购项目的评审活动。对于应回避而没有回避的，财政部《政府采购货物服务招标投标管理办法》第76条规定：明知应当回避而未主动回避的，将给予警告，并处一千元以下的罚款，如影响中标结果的，中标结果无效。</P>
<P>正确对待采购人或其他人员的倾向性提示。评审专家应按照采购文件确定的评审标准，客观公正地评审每一份投标文件，评标依据只能是相关法律法规、采购文件和评标标准。评审人员应尽量避免外界因素的干扰，如遇到采购人评委，甚至是采购单位领导在评标现场一些倾向性的话语时，评委应正确分析，只有按照事先确定的标准和程序评审，才能最大限度地降低评审专家自身面临的风险。</P>
<P>(二)评审专家应保持应有执业谨慎，遵守评审标准和职业道德。</P>
<P>在判断评审人员是否承担法律责任时，关键看评审人员是否遵循评审程序和标准，只要评审人员严格遵守政府采购法规，依据招标文件要求和评审标准，评审时保持应有谨慎，一般不会发生什么过失，至少不会发生大的失误，承担评审责任。因此保持良好的职业道德，严格遵循政府采购法规和招标文件的约定和评审标准，对于避免法律责任意义重大。</P>
<P>(三)明确各方责任，减少误解和避免纠纷。</P>
<P>评审人员依据招标文件的要求和评标标准对供应商提供的产品和服务进行评判，如果在投标文件真实性、正确性方面出现问题应有投标单位承担责任，其只承担评审过程中偏差失误引起的责任。在评审前明确各当事人责任，是减少和消除评审人员法律责任、避免风险一个重要策略和手段。</P>
<P>(四)创造公开透明的评审环境。</P>
<P>政府采购监管部门会同集中采购机构加强公开公平公正的环境建设，是防范评审风险的一个外在因素。一是要加强学习培训，提高评审人员政府采购法制水平和自我保护意识。二是开展评审规范和程序研究，制定相应规范和准则，用严密制度和程序防范评审风险，将一些可能导致评审风险的因素，消灭在萌芽状态。三是作为监管部门和集中采购机构要加强宣传，加强对供应商和社会公众的沟通，正确宣传评审活动的实际作用，努力降低相关当事人过高的期望，防范评审人员承担不必要的法律责任。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>