<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>基本药物制采用新采购办法 药价平均降38%- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff808081311835920131260e6fbe170e.jsp" title="基本药物制采用新采购办法 药价平均降38%" class="cmsHref_self">基本药物制采用新采购办法 药价平均降38%</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>基本药物制采用新采购办法 药价平均降38%</h1>
					<div class="source">
						<span>发布时间：2011-07-14</span>
						<span>发布人：-人民日报  </span>
					</div>
					<p><CENTER><IMG border=1 alt="安徽是全国最早实现全省基本药物“零差率”销售的省份。图为安徽省肥西县严店乡卫生院药房的一位医务人员在整理货架上的药品。徐勇 摄" src="http://img1.gtimg.com/news/pics/hv1/10/129/818/53223355.jpg" width=400 height=244></CENTER>
<P>安徽是全国最早实现全省基本药物“零差率”销售的省份。图为安徽省肥西县严店乡卫生院药房的一位医务人员在整理货架上的药品。徐勇 摄</P>
<P>一问：药品“价廉物美”了吗</P>
<P>——运用新采购办法后，药价平均下降38%;低价下有可能出现恶性竞标，必须严格监管</P>
<P>让基本药物真正实现人人买得起、用得上，是实施基本药物制度的重要目标。为此，国家医改部门结合国内外实践，探索出了一套新的药品集中采购办法。中国人民大学医药物流研究中心研究员李宪法介绍，该办法采用省级集中招标采购、批量作价、单一货源承诺的方式，降低价格，同时采用“双信封”(经济技术标、商务标)、最低价中标的方式，保证质量优先、价格低廉。</P>
<P>运用新采购办法后，药价降了几多?安徽是全国最先吃药品集中采购“螃蟹”的省份。去年9月，患气管炎的安徽省六安市裕安区韩摆渡镇农民赵士友照常到卫生院看病，交费的时候，工作人员告诉他是42元，把他吓了一跳。“我8月底才买的同样的药、同样的量，要84元。”</P>
<P>根据卫生部药政司对13个省65个基层医疗卫生机构的初步监测情况来看，到2010年底，监测点所售药品价格比实施前平均下降38%，总体价格水平低于社会药店。</P>
<P>如今，四川、山东、黑龙江、湖北等省份已按照新采购办法完成第一轮采购，中标价明显比国家零售指导价下降很多。然而，如此低价的药品能否保证药品质量，“蜀中制药事件”是否与此相关?是否存在一个合理价格?</P>
<P>对此，北大医药管理国际研究中心主任史录文认为，在我国，难以判断药品的标准价格。原因一方面是还没有一个公认的、客观的指标来判断，另一方面，由于我国药品生产企业多、小、散、乱，企业长期在不规范的秩序中竞争，重营销、轻研发，一种药品的生产厂家可能多达上百家，同质化竞争过于激烈，加上回扣、攻关、商业贿赂等，扭曲了药品的生产成本与质量之间的关系。因此，只有通过改变招标模式，建立公开透明、公平竞争的市场环境，才能通过市场发现药品的真实价格。在目前的基本药物新采购机制下，有可能出现一些企业出于竞争的考虑以低价格恶性竞标，因此必须严格按规定处理违规行为，提高违规成本。</P>
<P>记者注意到，有些省份已在药品实际采购中细化质量标准，如四川在经济技术标审核中，在确定是合格产品的基础上，再按照得分高低，依据7进4、6进3、4进2的原则确定入围商务标的产品，确保入围商务标药品的质量。近日卫生部药政司召开的相关会议已提出，充实完善经济技术标评审指标，探索在商务标评审中增加成本分析评价因素。</P>
<P>二问：307种药够用吗</P>
<P>——各地已增补药品，“不够用”主要是</P>
<P>用药习惯导致，今年将调整药品目录</P>
<P>国家基本药物目录遴选了307种药物，对比以前的药物使用情况，不少患者发现，自己常用的一些药在基层医疗卫生机构买不到了。5月16日，在广西南宁市那桐镇乡镇中心卫生院，记者把问题抛给了外科护士长陆美凤，她说：“一开始不够，大家都去市里看病。后来增补了196种药物，现在已经够用了。”</P>
<P>据了解，基本药物制度实施后，各地都增补了药品，其中上海增补的种类最多，达到381种。“实际上，300多种药物基本能满足基层的用药需求，有些地方增补特别多的，主要是希望保持原来基层医疗机构的用药水平和群众的用药需求，当地财政又能够承担得起对增补基本药物零差率销售的补偿。但事实上，基本药物目录与医院常用药物目录的含义是不一样的。”上海复旦大学教授胡善联解释。</P>
<P>史录文曾带领学生对19个省的增补药品目录做了一项研究，结果显示，在增补的2366种化学药、1447种中成药中，各省品种的重合率即频度非常低，也就是很多药品都是该省独有的，别的省份并未增补，频度为1的药品在化学药里占了43%，频度为2—5的为35%;中成药里频度为1的占59%，2—5占32%。研究得出结论为：各地增补的药品种类随意性大，与各地疾病谱没有严格相关性，与经济发展水平相关性也不大，只与当地用药习惯有关。</P>
<P>事实上，国家推开实施基本药物制度之前，曾就世界各国的基本药物制度进行过调查，结果发现，世界各地的基本药物目录种类一般都是两三百种左右，甚至有些国家只有几十种，已经能很好地满足老百姓的用药需求。</P>
<P>按照基本药物制度要求，国家基本药物目录实行动态调整管理，原则上每3年调整一次。今年是第三年，将面临目录的调整工作。</P>
<P>三问：滥用药问题解决了吗</P>
<P>——抗生素、激素的处方数量减少，还需提高合理用药水平</P>
<P>滥用药现象在我国相当普遍，有数据为证：全国一年消耗104亿瓶抗生素，平均每人用8瓶，该数字在北美、欧洲国家只有3.3、2.5。在基层医疗卫生机构，尤其是农村，滥用药现象更加普遍。</P>
<P>农村缺少合格医生，也缺少先进的医疗设备作为辅助诊断手段，长此以往，形成一种“医病就是卖药”的诊疗格局。广西桂林市卫生局副局长周爱民对记者说：“乡镇卫生院什么药都敢开，三联、四联抗生素都敢开，用了以后，农民还很感谢医生，实际上却是害了自己。”</P>
<P>“基本药物制度把基层医生用药的范围缩小了很多，并推出处方集，对医生进行培训，力图使基本药物真正用起来，确实是一个很大的进步。对提高合理用药水平起到了很大的作用。”胡善联说。</P>
<P>这一点，四川新津县借助信息化手段用得更加彻底，还促使按片开药现象重新出现。4月18日，四川省新津县共和村卫生站迎来了第三位患者侯晓东。根据电脑临床路径，村医冯全诊断侯晓东患的是急性呼吸道感染，冯全按照电脑提供的参考处方开了药：12片布洛芬片和6片马来酸氯苯那敏片。</P>
<P>卫生部药政司的监测报告显示，机构监测点2010年平均100张处方用药总个数260个，同比减少30个。24.1%的机构100张处方中基本药物处方数增加50张以上，表明基本药物制度已经一定程度规范了临床用药行为。使用抗生素的处方数从53个下降到48个，使用激素的处方数从13个下降到9个，降幅为1/4。合理用药水平有所改善。</P>
<P>但是，一些基层医疗机构，滥用“三菜一汤”(抗生素、激素、维生素、葡萄糖)的现象仍然不少。史录文从19个省的增补药品的目录中发现，增补最多的品种是头孢菌素类、大环内酯类，排在前两位。</P>
<P>“这还是与用药习惯有关”，史录文说。患者的用药习惯往往被医生主导，如果医生收入仍与药品收入相关，医生还是会滥用药。而要切断医和药的联系，必须要通过管理、人事、分配、保障、药品供应等方面的综合改革，建立新的运行机制来实现。因此，如果配套综合改革没有到位，医生用药习惯将难以改变，滥用药现象仍不会得到改善。</P>
<P>四问：没有“以药养医”，医生还会好好看病吗</P>
<P>——药品零差率改变“以药养医”，配套综合改革到位率影响医生满意率</P>
<P>安徽几年前曾测算过，发现乡镇卫生院药品收入普遍占总收入的60%以上，财政补助不到9%。改革之前，安徽省六安市金安区城北卫生院院长张枝江每个月都过得很辛苦，因为他要负责给全院48名职工发工资，平均一个处方要开足45元，才能保证职工月均工资达到1500元以上，其中药品销售收入占了大头。</P>
<P>这种状况下，如果改革后补偿不到位，医生能安心为患者好好看病吗?</P>
<P>安徽省芜湖县陶辛镇卫生院中医科副主任医师奚正平，已从业18年。“现在卫生院没有药品加成收入了，不能给你多发点钱了，你会走吗?”记者问他，奚正平摇摇头说：“我现在每个月工资比以前多，半年来已得到全卫生院最高的奖励性绩效工资9116元，收入还可以。这里的病人都认我，我要是走了，还得重新培养病人，划不来。”此时，他的诊室里坐着好几名患者。</P>
<P>在广西柳州市鱼峰区荣军社区卫生服务中心、四川新津县新平镇卫生院，干了十几年、30多年工作的陈振涛、罗希同，给出了几乎一样的回答。</P>
<P>卫生部卫生发展研究中心研究员杨洪伟到黑龙江鹤岗市萝北县后发现，该县乡镇卫生院职工年收入达到2.96万元，比改革前提高了65%，高于当地事业单位平均工资水平。从目前情况来看，改革推进较快的中西部地区，医务人员满意度较高，东部体制机制改革较慢的发达地区，因改革触动的利益更多点，稍微差点。但是，对比来看，改革到位的地区医务人员满意度往往较高，比如北京。</P>
<P>华中科技大学同济医学院教授姚岚指出，保证医务人员的合理收入成为制度推进过程中的关键，而实现这个目标，必须靠综合改革从根本上铲除“以药养医”的土壤，建立新的运行机制，保障医生收入。其中，建立长效的补偿机制是关键。主要有三种补偿来源，即医保、一般诊疗费、财政补助。分配机制采用绩效考核办法，干得多、干得好就拿得多。据了解，目前推开基本药物制度配套的综合改革的地区，医生收入已拉开差距，有些高点，有些低点，总体相当于当地事业单位平均工资水平。</P>
<P>基本药物制度的实施给作为农村医疗卫生服务网底的村医也带来相当大的冲击。“村医的养老、收入等都需要解决，另外中西部地区占总量50%的非政府办基层医疗卫生机构，没有实施基本药物制度，那里的医生收入问题也还需要考虑。”胡善联说。</P>
<P>据悉，国家将出台加强乡村医生队伍建设的文件，将村医队伍的养老、收入等问题全部一揽子解决。该政策的落实有望让村医安心工作。</P>
<P>记者手记</P>
<P>“老火”才能出“靓汤”</P>
<P>眼下，不管是网上调查，还是各种民意测试，都能看到老百姓对医改有期待。其中对基本药物制度，老百姓的感受也不太明显。即使药价降低，也会因为医保的报销，而难以被发现。</P>
<P>这其中的影响因素很多，最主要的不外乎两条：一是与改革路径有关。医改的方向区分基本与非基本，走“保基本、强基层、建机制”的路子，抓住重点，统筹推进。这是“基层包围城市”的路径。目前在基层就医的多是农民、老人、小孩，多数人看病还是往城市里的大医院跑，但城市大医院这一块基本没动，因此感受不明显。</P>
<P>二是与医改的特殊性有关。医改被认为是“社会政策里的珠穆朗玛峰”。实践表明，医改不可能像建大楼一样，建好就看到效果了，因为它改革的是看不见的体制机制，要经过较长时间的磨合和良性运转，方能见效。珠穆朗玛峰的比喻表明政策的综合性很强，难度非常大。就拿基本药物制度来说，看起来只是一项制度，但一实施起来必然牵动其他方面，以至于其他方面不改革就实施不了。</P>
<P>放眼世界各国，还没有一个国家说自己医改已经成功，注重公平的英国体制欠缺效率，注重效率的美国体制有失公平。我国财力有限，人口众多，需求复杂，没有任何一种模式能拿来就用。政策在实施过程中难以一蹴而就，只能边摸索、边完善。因此，医改固然要加快推进，公众也要明白，医改不可能一招见效，要多一些理解。</P>
<P>我国已明确，到2020年，实现人人享有基本医疗卫生保健的目标。这是一煲诱人的“靓汤”，每个人都将分得一杯羹。但既然是靓汤，等候的功夫不能少，毕竟“老火”才能出“靓汤”。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>