<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>运营商用户端争夺渐烈：电信600亿采购手机- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff80808130c14db40130ce7daea10016.jsp" title="运营商用户端争夺渐烈：电信600亿采购手机" class="cmsHref_self">运营商用户端争夺渐烈：电信600亿采购手机</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>运营商用户端争夺渐烈：电信600亿采购手机</h1>
					<div class="source">
						<span>发布时间：2011-06-27</span>
						<span>发布人：-每日经济新闻  </span>
					</div>
					<p><P>国内3G发展进入第三个年头，运营商在用户端的争夺日益激烈。本周，中国电信对外抛出规模达600亿元的手机集采订单，刷新了我国3G启动以来运营商手机采购的新纪录。</P>
<P>这也意味着，早在2008年6月我国电信业重组时业内就期待的情景正在变为现实：产业链末端终于进入受益时点。记者了解到，尽管A股上市公司中手机制造业参与者众多，不过当中仍有相当一部分公司将会受益;尤其是运营商们今年集采力度远超去年，而产业链上各细分领域公司规模也并不大，大额订单经过层层传导再化整为零落到他们身上时，对业绩产生的拉动作用依然相当明显。</P>
<P>中国电信集采4000万部手机</P>
<P>本月17~19日，中国电信2011年天翼3G互联网手机交易会暨CDMA产业论坛在广州举行。在此期间除了有各大手机品牌大厂向用户展示自身产品之外，中国电信也按照惯例，紧锣密鼓地展开了本年度手机采购。</P>
<P>根据会上传出的消息，本次会上中国电信联合旗下4家国代商，同国内外多家手机品牌厂商签署了采购确认书，采购数量大约为4000万部CDMA终端。</P>
<P>尽管中国电信并未对外披露采购金额，不过记者从中邮普泰、普天太力等中国电信国代商渠道了解到，本次采购的CDMA手机单机平均价格在1500元左右，以此计算采购总金额大约为600亿元。</P>
<P>自2009年年初工信部正式发放3G牌照以来，中国电信通常是在每年年中启动手机集采，其数量根据中国电信预计的未来一个年份3G用户发展规模而确定。</P>
<P>与往年相比，今年中国电信采购力度远超前两年：2009年时采购数量为360万部，2010年集采规模为500万部。</P>
<P>此外在单机价格上，今年也较前两年明显提高。2009年价格集中在1000元上下，2010年供货价则在700~1999元;以此计算，前两年采购金额都未超过百亿元。而本次中国电信则表示，自下半年起将主要推广屏幕规格在4.0寸左右、处理器主频在1GHz级别、零售价在2000元以内的终端手机。</P>
<P>运营商今年采购规模或超千亿</P>
<P>值得注意的是，今年大力进行手机集采的运营商并不只中国电信一家。中国移动在2月份向业内厂商下发标书，宣布将采购1220万台中高端TD手机;随后在本月初，又启动千元智能手机招标，采购规模为700万台普及型G3手机和300万台G3无线座机。</P>
<P>以上还只是中国移动今年采购计划的一部分。按照年初公司披露的发展规划，2011年中国移动计划发展5000万户3G新用户，其中TD终端销量约4000万部。而在此之前，中国移动手机集采规模为去年11月份的615万部。集采价格全部以低端千元手机计算，中国移动今年手机招标总金额至少将达到400亿元。</P>
<P>中国联通方面，由于拿到的是商用化最成熟的WCDMA牌照，手机终端丰富;公司过往在手机集采上动静不及另两家竞争对手，营销策略也是倚仗iPhone手机抢夺高端用户。不过今年公司重心开始转向中低端市场，年初宣布采购500万台WCDMA手机，为自身3G商用以来首个大规模手机集采。</P>
<P>产业链终端品牌厂商将受益</P>
<P>有业内研究员表示，我国3G经过前两年的发展，如今已进入第三个年头，位于产业最末端的手机行业也终于迎来受益时点。按照三大运营商年初制定的目标，今年我国将总计新增1.35亿户3G用户，除一小部分自备机入网用户外，相信由2G过渡到3G的换机用户，以及将原有3G手机更新换代的用户将占3主要部分。</P>
<P>如今，行业主流已升级换代演变为智能手机，产业集中度较2G时代提升不少。爱建证券电子元器件行业研究员朱志勇表示，手机作为消费电子中的一个种类，部件、参与者都为数众多，不过好在终端品牌厂商环节集中度大为改善，在A股电子元器件行业中，主要客户为这些品牌厂商的上市公司，无疑将比同行更容易受益。</P>
<P>记者在梳理了2009年以来运营商手机集采结果后发现，国产厂商市场份额正在快速上升。其中中国移动因为是我国自主研发的TD制式，数次招标均以中兴、华为为主的国产厂商胜出;成熟度较高的WCDMA市场，中国联通今年1月的招标共采购了7款3G机型，涉及诺基亚、索爱、三星、中兴、华为5家终端厂商。业内表示，中兴、华为两家传统通信主设备厂商近年来手机部门增长迅速，而在A股上市公司里为这两家手机业务做配套的厂商也不在少数，以长盈精密、劲胜股份、信维通信、卓翼科技、超声电子等为主要代表。</P>
<P>重点公司</P>
<P>中兴通讯智能手机销售或增长数倍</P>
<P>作为通信行业传统设备制造商，中兴通讯近两年来手机业务增长为公司业绩的亮点。公司最近3年年报披露的数据显示，分产品看，尽管每年手机产品的营收增速与主系统设备大致持平，但与后者受运营商资本开支限制常出现较大不确定性相比，手机产品保持了稳定增长。</P>
<P>早前中兴手机以海外市场为主，公司负责手机业务的副总裁何士友在今年4月表示，2010年公司共销出手机6000万部，同比增长40%;在欧洲和美国两个市场，同比增幅分别达到100%和300%。今年公司的重心之一是提高高毛利率的智能手机销售比重，一季度公司出货量同比增长46%，但销售额同比增幅达到52%，就是得益于智能手机这类高单价产品销售比例的提升。公司计划全年销售1200万部智能手机，较2010年200万部的成绩整整提高5倍。</P>
<P>从运营商招标结果看，中兴在TD市场份额领先。不过在WCDMA市场公司竞争力也不弱，本月初联通宣布以千元价格包销100万部中兴智能手机，这也是国内运营商首次买断包销除iPhone之外的单款手机。</P>
<P>而在上个月17日举行的年度股东大会上，中兴通讯总裁史立荣表示，终端将成为今年公司增长最快的业务，预计在总营收中的占比将达到30%。而在2010年年报中，终端产品在主营业务收入中所占比重为25.5%。</P>
<P>长盈精密有望进入苹果产品供应链</P>
<P>长盈精密(300115，收盘价23.85元)主要产品为精密电磁屏蔽件、精密连接器、手机滑轨、LED精密支架等，主要下游应用领域为移动通信终端、其他消费类电子产品。其中，前两类为公司主导产品，2010年手机及无线上网卡电磁屏蔽件、手机及通讯产品连接器合计实现营业收入3.95亿元，在公司总营收中的占比超过83%。</P>
<P>与同行相比，长盈精密优势在于很早就进入了品牌终端厂的供货体系。其中精密型电磁屏蔽件在2004年开发成功，开始向华为批量供货;次年手机连接器产品通过中兴通讯认证，也进入了批量供货阶段。</P>
<P>如今在手机屏蔽件领域，长盈精密产能规模为国内最大，客户除华为、中兴外，还包括三星、联想等大厂。另外更高端的新产品复合式电磁屏蔽件为公司亮点之一，这类产品的销售从去年下半年开始放量，第三季度销售收入同比增长5.4倍;更难能可贵的是，其产品均价达到2.2元，而传统单件屏蔽件的价格仅为0.3元。</P>
<P>公司今年另一看点在于IPO募投项目的投产。有8000万元超募资金投向智能手机金属边框组件，就2010年年报披露的进度看，所有募投项目中金属边框将最先在今年进入量产阶段。而这类产品代表应用机型为苹果iPhone4手机，由于对锻压和电镀等技术要求较高，苹果公司目前只向少数几家国外厂商采购;而取得苹果供应商资格的捷普被成功发展为公司新客户，长盈精密将向其供应触摸屏的金属边框，未来有望正式进入苹果产品供应链。</P>
<P>信维通信大客户拓展取得突破</P>
<P>信维通信(300136，收盘价18.25元)主导产品为手机天线，早年很多产品供应给了山寨手机厂商，因此不太为外界看好。但是自去年上市后，公司有意识调整产品结构，降低对山寨手机的销售，将重心转向跟进大客户开发上。</P>
<P>目前，公司已进入了三星、华为、捷普和黑莓的供货体系，当然因为进入时间不长，对这些大厂的销售并未上量。其中在三星、华为两家公司上，信维供应产品在其总采购份额中占比较低;和黑莓是有合作项目试产，对捷普尚未正式供货。公司方面反馈回的最新进展是，今年对华为供货总量将出现大幅提升，下半年开始黑莓方面会进入批量供货阶段;在后续客户拓展上，则还包括MOTO、Nokia等厂商。</P>
<P>不过由于自身研发实力较强，公司方面认为未来天线产品陷入价格战的可能性不大。智能手机将手机天线由低端的单根主通信天线升级到可配置蓝牙、WIFI、GPS等应用的多支天线，另外应用领域也从手机拓展到了其他便携式无线上网终端如平板电脑上，市场容量得到扩大。但是公司今年的重大进展，依然还是在对大客户销量提升以及新客户的拓展上。</P>
<P>卓翼科技今年起大规模代工中兴手机</P>
<P>手机代工看似一个低技术含量、高人力密度的行业，但其中却产生了不乏富士康、比亚迪一类的大公司。在A股公司中，卓翼科技所从事的业务也属于这一类，但公司借由其多年来所拓展出的优质客户资源，将比同行率先享受到行业成长的果实。</P>
<P>卓翼科技主要客户是中兴和华为，2008年~2010年3年中，对这两家公司的销售收入在公司整体收入中的占比分别为56%、76%和86%。但过去几年，卓翼科技向中兴和华为供应的产品以ADSL为主，光通信领域所需的PON终端、WIFI领域的AP终端、智能手机这三块目前并没有形成较大规模。手机方面，过去主要为客户进行手机主板加工，并未涉足手机整机环节。</P>
<P>而到了今年，智能手机方面的突破将成为公司业绩增长亮点。一方面是公司两个大客户近年来手机产品势头良好，各自制定了庞大的目标。知名市调公司Gartne统计的数据显示，今年第一季度中兴和华为手机销量分别同比增长61%和34%，市占率分别上升0.6和0.1个百分点。</P>
<P>而从下游客户中的排名看，卓翼科技是华为国内市场份额最大的供应商，总体排名则位居第二;中兴方面，卓翼科技是其第三大供应商。某种程度上说，在客户中的地位决定公司将进入智能手机的代工体系。</P>
<P>如今这项预期已有部分实现。卓翼科技无尘车间在今年5月建成，公司在这里为中兴进行整机设计，业内预计今年终端营收将取代ADSL上升至对中兴销售的首位。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>