<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>在国家层面建立政府采购管理机构- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff80808130b726330130b9f35f760142.jsp" title="在国家层面建立政府采购管理机构" class="cmsHref_self">在国家层面建立政府采购管理机构</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>在国家层面建立政府采购管理机构</h1>
					<div class="source">
						<span>发布时间：2011-06-23</span>
						<span>发布人：-经济参考报  </span>
					</div>
					<p><P>从1998年我国政府采购专门机构建立至今，作为各级政府重要财政支出的政府采购已经走过13个年头。在6月21至22日济南召开的“2011政府采购主任座谈会”上，来自全国各地的政府采购中心主任和专家围绕政府采购制度推行13年来的经验展开交流，并发布《中国政府采购十年》一书。</P>
<P>参会人士认为，政府采购制度对加强财政支出管理，预防和治理腐败等发挥了重要作用。与此同时，政府采购也存在着缺乏整体采购计划、采购内容难以协调等问题。</P>
<P>重要作用日益显现</P>
<P>目前，政府采购制度已被广泛运用于我国各级政府的公共财政支出的实施和监管中。</P>
<P>数据显示，从政府采购制度建立以来，我国政府采购规模保持了持续快速增长的态势，从1998年的31亿元发展到2010年的8422亿元。今年召开的中央国家机关2011年政府集中采购工作会议上披露的数据显示，“十一五”期间，中央国家机关集中采购金额累计648.46亿元，节约资金108.56亿元，资金平均节约率14.34%。</P>
<P>不仅是中央国家机关利用政府采购制度有效提高了资金使用效率，各级地方政府在进行政府采购时，这一制度也有效地起到保驾护航的作用。</P>
<P>山东省省级机关事务管理局副局长、《中国政府采购十年》编委会副主任委员刘玉起说，山东省自1999年至2010年全省采购规模累计达2629.8亿元，节约资金445亿元，平均节支率14.47%。</P>
<P>政府采购制度的实行在节约财政资金，支持节能环保，扶持民族企业发展，加强党风廉政建设等方面正发挥着越来越重要的作用。以山东省为例，2010年山东政府采购规模达到673.9亿元，同比增长37%，节约预算资金105.49亿元，同比多节约19.81亿元。其中，山东中小企业政府采购合同额达到487.58亿元，占合同总金额的72.4%;节能、环保产品采购额达到91.49亿元，占同类产品采购总金额的88.73%。</P>
<P>一些地方在政府采购制度完善和项目监督方面，还进行了不少有益的创新和探索。今年1月1日起，南京市创新政府采购模式，对18类政府机关、事业单位和团体组织需购买的“零星“小额“通用”类协议供货商品，一改原来采购单位直接与供应商面对面洽谈价格的办法，实行“网上竞价”方式采购。截至5月中旬，这种方式已为南京市政府节省支出近200万元。</P>
<P>仍面临多重难题</P>
<P>虽然政府采购制度在促使各级政府有效使用公共财政支出及对其监管方面起到了不可替代的作用，不过在一些地方政府采购中心主任和专家看来，由于我国政府采购制度形成较晚，在探索发展中仍然面临着采购内容和计划难以协调，管理部门杂乱和人才培训机制缺乏等问题。</P>
<P>刘玉起说，十余年来政府采购制度改革虽然取得了可喜的成绩，但与世界大部分国家相比还存在较大差距。2010年全国政府采购规模占国内生产总值和财政支出的比重分别是2.1%和9.4%，与国际公认的10%和30%的比例还有相当大的距离。</P>
<P>一些政府采购中心主任也表示，在具体工作中，仍有一些问题困扰着政府采购工作的有序开展和制度的进一步完善。</P>
<P>首先，政府采购项目的随机性和灵活性使得采购计划难安排，采购需求难协调。刘玉起说，目前的政府采购项目大部分是临时安排的，没有相对完整的年度、半年或季度采购计划，有时同一类产品在一个季度或一个月内出现多次采购，使集中采购机构的工作处于被动应付的盲乱状态。有的单位习惯于过去传统的采购模式，个别领导青睐于按自己的愿望设定采购标的《政府采购法》又规定集中采购机构要按照采购人的委托实施采购，采购标的标准与政策法规经常出现矛盾。</P>
<P>中央国家机关政府采购中心副主任李春杰说“现在最难办的就是如何协调不同的采购需求，比如同样是电脑，各自喜好的品牌不一样，有的要台式电脑有的要笔记本电脑，很难实现打包采购。”</P>
<P>其次，由于缺乏统一的隶属关系，各级各地政府采购部门难以相互交流经验、取长补短。一些地方政府采购中心主任认为，当前政府采购机构隶属关系五花八门，上下之间没有指导关系，集中采购机构遇到的问题、反映的呼声不能及时传达上去，上级的政策精神也不能顺畅地及时传达到位，不仅对区域性大市场的形成产生不利影响，对执行机构的自身发展也造成障碍。</P>
<P>北京市政府采购中心主任许大卫说，国内政府采购的发展环境仍然不是太理想，关键就是没有一个明确的主管部门。</P>
<P>再次，大量工程采购项目游离于政府采购范围之外。天津市政府采购中心主任陈燕平说，在现实工作中，工程采购占财政支出的比例远远大于货物和服务采购，对经济发展的宏观调控作用巨大，但由于《政府采购法》和《招标投标法》的矛盾，使大量的工程采购项目处于政府采购范围之外，影响了政府采购作用的有效发挥。</P>
<P>此外，内蒙古政府采购中心刘恒斌认为，现在很多和内蒙古一样的省份，由于供应商在当地往往只有一个销售点，一些政府部门对采购目标往往指向明确，政府采购中心在购买指定品牌的商品时不具备比价优势。</P>
<P>刘恒斌建议，在全国各级政府采购中心之间成立灵活的联动机制，就共同的采购对象进行集体采购，发挥集体议价的优势，有效节省财政支出。同时，探讨建立具体的交易场所，既可使政府采购公开化阳光化，同时也可以使纪检监察部门实行实时后台监控，有效防止不合规行为的发生。</P>
<P>呼唤统一规范管理</P>
<P>一些地方政府采购中心主任反映，在政府采购制度日益发挥重要作用的背景下，加强地方政府采购部门的统一管理，理顺地方政府采购体制，增强政府采购工作的规范性和科学性，同时加强人才培训和储备等都是当前亟待解决的问题。</P>
<P>一是加强宏观协调指导。推行政府采购制度是一场变革，不是通过某一个或几个部门的努力就能实现的，所以应在国家层面建立一个高层次，更具权威性的政府采购管理机构，统一领导全国的政府采购制度改革工作，强化对政府采购制度改革的协调和指导。</P>
<P>二是完善法规体系建设。当前在政府采购法规制度建设中还存在一些不尽如人意之处，《政府采购法》自身存在诸多矛盾《政府采购法》与《招标投标法》之间也存在许多差异，在法规制度建设中还存在一些空白，如工程采购难入笼的问题就是两法冲突的产物。在落实节能环保、支持中小企业发展、保护民族产业政策等方面，也缺少可操作性的法规制度，影响了政府采购政策功能的发挥。当前我国正面对着加入世贸组织《政府采购协议》的挑战，应该在认真学习借鉴国外成功经验和通行做法的基础上，研究制定既适合我国国情又与国际规则接轨的政府采购法规体系，为我国政府采购制度改革提供完整准确的法律保障。</P>
<P>三是理顺政府采购机构管理体制。政府采购机构应统一隶属关系，既便于对集中采购机构的管理，又便于更好地加强政府采购机构自身建设和发展。同时，赋予其必要的管理职能、权责等，使这一机构在政府采购制度推行中更好地发挥职能作用。</P>
<P>四是加快相关配套改革。政府采购制度改革是财政管理改革的重要组成部分，而预算又是政府采购实施的基础和起点，直接决定着政府采购计划的完整性、准确性和有序性。机构改革中政府部门间的职能交叉，争设机构等现象都会直接影响政府采购制度改革的推进，政府采购制度改革只有与诸项相关改革同步进行，才能保证政府采购制度改革快速顺利地推进。</P>
<P>尽管如此，但上海政府采购中心主任孙昭伦认为，在下一个十年中，政府采购工作将是机遇大于挑战，如何利用信息化平台实现政府采购阳光化和促使财政支出更加科学和规范化，将是各地政府采购部门需要完成的新课题。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>