<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>医院院长把药械采购当“摇钱树”- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff808081313c08ec01313fd73c630208.jsp" title="医院院长把药械采购当“摇钱树”" class="cmsHref_self">医院院长把药械采购当“摇钱树”</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>医院院长把药械采购当“摇钱树”</h1>
					<div class="source">
						<span>发布时间：2011-07-19</span>
						<span>发布人：-法制周报  </span>
					</div>
					<p><P>已过花甲之年的李明哲将在狱中度过人生的另一个10年。10年前，他担任湘西州人民医院(下文简称“州医院”)党委书记、副院长、乾州新区整体建设指挥部指挥长及副指挥长，可谓“大权在握、风光无限”。1年前，李明哲与其子李春(被免于刑事处罚)因涉嫌受贿先后被刑拘。</P>
<P>2011年7月8日上午，湘西自治州中院对州医院原党委书记李明哲、原院长黄生用受贿两案，同时进行一审宣判。法院以被告人李明哲、黄生用犯受贿罪，分别判处有期徒刑十年，并对扣押、冻结的赃款、赃物予以追缴，上缴国库。(法制周报新闻热线:0731-84802117)同日，该医院原副院长杨万刚一审被判处有期徒刑6年。法院根据起诉书认定，李明哲、黄生用、杨万刚利用职权分别非法敛财135万、133万、79.428万余元。</P>
<P>医院院长因受贿而落马并不罕见，然而，在同一所医院，院长、书记、副院长三名负责人因受贿同日被判刑，这就绝非寻常。</P>
<P>医院三负责人同日被判刑</P>
<P>“在湘西人民的心目中，州人民医院已然成为可资骄傲的地区符号。”在湘西自治州人民医院官网“医院简介”一栏中，《法制周报》记者看到了这句赫然醒目的话。</P>
<P>2006年10月，始建于1952年的湘西州人民医院被中央文明委授予“全国精神文明建设先进单位”的荣誉称号，湖南医疗卫生系统内只有它获此荣誉。</P>
<P>而该院原党委书记李明哲、原院长黄生用、原副院长杨万刚的同时落马，使得这张曾经被当地人民津津乐道的“城市名片”，更加受人“瞩目”。</P>
<P>湘西州中院一审查明：1999年8月至2007年12月，李明哲在担任湘西州人民医院党委书记、副院长、乾州新区整体建设指挥部指挥长及副指挥长期间，利用职务之便，在该院工程建设、药品及医疗器械采购、人事任免及调动安置等方面为他人谋取利益，至2010年初共索取、收受他人共计135万余元。(法制周报新闻热线:0731-84802117)2001年5月至2010年5月，黄生用利用担任湘西州人民医院院长、党委副书记的职务之便，为他人谋利，在医院药品及医疗设备购入、单位工程建设等方面收受他人所送财物，共计133万余元。</P>
<P>湘西州中院审理认为，被告人李明哲、黄生用利用职务便利，索取、收受贿赂，为他人谋取利益，应当以受贿罪追究其刑事责任。但鉴于李明哲、黄生用案发后认罪态度好，积极坦白并全部退赃，遂作出上述判决。</P>
<P>2011年，湘雅医院正历经一场前所未有的反腐风暴。而源头正是1年前州医院爆发的涉及李、黄、杨三名负责人在内的腐败窝案。</P>
<P>据相关人士透露，在追查州医院腐败案的行贿人员时，医药商田某浮出水面。他不仅是湖南药品器械行业的名人，还是湘雅医院原院长的弟弟。</P>
<P>探究近几年全国医院高层的落马之路不难发现，从药企到药商再到医院的灰色利益链，药械采购、工程招标这两棵“摇钱树”成了医院负责人收受贿赂的重要推手。同时，医院内部管理制度和监督机制的缺失，也为不法分子行贿渠道提供方便之门。</P>
<P>某医院院长戏称：“医院院长是个高危行业，一脚靠着医院，一脚靠着法院，稍一松懈，就跨进法院大门。”</P>
<P>工程招投标变成钱权交易</P>
<P>一名熟知医院经营门道的工作人员告诉记者，医院虽然人多场子大，但其行政管理工作无非人事调动、药品及医疗设备购入、单位工程建设等几个重点环节。</P>
<P>“医疗卫生系统实行院长、局长负责制，权力过分集中，易形成独裁专断局面。”一位业内人士分析道。</P>
<P>黄生用受贿案的判决书显示：2006年，湖南某房地产开发公司法人代表陈某成功承揽乾州新区山头绿化工程，为此付给黄生用10万元感谢费。</P>
<P>次年，罗某为承揽州医院乾州新区宿舍工程，将100万元“寄存”在药品及医疗器械供应商余某处，并告知黄生用可随时动用。</P>
<P>“为安全起见，这些钱，等你退休后再给你。”为让黄生用放心，余某曾代其“暂为保管”这笔资金。</P>
<P>未能等到退休，因买房需要，黄生用从那笔钱中“预支”了30.9236万元购房。(法制周报新闻热线:0731-84802117)事后，其妻肖某按余某要求，写了一张金额为35.4806万元的借条。</P>
<P>“双方虽打了借条，但根据双方当事人余某和黄生用妻子肖某的陈述，借条的金额要比余俊支付的购房款多4.557万元，可见借条不具有真实性，只是一种掩盖真相的虚假形式，其本质是以借为名、行受贿之实。”湘西州人民检察院如此认定。</P>
<P>判决书显示，2007年，工程商彭某两次找到李明哲之子李春，希望通过其父关系承建州人民医院的电梯工程。李明哲利用职务之便，帮助彭某所在的电梯公司获得该工程的承建权。其后，李春向基建商罗某索取50万元，并收受工程商彭某4万元“感谢费”。</P>
<P>行贿人彭某证实：“2007年9月12日签订合同，我应该感谢李明哲在生意上的关照，给他点表示。我将事先用黑色塑料袋装好的4万元现金送给李春。”</P>
<P>对于医院工程招标之事，湘西州医院职工朱某证实：“工程的招投标、药械采购都是主要领导说了算，表面看走了程序，实质上有很多私下的权钱交易。”</P>
<P>州医院工作人员王某则表示：“乾州新区工程建设的事，一般是指挥长李明哲、黄生用几个人说了算。”</P>
<P>院长把持药械采购权</P>
<P>除了利用发包工程赚取回扣外，购买药品、医疗器械也是他们的一大敛财手段。在某种程度上，药企业务员的销售量直接和医院领导关系友好与否“挂钩”。</P>
<P>判决书显示，1996年以来，彭某开始给州医院销售药品，并通过州医院药剂科长向某认识黄生用。2007年，彭某发现在州医院的药品计划被调整，药品销量下降，直接影响经济收益，先后3次送给黄生用人民币10万元。2005年至2009年期间，彭某在州医院药品销售业务量达2500余万元。</P>
<P>2002年4月，某公司药品销售员宁某为维持和扩大其在州医院的药品销售业务，在杨万刚家中，将一个装有5000元人民币的信封放置于卫生间的洗漱台上。(法制周报新闻热线:0731-84802117)事后，宁某以短信方式告知杨万刚。杨万刚先后5次收受宁某人民币4.5万元。</P>
<P>一次，杨万刚与其朋友在吉首“友谊”宾馆吃完饭后，打电话要药商秦某为其订一个棋牌室，并准备一些赌资。秦某按杨万刚的要求，订好房间，并在麻将机的4个盒子里共放置人民币8000元。</P>
<P>2009年，杨万刚给湖南某医药代理有限公司业务员尹某打电话，叫尹某到常德帮其买一些鲤鱼、青鱼鱼苗，以便在泸溪老家山塘放养。为了本公司药品在州医院的销售，尹某分两次花了1.5万元人民币将3500余斤鲤鱼、鲢鱼鱼苗运至吉首送给杨万刚。</P>
<P>在不少药商看来，医院主要负责人的态度直接关乎他们生意的兴亡与否。</P>
<P>“这(行贿)是一种投资策略，可以说是小投资，大回报。”一名不愿意透露姓名的药品销售员向记者揭秘这条灰色利益链的“精髓”所在。</P>
<P>在三人的判决书中，多名证人还屡次提到药械采购中院长的决定权。</P>
<P>2003年，医疗器械供应商王某得知州医院准备购买一台DR机，想推销某品牌机器。主管医疗设备采购的副院长周某负责带队考察几个品牌的产品。</P>
<P>周某直接告诉王某：“按照程序要搞院内招标，另一家品牌也在竞争，如想销售DR机，必须找黄生用院长。”王某后给黄生用送5万元，最终与州医院顺利签订价值316万元的销售合同。</P>
<P>2004年初，州医院要采购一台脉冲碎石机。在采购前，湛江市某医疗器械公司的业务员何某电话联系杨万刚，请求杨在招投标时给与关照，后成功签订设备采购合同。(法制周报新闻热线:0731-84802117)事后，杨万刚与州医院相关人员去中山考察信息化建设途经广州时，主动联系何某，获取5万元“酬劳”。</P>
<P>2004年前后，万某给州医院推销黑白B超机、鼻窦镜、灭菌器、柯达激光成像仪、彩超等医用设备，销售额达300多万元，黄生用得到10万元“回扣”。</P>
<P>巨额药品、器械采购业务俨然已变成医院内部负责人一手操持的“华丽盛宴”。</P>
<P>堵住管理漏洞才能中止潜规则</P>
<P>从一些行贿者的话中不难听出，“收回扣”已是双方约定俗成的“潜规则”。</P>
<P>对此，有专家曾指出，不堵住药品、医疗设备招标漏洞，再优秀的医疗高管也会因此“湿鞋”。</P>
<P>据办案检察官分析，医院院长职务犯罪，主要有三方面的原因:一是由于院长处于医院权力金字塔的顶端，掌握着医药、医疗器械、人事安排等方面决定权;二是一些销售商、代理商都是潜规则的忠实执行者，他们能想方设法摸透院长的心思，把贿赂送至其心坎上，让他们欲罢不能;三是，这些医院院长本身思想防线不牢固，侥幸心理日益膨胀，在潜规则面前痴迷不返。</P>
<P>为此，检察官建议，用制度预防职务犯罪是科学的预防之道，通过加强医疗机构改革，堵住管理体制和运行机制等方面引发商业贿赂犯罪的漏洞。同时，加强对药品招标程序的细化管理，推行阳光采购措施。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>