<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>铅市外强内弱 “电荒”引发铅采购减少- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff808081304e848f013076fa7570413a.jsp" title="铅市外强内弱 “电荒”引发铅采购减少" class="cmsHref_self">铅市外强内弱 “电荒”引发铅采购减少</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>铅市外强内弱 “电荒”引发铅采购减少</h1>
					<div class="source">
						<span>发布时间：2011-06-10</span>
						<span>发布人：-  </span>
					</div>
					<p><p>昨日(9日)震荡走低的沪铅主力1109合约收盘于当日最低价16985元/吨，当日下跌了65元，跌幅0.38%。该主力合约昨早盘开于17105元/吨，冲高至17130元/吨后震荡下行，其尾盘迎来了一波跳水行情，期价跌破17000元/吨的整数关口。</p>
<p>铅期货合约昨日成交量大幅萎缩，减少了1966手至2072手，持仓量也减少了68手至8150手。从会员前20名持仓排名来看，主力多单持仓量减少42手，主力空单持仓量减少51手，净空单降至1110手。</p>
<p>现货方面，昨价报16100-16300元/吨，较前一交易日持平，现货市场走势迟滞，下游观望情绪依然较高。金沙铅、南方铅普遍报价在9月合约贴水800元/吨附近。据贸易商反映，期货市场上做空者增加，使得沪铅价格波动较大。现货市场价格基本跟随期价走势。</p>
<p>近期国内市场在基本面疲弱依旧的同时，受消息面影响较多，下周国内CPI等关键数据发布之后或对价格走势有所指引。</p>
<p>周四亚洲交易时段，伦铅电子盘震荡走高。隔夜伦铅表现强劲，最高触及2585.5美元/吨，为1个半月以来新高。据了解，周三伦铅库存继周一减少775吨后又减少150吨，目前为323250吨，注销仓单量增加675吨至3350吨，占总库存的比重升至1.04%。</p>
<p>铅市外强内弱</p>
<p>多空争夺17000</p>
<p>本周国内外铅市表现为外强内弱，沪期铅屡次上冲至17000元/吨上方都难以站稳，分析师预计多空双方将在17000元/吨一线展开争夺。</p>
<p>浙商期货分析师王琳表示，因北美汽车销量的向好势头，带动了海外铅酸蓄电池消费，伦铅期价走势略强于沪铅。沪铅1109合约期价随国内金属大势震荡整理，短期处于16500-17500元/吨区间盘整行情，日均波幅300元/吨，成交量与持仓量持稳。沪铅1109合约较现货升水约800元/吨，较5月底的近1200元/吨升水水平有所回落。总体来看，受产量增速加快与消费低迷制约，沪铅期价维持低位震荡。</p>
<p>华泰长城期货分析师肖流波认为，近期内外盘铅价走势出现了较为明显的差异。伦铅受美元指数走低、澳大利亚大铅矿无限期关闭等利多因素影响，反弹势头较为强劲。而国内铅期货虽有部分跟涨，但受国内紧缩政策预期，以及江浙大量铅酸蓄电池企业关停等方面因素制约，价格走势相当犹豫，基本上围绕17000元/吨一线进行震荡。</p>
<p>王琳表示，两周以来，国内现货铅价由15900元/吨涨至最高16150元/吨后回落，还是沪铅期价波动略大些，较现货升水一度达1200元/吨。伦铅表现强于沪铅主要是由于海外市场，尤其是北美市场的汽车电池需求较为旺盛，汽车销量折合年率保持在1300万辆以上;此外，夏季是美国传统的驾车出游高峰，铅酸蓄电池的替代需求将出现增长，这易于带动伦铅价格形成季节性上涨行情。</p>
<p>国内铅市的矛盾仍在于产量高增长与消费低迷的供求环境。在宽松的精矿供给环境下，精炼铅产量高速扩张。4月国内精炼铅产量39.8万吨，同比增长达31.8%，而汽车产销量却出现了同比下滑，目前的各电池生产大省的环保检查也很大程度限制了精铅消费，这些因素是当前沪铅期价行情低迷的主要原因。</p>
<p>电荒引发铅锭采购减少</p>
<p>不利铅价</p>
<p>前期全国大部分地区涌现的&ldquo;电荒&rdquo;对铅冶炼行业和下游铅酸蓄电池行业都造成了一定的影响。华泰长城期货肖流波分析说，从省份分布来看，浙江、江苏、安徽和湖南等地限电政策较为严重，这些地区是铅酸蓄电池产量较为集中的区域，理论上对铅酸蓄电池的生产及铅的消费会形成不利影响。但由于前期污染事件导致江浙一带铅酸蓄电池企业早已大量停产整顿，因此短期而言电荒对这些地区的铅消费并没有带来更坏的影响。</p>
<p>湖南、云南及河南等铅冶炼集中地的精铅生产企业受限电影响程度存在差异，其中湖南的情况更差一些，而云南和河南铅冶炼企业生产基本正常。综合来看，电荒对整个铅产业链和铅价的影响目前主要体现在市场心理层面上。如果后期电力供应状况进一步恶化，精铅生产受到的影响也将加大，届时铅价或能因此获得一些支撑。</p>
<p>浙商期货王琳分析认为，电荒对于金属价格的影响主要有两方面，一是抬升成本，二是影响供需。抬升成本方面，在金属铝上最为显著，电力成本占铝价成本的40%，而铅价中电力成本较不显著，成本占比最大是铅精矿价格，占比约85%，因此电荒对于铅价的成本抬升可以忽略。</p>
<p>二是影响供需，这又可以分两方面看待，即上游冶炼企业的供给与下游加工企业的消费。对于高能耗的铝来说，电解铝厂往往在电荒中受限程度较重，开工率得以有效下降，利多铝价;而对于铅而言，精炼铅产业链中的生产与消费的分布较有特点，铅资源与产铅大省主要集中在华南、西南、华北、东北等内陆地区，而下游电池企业多分布在浙江、江苏、广东、山东这样的沿海地区，而电力短缺最严重的地区恰恰是这些工业发达的沿海省份，因电荒引发的限电措施对下游电池企业开工的影响较大，致使其减少铅锭采购，不利铅价。</p>
<p>企业套保</p>
<p>须细致剖析风险敞口</p>
<p>作为基本金属中的重要类别，铅期货上市两个多月以来，倍受市场关注。上海期货交易所在铅期货合约规则方面进行的优化，有效实现了抑制投机，促进企业套期保值的目的，多数涉铅企业都显示出对参与期货市场进行风险管理的兴趣，部分企业已经开始套保实践。</p>
<p>浙商期货分析师王琳认为，在参与铅期货套期保值时，企业应在5方面做好筹划。首先要掌握期货交易规则。其次要细致剖析企业自身不同环境下的风险敞口。因存在不同的价格协议与购销方式，企业的风险敞口各有不同，参与期货进行套期保值前，企业需要结合自身风险管理要求，有针对性地制订套保方案。</p>
<p>第三，结合风险管理目标，制订效果评价标准。对于套保而言，并不一定保证企业在任何情况下都能赢利，但坚持正确的套保策略，长期来看是可以取得较好的经营效果的。第四，结合风险管理目标与评价标准，制订套期保值方案。企业对期现货价格关系理解得越深，风险管理目标越明确，套保方案成功的概率越大。第五，制订期货风险管理制度，准备应急处理方案，以及不断完善企业套期保值管理制度。严格控制参考资金总量和期货持仓规模，以求套保效果最大化和风险最小化。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>