<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>中央单位批量集中采购执行是关键- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff80808130db80a701310202fdc706f2.jsp" title="中央单位批量集中采购执行是关键" class="cmsHref_self">中央单位批量集中采购执行是关键</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>中央单位批量集中采购执行是关键</h1>
					<div class="source">
						<span>发布时间：2011-07-07</span>
						<span>发布人：-经济参考报  </span>
					</div>
					<p><P>根据财政部公布的时间表，7月1日起，中央单位采购的台式计算机和打印机，原则上全部纳入今年的批量集中采购试点范围。</P>
<P>接受《经济参考报》采访的专家认为，集中采购机构实施批量或大宗采购，有利于提高采购效率，从而在采购中实现经济和效率的最大化。此次财政部力推中央单位批量集中采购试点，表明了及协议供货暴露出的问题的政策意图。</P>
<P>财政部力推中央单位批量集中采购试点</P>
<P>为进一步规范政府采购行为，深化集中采购工作，财政部此前发布通知，进一步推进中央单位批量集中采购试点工作。</P>
<P>根据这份名为《关于进一步推进中央单位批量集中采购试点工作的通知》，中央单位批量采购的办公用台式计算机、打印机配置标准原则上应当执行《2011年中央单位批量集中采购台式计算机和打印机基本配置参考》的规定。各主管部门也可根据实际工作需要，制定本部门统一的台式计算机和打印机配置标准。因特殊需要，中央单位台式计算机采购项目预算金额在50万元以上，打印机采购项目预算金额在30万元以上的，可以经主管部门同意后，确定本次采购项目的特殊配置标准。</P>
<P>通知还要求，集中采购机构应当根据每月批量采购计划选择相应的采购方式。中央单位应按当次批量集中采购确定的品牌、型号、价格、数量、服务、送货期限等内容，与中标人或授权供货商签订采购合同，合同获取、供货、验收及支付等具体操作方式可参照现行协议供货方式执行。没有按现行协议供货方式执行的，按采购文件规定执行。</P>
<P>“由集中采购机构实施批量或大宗采购，供应商会给予较优惠的折扣，可以节省大量的交易费用和交易时间，避免重复性的采购活动，统一采购还会降低采购价格，提高采购效率，从而在采购中实现经济和效率的最大化。”中国经济体制改革研究会首席法律顾问、北京辽海律师事务所主任谷辽海接受《经济参考报》记者采访时表示。他进一步分析说，这也能够使集中采购机构名副其实，使《政府采购法》所设立的此类机构能够充分发挥机制的优势，从而确保《政府采购法》第十七条的规定能够得到落实，即：“集中采购机构进行政府采购活动，应当符合采购价格低于市场平均价格、采购效率更高、采购质量优良和服务良好的要求。”</P>
<P>国际关系学院公共市场与政府采购研究所副所长赵勇也持类似观点，认为批量集中采购能够体现规模经济性：标的金额大、受社会关注程度高，投标人参与竞争的积极性大，竞争增强了，采购的效果肯定就改善了。另外，集中采购时，规范程度肯定要高，有助于规范政府采购行为。再者，只有具备一定规模，才有可能实现政府采购的政策功能。</P>
<P>协议供货执行中的问题或得以纠正</P>
<P>对于此次财政部积极推进中央单位批量集中采购试点，专家认为，除体现出相关部门对政府采购工作的重视和加强政府采购管理的决心以及纠正前一阶段“集中采购分散化”不良趋势外，也是对协议供货在执行中发现的一些问题的纠正。</P>
<P>谷辽海告诉记者，在不同的法域，协议供货有不同的称谓和运营模式，我国协议供货的诸多模式，类似于欧盟公共采购法律体系中的框架协议。但部分采购实例表明，具体的采购基本上就是采购人在控制和运作，且都有指定品牌之嫌，不论是财政部门还是采购中心，均没有将所有采购人所需要的同一品牌集中起来进行统一采购和管理，利用协议供货的采购模式降低采购成本。“由此而来，集中采购机构变成了地地道道的电子服务提供商。”</P>
<P>他进一步分析说，国外法律制度中的协议供货，到了我国完全变了形，又回归自由采购年代，协议供货的规模采购，再一次变成了零零碎碎的自由采购，没有了更好的折扣率，单个采购人只能在所谓的“最高限价”内进行采购。这样一来，协议供货就没有了任何的实际意义，反而是对政府集中采购的立法宗旨和效率目标的践踏，完全背离了《招标投标法》、《政府采购法》的立法宗旨。因此，实践中人们通常会说协议供货，其采购价格比一般市场上还要贵。</P>
<P>赵勇表示，协议供货在实践中出现了一些问题，原因是多方面的，最根本的原因是竞争不足。协议供货将整个采购过程分为两个阶段：协议阶段和订单阶段。供应商通过第一次竞争获得协议，通过第二次竞争获得订单。从表面上看，竞争的次数多了。但协议供货中之所以发生上述问题，是因为竞争的质量降低了。第一次竞争会考虑价格因素，但更像是一次资格审查，供应商在第一次竞争中显然没必要像在公开招标中那样把价格压到最低;如果在第二次竞争中仍不需要压低价格就可以获得订单，那么供应商当然没有那么高的觉悟主动降价。</P>
<P>那么，批量集中采购的推行是否意味着协议供货的形式将会逐渐被取消呢?“任何一种采购方式都是一定历史阶段的产物，也都有其特定的适用范围。从国际上看，正在修订中的《联合国采购示范法》综合各国的采购实践经验，引入了多种新的采购方式，适应了时代发展的需要。在我看来，协议供货在今后一段时间内将长期存在并发展。关键在于使用时要扬长避短，注意其适用范围。”赵勇说。</P>
<P>谷辽海预测，国外协议供货的诸多模式，其成功运作方式在我国未来的采购实践中会渐进引入。</P>
<P>批量集中采购执行是关键</P>
<P>一位中央机关政府集中采购机构人士提出，推进中央单位批量集中采购试点工作的良好初衷毋庸置疑，但在接下来的执行过程中，采购人的观念是否能及时转变还是未知数，而这在很大程度上会影响批量集中采购工作的执行效果。</P>
<P>谷辽海介绍说，从国内实践来看，批量集中采购也不属于一种新的采购模式或采购工具，许多省市的政府集中采购部门若干年前都已经在普遍运作。实际上，批量集中采购属于协议供货的一种变式，并不能解决协议供货中的诸多问题。</P>
<P>“总的来看，所谓的"中央单位批量集中采购试点"，仍然属于换汤不换药，本来国家推行政府集中采购，当年《政府采购法》的立法初意，就是希望更多的通用项目可以批量进行采购。”谷辽海认为，批量集中采购是相对于单项零碎采购而言的，如何进行具体操作，在国内立法层面上，目前还没有相应的法律和行政法规的规定。</P>
<P>赵勇表示，确定一种采购方式取决于很多因素。他进一步提出了政府采购的“3D模型”，即在为一次特定的采购选择采购方式时，取决于三个纬度的考量：一是标的本身的特性，包括类型、金额、技术指标等，这里面最重要的就是“标准化程度”。二是采购人的“工具”，包括法律法规、制度中允许的采购方式、资金和时间的制约、采购人员的业务和道德水平、社会的科技水平等。三是市场的供应。而在具体做选择时，又要对时间、质量、成本、安全等方面进行权衡。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>