<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>政府采购探路“全国联动采购”- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff808081321f7bae0132227549db004d.jsp" title="政府采购探路“全国联动采购”" class="cmsHref_self">政府采购探路“全国联动采购”</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>政府采购探路“全国联动采购”</h1>
					<div class="source">
						<span>发布时间：2011-09-01</span>
						<span>发布人：-  </span>
					</div>
					<p><P>由于从上到下没有统一的上级管理机构，没有统一的组织体系，导致各地的政府采购中心各为其主、各自为政，使各省级政府采购中心在采购时，很难形成规模效应。但如果打破部门藩篱，通过实施全国联动采购，各省级政府采购中心就能形成一个声音，一致对外，从而收获诸多效应。</P>
<P>政府采购酝酿“全国联动”</P>
<P>8月28日，由内蒙古自治区政府采购中心和《经济参考报》社共同主办“全国政府采购中心联动采购研讨会”在呼和浩特市举行，来自中央国家机关政府采购中心、国家税务总局集中采购中心和全国二十多家省级政府采购中心人士以及部分IT和汽车供应商到会参与。</P>
<P>之所以要进行这样一场研讨会，内蒙古自治区政府采购中心主任刘恒斌说:“各地的政府采购中心组织过于分散。”</P>
<P>刘恒斌认为，在目前一级政府、一级预算、一级采购的管理体制下，从事完全相同工作职责的各级政府采购中心，由于体制的藩篱，上下之间没有隶属，横向之间无法联合，导致在实际工作中，无论是采购中心还是供应商，都会遇到这样的尴尬局面：在同一个城市里，省、市、区(县)三级采购中心常常会为采购同一种产品，分别组织各自的采购活动，前来投标的有可能就是同一批企业。而同一个厂家的产品，因各级采购中心采用的方式和操作程序不同，中标价格会出现很大差异。就通用产品而言，同一品牌的汽车或同一型号的电脑，每家采购中心一年至少要组织采购十几次。</P>
<P>这种重复、分散的采购活动，不仅加大采购成本，降低采购效率，而且使政府这个市场最大的买家形不成采购规模，更谈不上发挥集中采购的政策功能作用。</P>
<P>“如果各个省级政府采购中心能够抱团行动，一致对外，当前政府采购工作面临的很多难题可能会迎刃而解。”刘恒斌说。比如在采购某款车辆时，首先明确车辆配置要求和采购数量，然后各省级政府采购中心联动配合，作为一个整体与汽车生产厂家接洽、谈判，统一与生产厂家签署框架协议，并共同执行协议。</P>
<P>这样一来，不仅可以大量节约减少各级政府采购中心的人力、物力、财力和时间投入，同时还避免供货商实施各个击破的战略。</P>
<P>公务车采购成“试验田”</P>
<P>与其他物品采购相比，目前公务车采购实行“全国联动采购”的条件更为成熟，可操作性也更强。因而，公车采购成了此次研讨会的重点。</P>
<P>之前，各地公务车采购多是协议采购或是零星采购。汽车采购金额大、品牌杂、采购频率大，若采用零星采购的方式，效率低、成本高、周期长、市场小，难以形成规模效应。而协议供货虽有规模优势但也存在一些不足之处。</P>
<P>比如，如果仅是省本级或者是市本级范围内实行协议供货，对厂商的吸引力不够大，给出的价格优惠一般也不高。经济发达以及采购规模较大的地市，厂商还比较重视，偏远的地区或者采购规模不大的地区，厂商的让利非常少。</P>
<P>另外，号称“史上最严格”的新一轮公车改革今年正式启动：一般公务用车排气量从2.0升下调至1.8升，价格上限从25万元下调至18万元。</P>
<P>“正是这种背景下，引发了大家对全国政府采购中心建立联动采购的机制思考”。刘恒斌说，经过大家反复磋商，决定以党政机关公务用车配备新标准的车型为突破口，推进公务车“全国联动采购”。</P>
<P>这一做法也得到了汽车供应商们的响应。一汽轿车(000800,股吧)、北京现代、上海通用、东风本田、江淮汽车(600418,股吧)、一汽丰田、上海汽车(600104,股吧)7家汽车生产商特意将自己旗下符合政府采购新标准的明星产品，如：奔腾B70、索纳塔名驭、江淮宾悦、卡罗拉、荣威750等带到现场，而东风本田则把还未出现在市场上的新思域作为政府采购重点车型进行了介绍。</P>
<P>记者发现，汽车厂商代表也很愿意参与“全国联动采购”，对他们来说，这不仅能带来确切的销售量，同时也不需要进行“二次公关”(汽车厂商除了参与汽车协议供货的招投标外，还要再分别对每个可能的采购人进行再次攻关，而且大都属于零散采购)。</P>
<P>一汽轿车销售有限公司特殊业务部部长卜红升对公务车“全国联动采购”表示了认可，他说，一汽轿车会给公务车“全国联动采购”一个较低的价格，而东风本田大客户关系长王玉萍认为，公务车“全国联动采购”机制是一个创新，如果能够推广，无论对采购方还是供应方来说，都是一个双赢的局面。</P>
<P>具体操作细节还需完善</P>
<P>在经历了7年的协议供货后，从2011年起，批量集中采购将在中央单位政府采购领域占据重要地位。</P>
<P>根据2011年年初财政部颁布的《关于做好2011年中央单位政府采购计划和执行编报工作的通知》要求，今后协议供货所占比例将被控制在10%以内，其余份额均由批量集中采购方式完成。</P>
<P>有专家预测，中央单位采用批量集中采购后，地方也很有可能在不久的将来实施批量集中采购。而此次研讨会倡导的“全国联动采购”在一定程度上也可以说是批量集中采购的另一种表现形式。</P>
<P>实际上，对许多地方的政府采购来说，“联动采购”也并不是一个新鲜事。前几年，新疆、内蒙古、山西、江苏等一些地方就开始了省际的“联动采购”。</P>
<P>因而，《经济参考报》副总编辑骆国骏表示，“全国联动采购”主要是针对当前普遍存在的“一单一采”、价格虚高等现象而设计的一种采购形式，与财政部正着手进行的中央单位批量集采购试点异曲同工，也与一些地方正在实行的“省际联动”一脉相承。</P>
<P>“全国联动采购”的好处不言而喻。一位与会的政府采购中心负责人认为，实行全国联动，汽车供应商面对的就是整个全国市场，而不是单纯的某个省。如果没有入围，意味着此厂商一年内在江苏全省的政府采购市场都会缺席。而且，实行全国联动，各地的公务车采购规模捆绑在一起，对厂商具有巨大的吸引力。鉴于此，汽车厂商在参与全省联动的汽车协议供货招投标时，会以非常重视的心态参与，给出的价格优惠也会比较高。</P>
<P>但“全国联动采购”机制还有待进一步完善。山东省省级机关政府采购中心主任王沛表示，应该设立或者组建一个类似“协调小组”这样的机构来协调各种事务，而不能一盘散沙;新疆维吾尔自治区政府采购中心主任杜强说，如何加强价格监管，保证参加“全国联动采购”的价格是最低的至关重要;山西省省级政府采购中心主任赵建新称，“全国联动采购”需要和财政部这样的上级监管部门进行有效沟通，以保证合法性。</P>
<P>而刘恒斌也认为，政府采购机制改革与完善是个渐进的过程，不可能一蹴而就。推动“全国联动采购”，是当前形势下的一种尝试和努力。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>