<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>公车采购新提法:18万内、1.8L排量双重限制- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff80808130361e0401303e65019f0021.jsp" title="公车采购新提法:18万内、1.8L排量双重限制" class="cmsHref_self">公车采购新提法:18万内、1.8L排量双重限制</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>公车采购新提法:18万内、1.8L排量双重限制</h1>
					<div class="source">
						<span>发布时间：2011-05-30</span>
						<span>发布人：-  </span>
					</div>
					<p><p>号称&ldquo;史上最严&rdquo;的公车改革随着《党政机关公务用车配备使用管理办法》的发布正式拉开了大幕。这份由中共中央办公厅发布的文件中对于公车的配备、采购标准进行了重新修订。</p>
<p>一如过去两年已展现的趋势，国家对能够直接控制的单位机关的公车采购，开始偏向自主品牌、小排量和节能环保车型。对于&ldquo;坚持公务用车18万元、1.8排量双重限制&rdquo;的新提法，则让业界开始沸腾。</p>
<p>行业人士评论称，该决议将对现有公务车市场格局产生重大影响，除了获得政策肯定的新能源与自主品牌轿车外，&ldquo;这次的改革更重要的是引导高端轿车产品重大调整，甚至有可能改变合资品牌的中高级车和豪华轿车的产品结构&rdquo;。</p>
<p>公务车采购新标对排量与价格的限制给小排量和节能环保车更多的机会。</p>
<p>新规解读</p>
<p>&ldquo;史上最严&rdquo;公车改革</p>
<p>日前，中共中央办公厅与国务院办公厅联合发布了《党政机关公务用车配备使用管理办法》(以下简称《办法》)，对公务用车的标准进行了重新修订，这使得公车改革再度引发关注。</p>
<p>与老规定相比，新《办法》有两个主要修订部分。一是对于使用公车的人数进行了限制，将公务车分为一般公务用车和执法执勤用车。根据人员编制、领导职数和工作需要等因素，中央和国家机关一般公务用车编制按每20人不超过1辆确定。</p>
<p>记者在采访中了解到，虽然&ldquo;20人配1车&rdquo;的办法目前适用于中央和国家机关，对于地方各级党政机关一般公务用车编制标准，可以由各省、自治区、直辖市参照中央和国家机关标准，结合工作需要和当地实际情况确定。&ldquo;然而从总量上来说，毕竟是比以前有所缩减的。&rdquo;一位长期从事公务车采购的人士表示。</p>
<p>该人士还透露，为配合整体公务车改革，目前各省级单位已经开展了现有公车查册工作。有区域负责人表示，对于目前超标的使用情况，是处理掉还是暂时保留还没有一个明确的说法，但此后的采购&ldquo;基本上&rdquo;要严格参照国家新标准。</p>
<p>当然，此次公车改革对于汽车行业最大的冲击却不是来自总体数量的减少。与此前的标准相比，公车改革最大的影响在于排量及价格的调整。其中&ldquo;一般公务用车配备排气量1.8升(含)以下、价格18万元以内的轿车，其中机要通信用车配备排气量1.6升(含)以下、价格12万元以内的轿车。党政机关应配备使用国产汽车，对自主品牌和自主创新的新能源汽车，可以实行政策优先采购。&rdquo;《办法》明确了今后一般公务车的采购标准。</p>
<p>相较2004年的公务用车配备标准，新的采购标准不仅配备排气量从2.0升下调至1.8升，价格也从最高25万元下调至最高18万元。仅从字面理解，就能简单地看出，新《办法》明白地宣告了此前进入公务车市场的2.0L车型将出局，而1.8L及以下排量轿车将获得更多公务车份额。</p>
<p>现状</p>
<p>公务车采购额占车市总额的8%-9%</p>
<p>长期以来，对于汽车企业，公务车采购充满着巨大的诱惑力。有数据显示，目前我国公务车采购额已占到汽车消费市场总额的8%-9%，且各地政府的采购量正以每年20%以上的速度递增。</p>
<p>&ldquo;但是真正被纳入这个需要严格执行采购标准体系的单位并不多，更多的依然是官车对市场的示范效应。&rdquo;广物汽贸的一位高级管理人士表示。</p>
<p>记者调查了解到，以广东省为例，大众汽车的公务车销量占其总销量的份额远不到10%，&ldquo;广东这边的公务车还是主要以日系为主。&rdquo;大众汽车相关人士表示。而以日系在广东省的两大本地企业广汽丰田和广汽本田为例，据两家企业的相关负责人透露，两家企业在本地的公务车销量占总销量的比重也浮动在5%-10%之间，&ldquo;与日常的销售量相比，并没有你们想像的那种举足轻重的直接影响。&rdquo;</p>
<p>记者从政府官方采购网站上了解到的信息显示，对于那些需严格执行采购标准的中央国家机关及相关单位，如需公车采购，首要获得财政拨款，再在采购网上填写申请，在进入政府汽车采购名单的车商及车型中进行挑选，并联系供货商。&ldquo;采购单位可在多家经销商间进行招标，但是最终的支付方式是通过财政局或财政厅转款&rdquo;，该日系车本地经销商表示，正规的流程是十分严格的。然而&ldquo;买车都只能通过财政拨款的机构和单位却并不多&rdquo;，事实上，&ldquo;事业单位、国有企业的采购都不用经过政府采购中心的特定渠道，只需要&lsquo;参照&rsquo;公务车采购标准执行。换言之，&lsquo;基本上&rsquo;按规定执行吧。&rdquo;</p>
<p>&ldquo;政府会跟我们谈，目前(广州)地方政府的标准是，排量可以允许达到2.0L，但是价格控制在18万元以内&rdquo;，上述经销商还透露，事实上，&ldquo;如果采购的量大到一定程度，单车价格是可以浮动的&rdquo;，因此新《办法》中&ldquo;18万元以内&rdquo;的标准并不如网上的传闻一般，会令得包括凯美瑞、雅阁、天籁、领驭在内的车型缩小在公车市场的战果。</p>
<p>争议</p>
<p>引导高端轿车产品重大调整</p>
<p>受新《办法》严格管控的机关、单位是如此的少，而事实的操作又具有那么多灵活的变通之道，那么声势夺人的公车改革也只是&ldquo;狼来了&rdquo;吗?</p>
<p>在中国政府采购网上发布的《2009-2010年中央国家机关汽车协议供货汽车商名单》中显示，奔驰、宝马等豪华车都赫然在列。事实上，早在2009年，汽车行业就对于宝马品牌进入政府采购名单引发了很大的争议。</p>
<p>一方面，与宝马有着直接竞争关系、长期占据着公务车采购全国第一把交椅的奥迪品牌负责人私下就表示，&ldquo;就算让它进了，还得有单位敢买才行啊?!&rdquo;另一方面，宝马品牌则还以颜色称，&ldquo;市场就不应是垄断和一枝独大的，公务车市场的份额本身不大，厉害的是它带来示范效应。&rdquo;</p>
<p>据数据显示，奥迪品牌近三年来，销售给需求严格执行公务车标准企业的公车数量仅占其总销量的20%，其余的类&ldquo;公务车&rdquo;都流向了规模庞大的&ldquo;国有企业&rdquo;、&ldquo;企事业单位&rdquo;及商务车市场。</p>
<p>一方面是庞大的需求总量和金额，另一方面政府采购对于消费市场的示范作用不可小视，因此，公务用车采购规则的任何细微变化，都挑动着汽车厂商敏感的神经。业内人士分析认为，新公务车配备标准在排量和价格方面都有一定程度的下调，这对现有公务车市场格局将产生重大影响。之前一些符合原标准的车型，将会因为不符合新标准而削减在政府采购市场的销量，&ldquo;这次改革更重要的是引导高端轿车产品重大调整，将改变合资品牌的中高级车和豪华轿车的产品结构&rdquo;。</p>
<p>市场</p>
<p>自主品牌与小排量的春天</p>
<p>--&gt; 一直以来，合资品牌采购量占公务车采购规模的近90%。而根据国家支持和发展自主品牌汽车企业的政策，未来自主品牌在公务车采购中所占比例将上升至50%以上，此次公务车采购新标准中更明确，&ldquo;党政机关应配备使用国产汽车，对自主品牌和自主创新的新能源汽车，可以实行政策优先采购&rdquo;。</p>
<p>从目前的中高级车阵营来看，18万至25万价格区间基本被合资品牌车型所占据。在以往的采购过程中，相关部门按原标准采购时大都趋向于就高不就低，这导致了自主品牌在中高级公务车市场所占比例不高。相反，标准下调至18万元后，不少主流合资品牌基本被排除在外，这也给自主品牌让出了巨大的市场空间。</p>
<p>据《2009-2010年中央国家机关汽车协议供货汽车厂商名单》显示，思域、捷达、新宝来、速腾、颐达、骐达、骊威、新轩逸、福克斯、明锐、朗逸、途安、标致、爱丽舍、锋范、飞度等车型均在入选之列，其中1.6升至1.8升排量区间覆盖面较大。</p>
<p>与此同时，在中央国家机关采购名单上的30余家汽车供应商中，自主品牌的数量已接近一半。除了自主品牌一贯占据优势的越野车和面包车外，轿车领域也有上汽的名爵、荣威，一汽的奔腾，长安的悦翔、志翔、杰勋，比亚迪的F3、F3D M以及吉利的金刚、远景，奇瑞的A 5、A 3、旗云、东方之子、长城炫丽、酷熊等多达数十款的自主品牌。</p>
<p>国务院机关事务管理局李宝荣副局长在中央国家机关2011年政府集中采购工作会议上指出，&ldquo;单位在编报采购需求时，要严格遵守《办法》规定，坚持公务用车价格和排气量的双重限制。要优先购买满足公务需求的小排量和节能环保汽车，不断提高自主品牌车型所占比例。&rdquo;国家公车采购在同等质量下，做出了明显优于自主品牌、环保节能小排量车型和新能源汽车的选择。这样明显的政策信号作用于市场，自主品牌经营者的反应也是相当的&ldquo;给力&rdquo;。</p>
<p>为把握政策带来的市场机遇，上海汽车发布了荣威品牌旗下代表自主品牌公商务用车最高水准的全新荣威750。与此同时，广汽集团也将于今年7月推出传祺1.8L，主攻公车市场。</p>
<p>车商</p>
<p>奥迪的阵痛沃尔沃的机遇</p>
<p>市场的机遇是小排量的、是自主品牌的、是中高级轿车的，归根结底是谁的?</p>
<p>纵观目前的公务车市场，占有其最大份额的依然是奥迪品牌。而唯一有着竞争实力的，则是被吉利收购了的沃尔沃。</p>
<p>在国内的公务车市场，以奥迪为代表的合资中高端品牌一直是公务车的首选，虽然两年前，奔驰、宝马等豪华车品牌也相继进入采购目录。因为中低档的国产品牌不能满足安全性等质量需求，加之中国官员很看重品牌。尽管近年来，各大自主车企都在开辟高端路线，一直在努力，但至今还未能完全挣脱低端竞争的怪圈。</p>
<p>然而凡事各有利弊，国产化后的沃尔沃，&ldquo;价格下调是情理中的事，也比一家合资品牌要来得容易得多。&rdquo;沃尔沃经销商表示。</p>
<p>而对于18万的价格限制，奥迪执行副总经理张晓军的回答则显得保守而含蓄了很多，&ldquo;用现在的标准，我们确实生产不出18万的车。&rdquo;但是，&ldquo;在不久的将来，我们会尝试做出一些改变。&rdquo;&ldquo;改变的意思就是设计生产一些符合标准的减配特供版&rdquo;，一位行业人士对奥迪的回答做出直接的解释，&ldquo;狭路相逢勇者胜嘛，谁更勇于把价格降下来，谁降得更快，谁的机会自然就最大，中国人的市场是最微妙也是现实的。&rdquo;</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>