<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>政府采购信用融资为何叫好不叫座- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/cgxqzx.jsp" title="采购焦点资讯" class="cmsHref_self">采购焦点资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/cgxqzx/ff8080813078a95601308b985f2011b2.jsp" title="政府采购信用融资为何叫好不叫座" class="cmsHref_self">政府采购信用融资为何叫好不叫座</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f72d3b7013c" />
				<div class="frameNews">
					<h1>政府采购信用融资为何叫好不叫座</h1>
					<div class="source">
						<span>发布时间：2011-06-14</span>
						<span>发布人：-  </span>
					</div>
					<p><p>中小企业在经济中具有重要的地位和作用,在政府采购中也占主体地位,份额上处于绝对优势,是政府采购最大的供应商群体。但中小企业融资难这一市场普遍性问题在政府采购中也同样存在。为解决中小企业融资难问题,近年来,山西、江苏、重庆等地的政府采购相关部门纷纷采取以政府采购合同为担保等措施,为中小企业创造新的融资途径。但这项工作自开展以来,在部分地区陷入了&ldquo;叫好不叫座&rdquo;的尴尬境地。以江苏省为例,自2009年底至2010年10月,全省该类贷款的总规模为1.4亿元,与2010年全省902亿元的政府采购规模相比,可谓&ldquo;九牛一毛&rdquo;。为什么会出现这种状况?又该如何解决?</p>
<p>1、中小企业融资难成因</p>
<p>中小企业融资难在世界范围内是一个普遍性的难题,我国也不例外。中小企业由于其经营的原因,对银行贷款需求存在&ldquo;短、频、快、少&rdquo;的特点。&ldquo;短&rdquo;是指资金需求的期限短,&ldquo;频&rdquo;是指资金需求的次数频繁,&ldquo;快&rdquo;是指资金需求的时间性很强,&ldquo;少&rdquo;是指每次贷款需求的绝对数量少。这些特点使商业银行的审查监督成本和潜在收益不对称,降低了其对中小企业贷款的积极性。与大企业相比,中小企业贷款成本高、收益低、手续繁杂,存在贷款成本规模不经济的状况。</p>
<p>从银行方面来说,目前银行的信贷管理制度以及绩效考核机制也严重不利于中小企业的贷款。</p>
<p>(一)信贷管理制度。现行商业银行信贷业务都是先评级、后授信、再用信,信贷流程较长。而且对中小企业和大型企业使用的同一个评级体系,自然中小企业一般难以获得较好的评级。</p>
<p>(二)绩效考核机制。我国商业银行着重防范金融风险,实行贷款责任追究制度。同时,银行业务人员的薪酬待遇往往又是和其所在部门为银行创造的效益相挂钩,在这样的现实情况下,银行的业务人员自然倾向于风险小、成本小、单笔收益高的大企业贷款。</p>
<p>从宏观角度来看,我国经济增长方式、信贷结构和银根不断收紧的大背景也进一步制约了中小企业获取银行融资的可能性。大量数据表明,中小企业最需要的短期流动贷款正是银行发放最少的部分。2011年5月18日存款准备金率再次提高0.5个百分点后,大中型金融机构存款准备金率达到21%的高位,形成信贷高速增长惯性下的&ldquo;速冻&rdquo;,金融机构更加偏重于保障重点优质的贷款大客户,必然导致对中小企业贷款&ldquo;挤出效应&rdquo;的进一步加重。</p>
<p>2、政府采购信用融资分析</p>
<p>国内众多对中小企业融资难的研究成果提出了诸多解决方案,银行界也积极进行金融创新,开发了供应链金融、应收账款质押融资等适合中小企业业务的特色产品。</p>
<p>应收账款质押融资是指应收账款的债权人将其对债务人的应收账款之债权向银行等信贷机构提供质押担保并获得贷款的一种融资方式。《物权法》的实施,消除了应收账款质押的法律风险。对企业而言,允许应收账款质押不仅可以有效盘活沉淀资本,而且可以解决融资担保难的问题。</p>
<p>政府采购信用融资应属于供应链金融中的应收账款质押融资产品。中小企业以中标、成交通知书和政府采购合同作为抵押凭据直接向银行贷款,或通过担保公司担保后向银行贷款。经财政部门或政府集中采购机构认可的中标、成交通知书和政府采购合同,可以用政府信用弥补中标中小企业作为应收账款质押出质人的信用不足,破解金融机构和中小企业间的信息不对称的难题,增强银行放贷的信心和意愿,应该说这是应收账款质押融资一个非常理想的切入点。而且依托《政府采购法》等相对统一的政府采购法规体系以及全国超过8000亿元的政府采购规模,该项目具有很高的可复制性,发展潜力巨大。</p>
<p>3、实际运行中的主要问题</p>
<p>一方面,不论贷款时间长短,担保公司都要求按半年或是按季度收取担保费,不合理地提高了中小企业贷款的成本;另一方面,担保的审核流程耗时过长,影响中小企业获取贷款的时效性。</p>
<p>截至2010年10月,江苏省全省政府采购信用融资贷款总规模为1.4亿元。其中,规模最大的是民生银行(600016,股吧)南京分行的&ldquo;融易贷&rdquo;项目,累计发放贷款50余笔,累计投放7500万元。</p>
<p>作为江苏省内首个和实际效果相对最好的政府采购信用担保融资项目,民生银行&ldquo;融易贷&rdquo;产品宣传的特点主要有准入方便、无需抵押、预先授信、中标即贷、借贷自如等。但经过对江苏省政府采购信用融资有关实际工作的了解和分析,发现其运行效果和一般的中小企业贷款难的状况相比并没有太大的差异,而且存在以下两个比较突出问题:</p>
<p>一是担保机制不尽合理。政府采购&ldquo;融易贷&rdquo;业务由江苏省信用担保公司为通过民生银行授信审批的中小企业统一提供担保。但是这也带来了负面影响,一方面,不论贷款时间长短,担保公司都要求按半年或是按季度收取担保费,客观上合法,却不合理地提高了担保费率,提高了中小企业贷款的成本;另一方面担保的审核流程耗时过长,如超过500万元的项目需要担保公司董事会讨论决定,不可避免地影响中小企业获取贷款的时效性。</p>
<p>《商业银行法》第36条规定,商业银行贷款,借款人应当提供担保。商业银行应当对保证人的偿还能力,抵押物、质物的权属和价值以及实现抵押权、质权的可行性进行严格审查。经商业银行审查、评估,确认借款人资信良好,确能偿还贷款的,可以不提供担保。虽然政府采购合同具有很高的政府信用,根据上条规定,可以不提供担保。但是由于银行对于贷款的中小企业仍存在信用上的疑虑,所以仍然要求引入担保公司,而且对担保公司的准入也设置了较高的门槛。</p>
<p>二是中小企业贷款额度无法真正循环使用。目前银行实施应收账款质押融资,都要求借款的中小企业的回款账户要锁定在放款银行。这是银行规避风险的合理要求,但是同时带来另一个不合理现象,即在目前银行对存款极度饥渴现状下,不全额回款往往不被允许部分冲抵贷款额度,而被锁定在放款银行作为存款。如某企业贷款100万元,部分回款50万元后,银行仍要求按100万余额计算贷款,而50万元的回款也被银行锁定不能使用,成为&ldquo;被存款&rdquo;,一直到该项目的100万元全部到账后才可以全额还清相应贷款。虽然中小企业理论上事前可以和放款银行进行协商,但是在目前银行对中小企业贷款的卖方市场条件下,中小企业和强势的银行间很难形成平等的协商地位。</p>
<p>上述两点,一方面推高了中小企业的政府采购信用融资的成本,另一方面不利于提高中小企业的资金周转率。目前商业银行的短期贷款年利率为6%,中小企业贷款利率一般在基准利率上浮30%,再加上2%左右的年化担保费率,中小企业政府采购信用融资的年化资金成本达到10%左右。而2010年我国上市公司的平均毛利率仅为20%左右,深市中小板公司平均毛利率为23.94%(据深交所多层次资本市场上市公司2010年报实证分析报告)。以这样的毛利率是无法长时间承受如此高的融资成本的,当中小企业在向银行贷款过程中发现手续烦、放贷慢,而且部分收回的货款又被强制锁定不能快速充实企业现金流时,他们就会选择利率更高、但借款还款更加快捷方便因而综合成本反而较低的民间借贷或是公司拆借,政府采购信用融资这一金融创新产品本身应具有的政府信用等优势完全没有显示出来,叫好不叫座的情况就成为一种必然。</p>
<p>4、解决问题的建议</p>
<p>一是金融系统要真正重视中小企业贷款对于促进经济发展方式转型、化解信贷结构风险的意义。虽然目前对于中小企业融资的宣传和政策是应有尽有,但是大部分还是浮于表面,没有和实际的金融措施以及考核机制相结合,易流于形式,难以产生实际效果。建议央行可考虑对商业银行新增贷款明确对中小企业发放的硬性比例要求,对符合政府导向的金融创新产品提供政策优惠和保障,并对中小企业和大企业采取有区别的评价机制,提高对中小企业的风险包容度。通过切实量化的手段,激励银行大力开展中小企业融资方面的金融创新,推动政府采购信用融资这一优质的应收账款质押融资产品的有效应用。</p>
<p>二是银行开发更人性化的产品,对中小企业贷款进行单独考核。可以参考对个人信贷的&ldquo;随借随还&rdquo;形式,以多样灵活的借款还款结算方式降低中小企业的资金成本,提高其资金周转速度。同时,在银行内部对中小企业贷款部门和业务人员设置单独的考核体系,以合理的激励机制提升部门和业务人员对中小企业放贷的积极性。</p>
<p>三是充分组合各项财政政策,形成合力。目前国家对中小企业有多种政策和规定,如财政部《中小企业信用担保资金管理暂行办法》、工信部《关于做好2011年中小企业发展专项资金项目申报工作的通知》等。但是这些政策相互之间还缺乏有效地衔接和配合,如果能够进行有效地整合,把对中小企业融资和担保的扶持和补助真正落到实处,必然可以有效降低中小企业融资的成本,也可以提高有关银行和担保机构的积极性。</p>
<p>四是合理设置担保要求,降低担保成本。对于符合《商业银行法》规定,在政府采购领域有较好的成交履约纪录的中小企业,银行通过合理合法途径认定为优质客户,减少担保或实行无担保。同时,降低担保公司进入政府采购信用担保领域的门槛,引入更多的担保公司进行合理竞争,可以为中小企业提供更好的服务,又可以降低担保费用。</p>
<p>五是进一步完善企业信用体系,建立政府采购供应商库。2010年9月,江苏省企业信用基础数据库和服务平台第一阶段项目通过初步评审验收,为实现政府部门企业信用信息资源共享提供了支撑。下一步,可以考虑在该信息库的基础上,进一步完善政府采购供应商成交及履约的各项信息,建立起全面可靠的政府采购供应商,解决银行和中小企业信息不对称的问题。更可以提前规划考量今后长三角地区甚至于全国政府采购市场的通用性,实现各级政府采购当事人共享供应商信息,实现对政府采购供应商的管理与服务,促进政府采购管理方式的根本转变,提高政府采购整体运营效率、管理能力和服务水平。</p>
<p>六是结合金财工程,整合财政资金支付数据,建设独立的政府采购应收账款情况查询系统。银行为什么对中小企业的政府采购合同仍抱有怀疑态度,很重要的原因之一便是难以有效确认政府采购资金的实际支付情况,从而对政府采购的应收账款无法核实。而目前全国财政系统普遍实施国库集中支付制度,有可能而且有必要对政府采购合同和实际资金支付情况进行整合对比分析,建设独立的政府采购应收账款情况查询系统,该系统与政府采购供应商库相辅相成,成为银行等社会各界核实中小企业政府采购中标、履约和资金流向情况的权威数据库。</p>
<p>后记</p>
<p>本文成文并向媒体投稿后不久,银监会印发了《关于支持商业银行进一步改进小企业金融服务的通知》(2011年06月07日银监会网站公布),意在通过差别化的监管和激励政策支持商业银行进一步加大对小企业的信贷支持力度。《通知》要求,商业银行积极探索进行小企业贷款模式、产品和服务创新,根据小企业融资需求特点,加强对新型融资模式、服务手段、信贷产品及抵(质)押方式的研发和推广。银监会此次印发的《通知》,也正是本文建议部分的第一条建议的逐步实践。笔者相信,后续将会有更多更好的支持中小企业融资的政策组合拳,在全社会的共同努力下,政府采购信用担保融资等有利于中小企业的融资工具必将有更长足的发展,将有助于优化信贷结构,降低贷款集中度,促进小企业金融服务的可持续发展。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>