<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>日本灾后重建带来行业出口猛增机会- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff8080812fbfbecc012fd797611e0ca3.jsp" title="日本灾后重建带来行业出口猛增机会" class="cmsHref_self">日本灾后重建带来行业出口猛增机会</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>日本灾后重建带来行业出口猛增机会</h1>
					<div class="source">
						<span>发布时间：2011-05-10</span>
						<span>发布人：-  </span>
					</div>
					<p><p>日本这次复合型灾难，波及地域广，生命财产损失惨重，福岛核电站事故的处置更是遥遥无期，给日本经济带来沉重打击，其前景也处于非常不明朗的状态。</p>
<p>中国是日本的最大贸易伙伴。日本灾后重建需求，短期内将给中国一些特定行业带来出口猛增的机会;而从中长期看，日本企业痛定思痛后，可能调整生产布局和投资取向，或许这更值得关注。</p>
<p>对华物资需求旺盛</p>
<p>不久前在广州举行的第109届广交会，给日本当前的对华进口需求提供了一个观察窗口。日本客商对发电机、水泵、太阳能手电筒、电动自行车以及速冻食品、冷冻蔬菜的需求非常旺盛。日本大型连锁超市TRIAL公司向本届广交会派出100人采购团队，重点放在毛毯、手电筒、电池、食品等物资方面。</p>
<p>中国企业能从日本灾区重建中获益多少，其实非常难以具体化。目前来看，直接受益的，更多是一些生活用品和食品、水产品加工行业。</p>
<p>《环球》杂志记者根据在地震灾区采访和在东京观察到的情况推测，这些需求分灾区和非灾区两个层面，如水泵主要用于满足海啸灾区的排水需要，电动自行车用于灾区民众的出行需要，毛毯等用于避难所等地。但是，像电池、手电筒、速冻食品等，主要用于满足东京等大都市的超市便利店需要。至今，在东京一些超市内，5号电池仍然紧缺。同样，受夏季电力短缺影响，发电机则在灾区和非灾区均有大量需求。</p>
<p>国内一些厂商的订单已经反映出这些需求。以福建南孚电池为例，该公司大客户经理告诉《环球》杂志记者，日本地震后，日本市场对中国电池的需求量激增，国内基本出现供不应求状况，保守估计，这两个月公司对日出口电池将月增长50%。</p>
<p>也有一些重建方面的物资需求，中国企业需要克服日本相关的严格质量要求。日本《朝日新闻》驻华记者从广交会上发回的一则消息称，日本采购商向青岛一家家具公司提出，希望采购20万扇木门，但对方认为日本提出的环保要求过高，只能却之不恭。上下水设备、电器产品、建材等部分产品同样遇到两国规格不同的问题。</p>
<p>但与此同时，也有不少企业表示，灾后重建将给他们提供一个打入日本市场的难得机会。国内造门行业龙头企业重庆美心集团在广交会上告诉《环球》杂志记者，日本地震之后，该企业已着手开发针对日本地震灾区的产品。</p>
<p>日本内阁府估算，受地震破坏，仅道路、港口、上下水道等基础设施和企业设备的直接经济损失最多就可达25万亿日元(1日元约合0.078元人民币)，相当于日本国内生产总值的3%至5%。而这一数字尚未包括福岛核电站事故带来的直接和间接经济损失。</p>
<p>日本政府正在制定灾后重建补充预算案，第一个补充预算案总额约4万亿日元，第二个补充预算案总额将超过10万亿日元。根据日本政府的说法，补充预算案的资金主要用于灾区基础设施重建，以及支援受灾民众和中小企业。</p>
<p>日本股市已经对灾后重建前景有所反应。地震发生后，日本股市遭遇重挫，至今，大部分上市公司股价仍低于震前水平，但也有一些公司，受灾后重建需求提振，股价已经高于震前，典型的如建筑、桥梁、电力设施等跟基础建设相关企业。</p>
<p>货架上中国蔬菜明显增多</p>
<p>同样迎来出口机会的是中国食品出口行业。由于日本东北部海啸破坏了大批农田和水产基地，再加上福岛第一核电站事故长期化，日本的农业和渔业受到的打击非常沉重，且影响趋于长期化。</p>
<p>最近几年，受&ldquo;饺子中毒&rdquo;事件和冷冻菠菜农药超标事件等食品安全风波影响，中国对日食品出口不太顺利，但随着日本外卖食品行业的价格战和餐饮业大宗需要，以及一般消费者对价格的敏感，中国食品的需求在回复。另外，2010年日本气候异常，蔬菜等收成不佳，中国产大葱，洋葱，胡罗卜进口均有所增加。</p>
<p>日本贸易振兴机构(JETRO)的数据显示，2010年，日本从中国进口食品类总额大约为80亿美元，比上一年增16.4%，主要品种包括水产、肉、谷物、蔬菜、水果等。</p>
<p>福岛核事故发生后，日本关东地区多地检出农产品和水产品放射性物质超标。日本冷冻食品协会预计，中国产冷冻蔬菜迎来克服食品安全风波影响、加大对日出口的良机。记者在东京的超市货架也注意到，中国产豆荚、菠菜等冷冻蔬菜明显增多。</p>
<p>山东省青岛恒孚食品有限公司以冷冻蔬菜加工为主，产品100%出口，其中，出口日本的比例占60%左右。公司总经理王吉杰告诉《环球》杂志记者，日本福岛核电站事故不久，有一半客户要求提前完成订单，还有许多之前没有谈成的客户最近赶着签了合同，新加订单大概能有去年的30%。</p>
<p>据浙江渔业部门介绍，由于日本渔业恢复前途未卜，浙江沿海海产品出口旺季将持续多年。日本核危机以来，水产大省浙江沿海的海产品出口猛增，订单不仅来自日本，也来自欧盟、美国、加拿大等寻找替代产地的国家。</p>
<p>据浙江省有关部门提供的数据，3月11日日本地震以来至3月底，浙江沿海的宁波、舟山、台州等地海产品出口平均同比增长了50%左右。宁波检验检疫局统计，期间，宁波向日本出口水产品、蔬菜、罐头等产品的出口量和货值同比分别增长了38.5%和60.8%。渔港象山已对日出口水产品法人金额更是去年同期的4倍多。据介绍，由于水产品出口猛增，导致浙江各大水产品交易市场的货源供不应求。</p>
<p>受核辐射可能污染水源的不安情绪影响，矿泉水、纯净水也是当前日本亟需加大进口力度的生活必需品。以韩国对日出口为例，韩国贸易统计部门4月18日公布的数据显示，今年3月份日韩贸易额创新高，韩国出口日本的汽油等成品油、矿泉水大幅增加。其中汽油出口是去年的2.5倍，矿泉水是去年的4倍。</p>
<p>地震发生后不久，东京等大城市出现抢购矿泉水风潮。日本消费者厅当时启动应急措施，允许外国矿泉水无需附加日文说明即可直接上架。记者在东京不少超市也发现，来自法国、韩国等海外的瓶装水随处可见。</p>
<p>不过，中国食品在日本主要还是靠价格优势。近期，中国国内屡屡曝出食品造假等食品安全问题，使得日本消费者对中国食品的疑虑再次抬头。记者认识的一名日本人直言不讳地说，他是两头都不放心。</p>
<p>不过，由于预计日本消费将陷入低迷，这使得非急需产品的对日出口可能受到压制。根据日本财务省的2010年日中贸易统计数据，中国对日出口量排名前五的产品依次为电子电器、一般机械，服饰，成品原料、化学制品。其中，电子电器行业一方面受累于日本原装零部件供应短缺问题，一方面面临日本市场消费下降影响，出口受冲击可能性更大。</p>
<p>此外，有国际金融人士指出，中国的加工贸易模式，是进口原料和材料，出口制成品，其中，机械电器产品占中国出口近半数，这些产品对日本的零部件、材料依赖性高，短期内出口也将受到影响。</p>
<p>参与日本经济布局调整</p>
<p>实际上，与一些行业短期对日出口需求增加带来的好处相比，这次灾害对日本经济布局调整、中日经济的长远影响更值得探讨。</p>
<p>地震后，日本产业界出现转移、分散生产基地和供应链布局的声音。其中，&ldquo;转移论&rdquo;中，既包括从关东地区、东北地区等转移到关西地区、九州地区的国内转移，也包括加大海外转移力度的思考。&ldquo;分散论&rdquo;，则包括重新审视零部件产品的高度分工趋势，避免把关键零部件的生产过于集中到某一个厂商。</p>
<p>其实，日本企业在海外分散市场风险的趋势早在地震前就有所体现。日本贸易振兴机构针对日本企业海外拓展的一个调查显示，2010年，东盟超过中国，成为日企建立海外生产基地的首选。</p>
<p>美国高盛集团的一份分析报告预测，今后日本电子产业有可能会加速向中国转移。但是，日本电子企业对最尖端的生产线转移至海外还是心存顾虑。以夏普公司为例，夏普此前计划在中国南京新建一个&ldquo;第8代&rdquo;技术液晶面板工厂，南京方面则希望夏普投入最先进的&ldquo;第10代&rdquo;技术。夏普方面拒绝后，去年底这一项目告吹。地震后，夏普位于三重县的第8代液晶面板工厂和位于大阪的第10代液晶面板工厂均告停工，据悉5月份才能复工。据日本媒体报道，震后，夏普重新意识到分散风险的紧迫性，技术转移战略可能有望出现调整。</p>
<p>韩国方面已经敏锐捕捉到日本产业分布调整可能带来的契机。据日本时事通讯社4月18日报道，韩国政府向日本政府非正式提出，日本企业在受灾地区的生产能否转移到韩国。报道说，韩国三星、现代公司等受到日本原本零部件供应影响，迫切希望促成日本相关零部件企业落脚到韩国的工业区。</p>
<p>日本企业对外转移生产步伐加快的同时，震后另一种可能趋势是海外对日本受灾企业的并购案例增加，尤其是一些受灾严重、经营困难但又掌握关键技术的零部件生产企业。</p>
<p>日本野村资本市场研究所高级研究员关志雄不久前接受记者采访时指出，中日经济有互补的一面，也有竞争的一面，从现阶段看，互补的一面占优势。日本企业在产品开发、技术研发等上游领域以及营销、售后服务等下游领域握有领先优势。中国与其从零开始掌握高附加值的上下游领域，不如采取并购方式，这种垂直统合的模式可以加速中国产业的升级速度，也会让中日经济的融合程度更高。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>