<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>中药材价遇近十年来最猛涨幅 被称“药你命”- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff8080813008ca4701301f67b67504fa.jsp" title="中药材价遇近十年来最猛涨幅 被称“药你命”" class="cmsHref_self">中药材价遇近十年来最猛涨幅 被称“药你命”</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>中药材价遇近十年来最猛涨幅 被称“药你命”</h1>
					<div class="source">
						<span>发布时间：2011-05-24</span>
						<span>发布人：-  </span>
					</div>
					<p><p>从50元到500元只花一年时间，中药材太子参价格成功翻上了跟斗云。这种多为治疗小儿发热之用的寻常药材陡然成了&ldquo;贵族&rdquo;，眼下在号称中药材价格&ldquo;晴雨表&rdquo;的清平市场已是一夜参贵。</p>
<p>当然，疯狂的不仅太子参。麦冬、三七，甚至大多&ldquo;老广&rdquo;常拿来煲汤煲凉茶的甘草、淮山，都争相驶上了涨价的高速道。对于一直依赖中药&ldquo;简、便、验、廉&rdquo;优势的老病号们来说，这不啻是&ldquo;药你命&rdquo;;而对于近年逐步向暖的中医药界而言，不啻于当头一棒。</p>
<p>根据中国中药协会的监测数据，2010年全国市场537种中药材中有84%涨价，平均涨幅为109%，涨幅超过100%的品种多达96个。而2011年3月以来，中药材涨价进入第四轮高峰，与此前三次相比，这次是新中国成立以来最猛的涨幅。而中国中药协会中药材信息中心副主任蒋二国在接受记者采访时更表示，中药材价格今年还将有一定的上涨空间，且近期无降价趋势。</p>
<p>到底是谁在推动中药材疯狂涨价?自然灾害造成歉收、游资炒作推至虚高，还是中间商暗中牟利?这种疯狂还能疯多久?</p>
<p>文/图 本报记者邱瑞贤 实习生肖桂来</p>
<p>在广州市清平中药材批发市场，眼下想买太子参，往往难碰到热情店主。</p>
<p>市场：</p>
<p>疯狂的太子参</p>
<p>其实在中药材界，太子参一向低调。在2010年初之后，一系列价格狂飙，让这种寻常药材一下子成为全国中药材市场上最炙手可热的&ldquo;明星&rdquo;。</p>
<p>广州市清平中药材市场太子参价格可谓与时俱进。&ldquo;太子参以前每公斤很少超过100元，2009年底的价格甚至只有20~30元，2010年初涨到50元左右，随后就像坐了直升机，去年一年就翻了近10倍，现在已经快500元了。&rdquo;一位在该市场采购药材的行家坦言，价格上涨以日计算的太子参就如让人心惊肉跳的&ldquo;妖股&rdquo;，现在他已经不敢贸然&ldquo;加仓&rdquo;，&ldquo;价格高得离奇，很不正常啊。万一砸在手里怎么办?&rdquo;</p>
<p>根据广东省价格检测中心的数据，去年7月初，太子参价格仅为82元/公斤，只一个月后，8月初已达到了180元/公斤。而昨日记者从广州市清平中药材批发市场了解到的最新价格是：460元/公斤。</p>
<p>在一个铺位前，老板一听要太子参，货都懒得拿出来：&ldquo;现在你买不买?不买就不用看货了。&rdquo;过了一会儿，该店的伙计才从里屋的货架上拿出几个塑料小包。&ldquo;很多店都没有货，不瞒你说，我们拿货价就不低，卖得自然也不便宜!&rdquo;小伙随口开价：&ldquo;240元一斤。&rdquo;</p>
<p>价格：</p>
<p>过去涨几角现在涨百元</p>
<p>涨价榜上，疯狂的不仅是太子参。在清平药材市场经营的店主王增告诉记者，中药涨价潮已持续一段时间，他店里大部分的中草药价格都是稳步增长和太子参相比，三七涨得也很&ldquo;扎眼&rdquo;。&ldquo;原来三七的价格是0.2元/克，现在已经涨到0.66元/克。&rdquo;作为一种被认为有补血功效的药材，三七在中药材界受到的关注度很高，&ldquo;因为它用途很广，很多药方里面都必须用到这味药。&rdquo;</p>
<p>&ldquo;三七在药材界出名，最主要是在去年西南地区干旱时因为歉收，三七忽然大面积缺货。一年里价格简直涨疯了。&rdquo;广东省第二中医院药剂科药师洪笃云说。在中药界，很多人认为，三七的涨价，拉开了中药材第四轮涨价潮。</p>
<p>在继1988年、1992年和2003年&ldquo;非典&rdquo;期间后，这第四轮的涨价来势汹汹根据中国中药协会的监测数据显示，2010年全国市场537种中药材中有84%涨价，涨幅在5%到180%。其中28%的中药材涨幅超过51%，2%超过300%。冬虫夏草、阿胶、西洋参、太子参、三七、牛黄品种等位列涨价榜首。这也是，近十年来涨幅最猛的一次。</p>
<p>&ldquo;连级跳式涨价&rdquo;，专营宁夏枸杞生意的店主小李如此总结过去一年中药材的价格变化。&ldquo;在一年里，卖几块钱的甘草，爬上了数十元的陡坡，有药材店已标出每斤30元。&rdquo;而在他印象中，参类药材也涨得吓人，年前不足百元，现在已涨到了每斤250元左右，&ldquo;过去涨价一般是几角几元的涨，现在是上百元地涨&rdquo;。</p>
<p>行业：</p>
<p>涨不了价的&ldquo;伤不起&rdquo;</p>
<p>&ldquo;从2009年9月份到现在，不过一年多，我们医院开了三次药品价格招标会。这是从来没有过的。&rdquo;洪笃云2005年进入药剂科工作，在他的记忆中，2005年至2009年5年期间，一共也就开了三次招标会。</p>
<p>&ldquo;如果是个别品种的价格调整，我们就与配货经销商开小型招标会行了，但是这一年以来，每次都有数十个品种的药材配货经销商跟我们说，原有的价格做不下去了。&rdquo;为了防止经销商的小动作，负责采购的洪笃云本人跑到了清平市场去看价格，&ldquo;那里是中药材价格的晴雨表，我一看，发现真疯涨了。&rdquo;</p>
<p>&ldquo;入货价调整了，但药价不敢频繁调整，因为都是老患者，常年服中药，涨了几分一角，他们都会很敏感，久而久之他们就会流失。&rdquo;洪笃云感到很无奈。</p>
<p>&ldquo;不少患者反映药价越来越贵，我们尽量回避涨价过猛的。比如金银花太贵，我们就选蒲公英、野菊花等，同样清热解毒。但即便如此，单张处方平均价格已从去年的83.59元/方上升到了102.7元/方，涨幅15%左右。&rdquo;荔湾区中医院院长沈坚华说。</p>
<p>&ldquo;中药饮片还好，可以随行就市，中成药有很多都进入了国家基本药物目录，有限价，所以企业比较受伤。&rdquo;在大德路的一个药房，一位销售人员这样说。中药材价格的狂飙，目前确实未&ldquo;降临&rdquo;于中成药在大德路一家药店，以三七、白芍、甘草等为主要成分的某知名品牌中成药价格为10元/盒，另一品牌同类胶囊则仅售15元/盒。销售人员告诉记者，这些常用药价格基本平稳，&ldquo;记得涨过5角，也已经很长时间了。你看一下这个药的价格标签就知道了，还是半年前的旧标价&rdquo;。</p>
<p>幕后：</p>
<p>&ldquo;干旱只是炒作概念&rdquo;</p>
<p>年近花甲的孙大爷在清平中药材批发市场做了近三十年中药材生意。&ldquo;这年头，人工越来越贵，房价在涨，药价也涨&rdquo;，他认为这是&ldquo;随行就市，水涨船高&rdquo;，不过&ldquo;涨这么快，还是头一次!&rdquo;</p>
<p>&ldquo;中药涨价，和其他农产品涨价一样，虚高!&rdquo;主营参类的药材店老板老于说，&ldquo;价涨了，生意却不好做了。没人敢下手去买，卖不出就不挣钱!&rdquo;很多人看到参类比较贵，都去找其他药。</p>
<p>到底是谁在推动中药涨价?老于分析，今年太子参价格上涨，与其主产地福建、云南、贵州等地的气候原因导致减产有关。&ldquo;如去年西南大旱，今年北方的连续干旱，这都使得大部分药材单产下降，从而物以稀为贵。&rdquo;</p>
<p>另一方面，愿意种植中草药的药农却在减少，&ldquo;化肥、农药都涨，已经没人肯种中草药了!&rdquo;老于说，他有一次到安徽采购药材，药农纷纷诉苦：挣不到钱，不如外出打工。</p>
<p>&ldquo;中药涨价在我看来四大因素，一是社会因素，随着近年来社会对中医药的重视程度提高，导致中药材的需求量上升;二是环境因素，近年来自然灾害增加，洪涝、地震、干旱等都造成中药材减产;三是热钱涌入，很多资本从房地产、股票等市场撤出，瞄准了中药材这个新的投资途径;四是人为因素，中草药种植成本增加了，但是疯涨的价格却没有转化为药农的收益，而是越来越多人涌入经销链条，多重代理层层加价。&rdquo;</p>
<p>在洪笃云看来，前面两个因素都是后面两个因素的借口。&ldquo;社会和环境因素可谓是涨价的诱因，给消费者产生一种心理暗示，推高刚性需求，然后游资和中间商在其中推波助澜，造成疯涨。&rdquo;</p>
<p>&ldquo;如2010年西南大旱造成的三七价格疯涨，其实不过是市场推手利用了干旱这个概念。三七确实歉收，但行家都知道，中药材本身就不是当年采收当年卖，一般都有半年至一两年库存量，名贵药材更有2~3年的库存量。大面积缺货肯定是有人大量囤货。&rdquo;他分析。</p>
<p>难题：</p>
<p>定价&ldquo;无标准&rdquo;，涨价&ldquo;无解&rdquo;?</p>
<p>由于属于农产品，中药材种植受气候、地理等环境影响较大，讲究&ldquo;道地&rdquo;属性，产地往往非常集中。一种中药材，主要产地只在几个县的区域内，因此控制上游种植资源变得相对容易。老于介绍，在目前500多种常用中药中，很多可能只需几千万元资金就能控制住产业链，即便像甘草这种用量较大的中草药，几个亿的资本也足以&ldquo;控局&rdquo;。</p>
<p>而另一位行内药商则表示，中药材&ldquo;买高不买低&rdquo;，和楼市有类似规律。&ldquo;150元一公斤不买，认为还能降降，降来降去，&quot;降&quot;到了170元一公斤。&rdquo;</p>
<p>&ldquo;去年在三七疯涨时，国家出手了。&rdquo;洪笃云说，当时有关管理部门找了几个囤货的大企业进行约谈，疯涨的三七价格才陡然被刹了车。&ldquo;现在呢，这么多个品种都在涨，谁来出手?怎么出手?长久来说，还是要有政府指导价，中药材的价格不能毫无约束。&rdquo;</p>
<p>中国工程院院士、中国药用植物研究所名誉所长肖培根明确表示，中药材价格难题就在于这个指导价如何定下来。&ldquo;定价标准就需要有质量标准，但是中药目前就缺这个。&rdquo;在洪笃云看来，这也是一直困扰中药材发展的命门所在。</p>
<p>&ldquo;我们平常进货，往往依靠品相定价，因为中药材讲究配伍，每种中药材本身有几十个化学成分，往往是搭配产生疗效，这样很难给每种中药材一个明确的定价。比如虫草怎么定价的?看每公斤3000条还是每公斤4000条的大小来区别，但也不是行价，而是看买卖双方是否愿意承担。事实上从疗效上来说，两者差不多。&rdquo;</p>
<p>洪笃云认为，在投资者看来，中药材的投资价值和依然方兴未艾的普洱茶相似，这种&ldquo;无标准&rdquo;正是获利的空间。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>