<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>我国汽车自主零部件供应体系亟待建立- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff80808131518b2a0131640a011d02d9.jsp" title="我国汽车自主零部件供应体系亟待建立" class="cmsHref_self">我国汽车自主零部件供应体系亟待建立</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>我国汽车自主零部件供应体系亟待建立</h1>
					<div class="source">
						<span>发布时间：2011-07-26</span>
						<span>发布人：-新华  </span>
					</div>
					<p><P>记者在正在召开的第八届中国(长春)国际汽车博览会上发现，无论是进口豪华车、合资企业还是自主品牌，几乎没有一辆车是由一个企业独立生产的，汽车产业全球分工产业链条高度发达，我国正处在“日本核心元件-中国组成加工成品-全球市场销售”产业分工链条上的一环。</P>
<P>专家认为，我国汽车产业入世十年，在一些核心零部件、关键技术上始终没有真正突破国外的控制，日本等发达国家依靠核心技术攫取产业链条中最大部分利益，而我国自主的零部件体系仍然没有真正建立起来。建议今后应立足自主研发，首先从技术层面突破，同时不断完善国内各地产业分工布局，力争早日建立起我国自主的零部件供应体系，提升我国汽车产业的核心竞争力。</P>
<P>——长春汽博会:众多厂商谈汽车零部件国产化</P>
<P>“我们有5%的零部件都是从日本进口的，像发动机、变速箱里的核心部件，还有电控系统等。”东风本田成捷汽车销售服务有限公司销售经理李强说，国内绝大多数厂商都缺乏自主研发能力，所谓的生产线实际上就是组装线，最核心的东西还是要靠国外提供。</P>
<P>汽博会上，长春市华阳汽车贸易有限责任公司销售经理孙晓涛说，奥迪A4L、A6L、Q5几个车型，70%的零部件都是国产的，比如玻璃、轮胎、钣金等;而发动机、变速箱、ESP等部件则是从德国进口过来的。“现在进口汽车零部件国产化是一种趋势，实际上东西都一样，不会因为是进口的就好，国产的就不好。其实参观过德国大众的人会发现，咱们一汽大众这头更有规模。”他说。</P>
<P>对于其它车型是否会国产化，孙晓涛表示，如果想要国产化，成本会很高。“布置一条车的生产线，起码两年左右。布完之后，这款车型必须要在国内量产化，才能收回成本。它消耗的人力、物力都是特别大的，所以很多车型不能国产化。现在看到比较尊贵的车型都是限量版的，比如说A8L、Q7，我们每年的销量只有十几二十台，而长春一共有三家经销商，一年总共都卖不到100台，如果布置生产线成本根本收不回来。”</P>
<P>长春大昌合众汽车销售服务有限公司市场经理白龙表示，展场里的途锐、尚酷等车型，零部件基本都是进口的。“有些虽然产地是中国，但是零部件都是原厂过来的。由于大众的市场保有量比较高，跟同级别进口车相比，进口零部件的成本相对低，性价比比较好。”</P>
<P>长城汽车股份有限公司动力研究院试验部样机科韩梦阳告诉记者，市场上主流自主品牌汽车所使用的核心部件无论是否为自主研发，其零部件的国产化率都很高。如长城H5汽油版，现在所用发动机为日本三菱技术的4G63S4M发动机，其中主要零部件如缸体、缸盖等都是自行生产或由国内零部件厂商生产;长城H5柴油版使用的是自主研发的GW4D20柴油发动机，其中柴油机电控高压共轨系统由美国德尔福提供，但其它主要部件均为自行生产。</P>
<P>记者从一汽展区了解到，奔腾B70的三元催化反应器、保险杠等都是进口的，而其它的一些零部件国产化率越来越高。近几年，中国汽车行业飞速发展，政府不断加大汽车业的投资和研发。汽车产业的发展壮大带动零部件需求日益放大。记者在汽博会上了解到，虽然目前大多数汽车核心零部件都为进口，但我国正在加大力度研发，力争打造出属于自己的高科技汽车核心零部件。</P>
<P>——产业对外依存度较高抗外力干扰能力较弱</P>
<P>专家认为，我国汽车产业发展到今天，虽然已经成为世界汽车产销第一大国，但从技术层面看，对外依存度仍然较高;从产业布局看，国内自主的产业链条体系还没有完全建立，一旦国际市场有了风吹草动，会立刻在国内汽车产业有明显体现。</P>
<P>以上半年的日本地震为例，吉林省社会科学院专家姜军分析说，日系汽车在中国市场大约占30%左右，目前包括丰田、本田、尼桑、马自达、铃木等品牌，低端品牌的国产化率高一些，比如铃木系列的零部件已经几乎全部实现国产化。但是高端的比如轿车系列进口的数量还比较大，例如一汽生产的马自达，目前发动机还是日本生产的。他说:“这些企业在国内的库存一般都尽量少积压，一般留下两周的库存已经算多的了，日本一些零部件企业在地震后停产，直接对我国汽车生产产生影响。”</P>
<P>比亚迪总裁王传福表示，由于日本汽车企业在全球拥有制造基地，加之在中国的合资车企已足够本地化，故地震对中国的合资车企影响不大。但在日本震区的东北地区，日本三大汽车公司均设有生产基地，行业的零部件供应会受一定影响，目前国内日系汽车的核心部件，部分还需从日本进口。专家认为，日本是各种先进零部件的重要生产基地，据海关统计数字显示，2010年我国汽车零部件从日本进口额达到109亿美元，总进口额为273亿美元，占比超过1/3。这些进口零部件，包括传动系统、车身及其附件、发动机零部件等，大部分都是汽车的核心零部件。</P>
<P>专家认为，从世界范围看，当前包括汽车在内的很多高端产业，普遍都在搞全球供应链。国内汽车行业中日系、德系、美系等没有一个系列100%采用自己生产的零部件。吉林财经大学校长宋冬林举例说，比如日本丰田公司，正常情况下他们为了避免产品积压降低物流成本，一直采用非常经济的“零库存”生产方式，可一旦物流体系出现问题，对国际市场都有影响。比如长春一汽，相当一部分生产线实际是组装线，一些关键的部件都是由日本大公司总部提供，例如一些高档汽车的电脑自动化系统，都是日本大公司掌控着核心的零部件。</P>
<P>专家认为，这种影响不仅是对我国个别企业的影响，对整个产业链条都将带来一系列深远影响。宋冬林分析说，比如说国内的汽车生产具有很强的计划性，一些重要零部件不能及时提供，国内汽车生产企业整个生产计划都要被打乱，地震本身导致日本一些工厂失去生产能力，国内企业正常的供货节奏被打乱，一个环节出现问题，整个链条都会产生连锁反映。</P>
<P>——突破“技术瓶颈”加强自主零部件体系建设</P>
<P>“日本作为生产技术研发高度发达的制造业大国，一直以来始终掌控着一些高端零配件的生产，实际就是掌控着核心技术。”吉林大学经济学院院长李俊江说，科学技术是第一生产力，尤其在一些高端产业上表现尤为明显，建议我国应从日本强地震中反观自身，下一步应重点在自主研发、自主创新上再下功夫，不断提升我国相关产业的核心竞争力。</P>
<P>专家认为，我国作为人口大国，汽车大国，下一步必须加大汽车核心零部件研发力度，加强自身零部件体系建设，不断提高国内汽车产业自给率，只有掌握了核心技术，才能真正实现由汽车大国向汽车强国的转变。吉林省社会科学院经济研究所所长孙志明说，我国有很多日本合资的汽车企业，整体的零部件国产化率只有60%左右，30%以上的零部件需要从日本进口，包括德国一些企业，有些零部件也要从日本采购。“我国更多的汽车企业实际上做的都是组装环节，国外零部件供应一旦难以持续，势必会对企业生产造成直接影响。”他说:“汽车产业对外依存度较高，自身的腰杆也就挺不直，这也是为什么我们只能叫汽车大国，而不敢说自己已经是汽车强国。”</P>
<P>事实上，日本汽车业为防止核心技术被窃取，长期在本岛投入大量的人力和物力建立研发中心和核心部件生产工厂，为全球的合资和独资企业配套，利益和技术高度内循环，这也为中国的汽车产业提出警示。专家们认为，日本几个大的汽车厂商，手中掌握的就是核心技术，甚至一个小旅行袋装的东西就能供给我们一个企业一季度的生产。宋冬林介绍说，人家手中的东西才是高科技含量、高附加值的，我国的汽车产业要自主创新，今后尤其应该在汽车零配件高端研发上加大投入。</P>
<P>我国在某些关键零配件研发方面投入不足，其中也有体制性因素。从国外经验看，在一些高端产业核心技术研发上，基本以企业投入为主体，而我国相关产业一方面起步晚、实力弱，另一方面也缺乏长远发展意识，不愿意在技术研发上下大力气投入。宋冬林等专家认为，在我国很多产业都存在这种情况，依靠企业自身力量投不起，国家的科研课题往往还与企业实际需求脱轨，导致绝大多数企业只能依赖国外技术生存，成为别人的生产车间。建议今后一方面鼓励有实力的大企业加大技术研发投入，从资金、政策方面给予支持，另一方面尽快理顺我国科研体制，实现课题设置与实际需求有效对接，全面提升我国相关产业的核心竞争力，逐步实现由“汽车大国”向“汽车强国”的转变。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>