<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>吴文章：全球铁矿石供应紧张局面将持续到2012年- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff80808130361e0401303e510f32000b.jsp" title="吴文章：全球铁矿石供应紧张局面将持续到2012年" class="cmsHref_self">吴文章：全球铁矿石供应紧张局面将持续到2012年</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>吴文章：全球铁矿石供应紧张局面将持续到2012年</h1>
					<div class="source">
						<span>发布时间：2011-05-30</span>
						<span>发布人：-  </span>
					</div>
					<p><p>5月28-29日，第八届上海衍生品市场论坛在上海举行，本届论坛的主题为&ldquo;经济复苏与动荡中的期货市场：功能发挥与风险管理&rdquo;。钢之家总经理吴文章先生表示， 全球铁矿石供应紧张局面要持续到2012年，到2013年以后我们预计铁矿石的供应紧张状况要得到逐步的缓解，包括我们中国投产，包括国外先投产的，因为我们在08年金融危机以后，09年有关矿产的投资全部处于停滞，2010年又全部大幅恢复，按照矿山建设周期，所有新增产能都要投产。</p>
<p>以下是钢之家总经理吴文章先生在第八届上海衍生品论坛上的演讲实录：</p>
<p>非常感谢，首先感谢期货交易所，也特别感谢黄金钢材部，给我出的题目是钢铁原材料，这不是我主要研究的范围，我对原料市场比较熟悉，而且当炼铁老师当了快十年，当年还搞过一个小高炉，自己设计，七个立方的。</p>
<p>刚刚贾总在前面对于&ldquo;十二五&rdquo;期间中国钢铁需求的预测，说老实话，之前我到美国也做了预测，没有那么乐观，没有那么乐观导致很多投行找我，包括高盛，包括我到新加坡讲这个，说你太悲观了，大家一定不高兴，但一定把我们这个留在下面。事关铁矿石的发展，也事关海运的发展。如果你是停滞不前，中国产量停滞不前，需求停滞不前，我这个海运有没有办法了，铁矿石没有办法了。</p>
<p>我记得第一次讲中国海运费必然下跌的时候是05年，讲海运费必然下跌。09年钢材期货上市以后看所有分析师只要分析到钢铁产业都用海运指数，当时建议你们不要看那个，它也是供求。09年以后，我们讲的最多的是中国钢材走出去战略，买铁矿石，我不敢讲更多，今天是2011年5月29日，我非常感谢期货交易所要求我讲原料，今天我就讲一句话，你们会在未来几年看到我们中国走出去投资铁矿石未必是成功的。信不信呢，这个我们放到五年以后来看。我们讲远一点，五年以后有几个人参加这个会我也搞不清楚。</p>
<p>今天讲原料，先把过去十年走过的路简单的做一个回顾，对下半年讲两个，我们都讲下半年的，一个是原料市场，一个是下半年的钢材市场。讲简单一点。</p>
<p>过去十年我们走的路大家看看，我们的钢增长了4.14倍，我们生铁增长了3.79倍。看我们矿，原矿产量增幅大于我们钢和生铁的增幅，但我们的进口是从九千万吨增长到6.2亿吨。说明什么问题?按讲它的增幅是同步的。我们现在进口依存度达到63.5%，本来我们中国铁矿石钢铁产量1/3是靠进口矿，现在是2/3左右靠进口矿。我们焦炭产量，去年是3.8亿吨，是01年的3.85倍。但是焦煤进口量去年是4727万吨，今年这个数字可能要下来，依存度在12%。01年咱们只进口了28万吨，我们以前是出口的。能否这样试想一下，不要老想着中国钢铁未来一定要靠出口，会不会随着我们资源的匮乏咱们中国会变成钢铁的净进口国?不要老想着我们生产，生产靠什么?焦煤没有、矿石没有。我前两天去马钢，以前的尾矿，铁矿石尾矿是15%的含量，以前在我学的时候，15%的含量，就是13%到15%，最低12%，现在尾矿是一个好东西，宝贵资源，一吨洗出来的，洗到十吨洗一吨，它的成本平均一吨，六百多块钱，七百块钱。当然了，现在我们铁矿石是多少钱呢?是1200、1300、1400，就是洗到60%，大概六百多块钱、七百块钱，就是8%的马钢以前矿山尾矿。铁矿石价格高，某种角度提高了资源利用。废钢，现在中国进口废钢量是585万吨。</p>
<p>国际金融危机爆发的时候，由于我们国家大量进口，阶段性改变了供需格局。进口焦煤进行了历史性的突破，以前是稳定的量。</p>
<p>对于铁矿石，铁矿石价格高位运行促进国内铁矿石资源开发和利用，预计2011年我国铁矿石原创产量大概在12亿吨左右，也可能会高。但是高炉大型化的趋势扩大了我们对优质焦煤进口的需求。咱们现在是两个，一个是高品位的铁矿石，大高炉，咱们现在搞钢铁工业规划的，搞规划的不懂产业，搞产业规划的不懂钢铁的工艺流程，结果搞的都是2500、5000。</p>
<p>这是对铁矿石依存度的一个变化情况，我们原矿产量从两亿吨到了十亿吨，两亿吨到十亿吨，两亿吨，我们产多少?那时候产1.5亿吨铁，进口了九千万吨的矿，现在1.5亿吨生铁到6亿吨生铁，生铁产量增长了4.5亿吨，进口矿是大幅增加的，而且我们银矿也在大幅增加。我们增量，增量当中，我们这个钢，按铁来算，大数4.5亿吨左右，我们进口矿的增长是5亿吨，就是我们主要的钢增量是靠这个，所以全世界都看中国。05年我讲全球钢铁看中国，以后分析钢铁市场不要看什么美国价格怎样，没有用的。咱们中国涨了，一个月以后美国价格就会涨，欧洲价格也会上涨。把中国事情研究清楚。</p>
<p>这是焦炭，交谈产量这几年大幅增长、出口受到抑制，炼焦煤的进口突破。09年是大量进口，去年是进口了4700万吨的焦煤，今年一到四月份才进口了1300万吨，现在不是主要从澳大利亚进的，从印尼等，进口流向发生了变化。我们焦炭，中国焦炭征收了40%的关税，我们的出口从一千万吨，最高到一千五百万吨，现在越来越少了，焦煤这一块是这样的。09年为什么中国出口焦炭这么少?还是以国际长流程炼钢，就是高炉流程有关。</p>
<p>废钢不说了，这是主要原料之一。</p>
<p>金融危机改变了我们原料进口4，09年受金融危机影响全球生铁产量，当时生铁产量是9.52亿吨，较上年减少里4182万吨，相应减少铁矿石需求量7000万吨。国际铁矿石贸易量为3.13亿吨，较上年减少1.47亿吨。我国铁矿石进口量6.28亿吨进口，较商量增加1.84亿吨。09年我们中国的产量形成了历史性的突破。</p>
<p>随着世界经济以及世界经济的恢复和国际钢产量的恢复，预计生铁，全球生铁产量今年可以达到11.62亿吨，明年12亿吨左右，分别增长7000万吨和1.1亿吨左右。</p>
<p>所以全球铁矿石供应紧张局面要持续到2012年，到2013年以后我们预计铁矿石的供应紧张状况要得到逐步的缓解，包括我们中国投产，包括国外先投产的，因为我们在08年金融危机以后，09年有关矿产的投资全部处于停滞，2010年又全部大幅恢复，按照矿山建设周期，所有新增产能都要投产。</p>
<p>这是关于铁矿石价格高位运行会促进我国铁矿石资源的开发利用，这个开发利用是几个，一个是新矿山的开发，还有对已有矿的，我们当初已经抛弃的矿继续进行开发利用。这几年铁矿石的进口均价大家看一下，前两天开玩笑说一句话，我们的价格，这是铁矿石的进口均价，05年当时达到一个最高价，但是那时候我们对应的铁矿石70美金，全年平均价，当时钢材价格见到过4600、4700。08年咱们在金融危机下面，上半年整个进口均价150美金，按照海关的数字133美金，133美金的时候，当时大家知道最高见到过5600。去年和今年海关的这个六亿吨铁矿石价格，均价已经达到接近，09年我们又跌回来，跌回来到80美金，铁矿石均价，进口的均价。跌到80美金，09年的钢价也看到过，那一年上期所，那一年所有会上面听到的，大家一致的呼声是感谢上期所，上期所救了我们钢铁行业。去年我们海关均价是128，今年我们的均价，是157。这是4我们这几年谈判的价格，这两年咱们固定资产投资是逐年上升，今年投资，一到四月份投资增幅在放缓，我相信是不会放缓的，铁矿石这个行业大家都会投的，大家都在大干快干。这是高炉结构，因为我们大高炉，大于3000立方米的高炉，占我们整个高炉结构，这是06年的时候，06年的3000立方米的高炉，是这样的。这些将来都会增加我们优质原料的需求。预计到2015年中国进口焦煤进口量在六千到七千万吨。焦煤国内来说是可以满足供给的，主要是因为我们大高炉对优质焦煤需求在增加。</p>
<p>原料市场，我简单讲一下。国内今年全年原料供应总体偏紧。预计今年我国粗钢产量6.7到6.8亿吨，现在我们预计上调五千万吨左右的增幅，同比增长7.7%。如果我国铁矿石原创产量实现12亿吨，则必须进口6.51亿吨铁矿石方可满足需求。从分国别进口需求来分析，今年全年多进口铁矿石1500万吨左右，想突破2000万吨有一定的难度。我们先把需求搞清楚，更好的搞清楚铁矿石的价格。为什么这样说?我们铁矿石，可能我们能进口的在6.3到6.4亿吨。一个是从澳大利亚，澳大利亚的发货量，前面也说了，4.25亿吨，增长2200万吨，但是对中国是保持去年的水平，1.2到1.3亿吨。印度由于上调了关税的而且印度钢铁工业也在发展，印度在去年基础上面预计印度进口量要下降，加上最近大家知道印度铁矿石进口质量存在很多问题，所以减少1900万吨。今年我们原料总体的形势是偏紧的。各位，这是我们现在对下半年铁矿石的看法，这已经不是我们现在做的，是去年年底做的东西，现在只不过拿出来再重复一遍。</p>
<p>下半年钢铁增长势头有所放缓，关键是原料，一方面原料市场高价格同时抑制它的进口量。为什么一到四月份产量那么高，包括五月份，最关键的问题大家在去年节能减排的时候，国际铁矿石价格比较低，我们预期今年涨到170美金，大量进口铁矿石，所以一季度铁矿石是超量进口的。日本地震以后中国铁矿石进口商原本以为可以在日本进口更多的铁矿石，但是没有达到我们的要求。现在随着铁矿石目前这个价格处在这个高价位，除非你预期铁矿石到两百美金，否则在180美金、190美金，进口的铁矿商不会，也不敢去大量囤积和大量进口。这样就导致现在铁矿石市场，后期会在六月份、七月份逐步发现进口铁矿石量在减少。随着进口铁矿石量的减少，随着钢厂高价原料，因一现在钢厂用的原料成本基本还是一季度的成本。大家知道从澳大利亚到中国至少20天，从港口到钢厂这之间差不多也要十几天、二十天，今天还在五月份，4月1日执行新的。产量的放缓，当然了最近产量之所以不减，因为目前是国产矿的生产旺季。</p>
<p>所以预计全年我们原料市场的价格，不论是焦炭、焦煤，焦炭两千多块钱，现在也没有变化，总有一天会变化的。我们不要老想着中国的钢铁出口，中国不应该再出口钢铁了，我们不是讲我们钢铁工业发展怎样，中国不应该再出口钢铁了。是因为我们没有那么多原料，尤其是能源这一块。如果说中国进口铁矿石，有大量焦煤可以进口的话，中国应该像日本那样走外向型经济，两头在外。进口铁矿石，然后我们收加工费。</p>
<p>这是对于粗钢的预测，这是我们对于今年铁矿石进口的一个预测，这是澳大利亚的，去年进口到2.65亿吨，巴西1.3亿吨，印度进口量，去年已经开始减了，09年是1.1亿吨，去年只有9658万吨了，其他国家我们在增长，增长了一千多万吨。</p>
<p>这是三大矿业与FMG的产量。这是中国最新的价格，这个价格最近在回落，国内价格大概在180美金左右，就是印度矿。现在我们要看的，按照铁矿石的，就是我们国内，就是目前三大矿对中国有一个定价机制，三季度我们进口铁矿石的价格是根据什么呢?根据三四五，三个月的进口均价，三四五三个月的进口均价基本上跟我们一季度的进口均价差不多，按照这种预期，也就是说后期三季度铁矿石价格上涨的空间或者讲没有上涨，下跌会不会下跌?也不太可能下跌。这样就制约着我们整个今年钢厂的成本很简单了。铁矿石是很大的一块，我们现在钢铁所用的原料主要还是一季度的，用到二季度的，我们叫做4月1日执行新的协议下的矿还很少。如果三季度价格已经定下来的话，大家作为一个简单的测算。昨天讨论说了，赚钱是因为自己有矿，把鞍钢的矿和鞍钢的效益，这是公开的财务数字，矿算过来以后，把财务报表算一算，它实际上跟卖矿所获得的收益，按照我们现货矿的价格几乎差不多。这样一看我们就很清楚，我们结论已经有了。</p>
<p>焦煤现在是133，这个就不说了，这是对钢材价格简单做一个分析。我不想占大家更多的时间，这是均价，去年均价，去年上海是世博会，上海的去年，均价上涨了500块。按照我们测算，简单一点，今年底均价，普通钢材，保守估计上涨500块钱。目前的钢价处在什么水平呢?上海螺纹钢从年初到现在它的均价是4677，目前是4800，按照前面讲的至少上升500到600，4700左右的价格，我们大家看现在有两个，一个是能涨多高，一个是能跌多低。是先涨上去还是先跌下来，这是我们操作当中要考虑的，价格涨上去最终都要跌的，有人说螺纹钢只看涨，我说只看涨的话，这个市场还了得。现在按照目前来说，除了螺纹钢这一块，价格高于我们现在的均价以外，我们热卷的价格跟我们一到四月份的均价，4700，全年的均价，基本上在这个波动。</p>
<p>下面第二个问题来了，是先涨上去再跌，还是先跌下去再涨，还是横在这不动?我觉得应该先涨上去以后再下跌。为什么?你们自己知道的，我今天因为是期货，从期货来讲所有大宗商品，四月中下旬以后，包括美元，包括石油，都是四月中下旬以后逐步的进行一轮调整。钢材这一流调整当中，钢材跟金融属性相关性还是很强的，只不过它的状况发生了变化。因为我们按照钢材的供求来看，按照供应量来看，增幅一到四月份，我们下游行业，任何一个行业，在供求总体平衡条件下面，我们现在的钢价应该处在一个相对比较合理的水平。随着后期整个金融市场的好转，包括我们后期预期的改变，我认为钢价应该先有一个涨。我在去年年底开会，我说今年钢价的高点不是你们讲的五月份，一定是七月份前后。</p>
<p>我们把几个标题看一下，最简单的一个，研究市场的时候不仅仅研究价格，也不仅仅是研究供求关系。价格是什么?事实上价格就是大家在这个产业链利益是怎么分配，通过价格来分配的。我跟他们开玩笑上经济学就是研究人的本性，自私的。研究人是自私的，这种情况下面如何进行算计、交易最后实现我们利用最大化。我们把本质性看清楚再研究市场，否则讲供求的话，把自己都搞糊涂了。</p>
<p>目前价格从钢厂来说，出厂价格和市场价格基本接近，现在到底实行送价销售还是什么，取决于什么?我们讲市场价格上涨一定是两股力量在作用，一股是钢厂天然看涨，再不好也要讲几个理由。第二个是市场上面大的贸易商，主流贸易商，筹码相对集中的时候它看涨的，这才能引发市场上涨。可能有做现货的，没有做现货没有关系，你们调查一下，现在筹码是高度分散的，在一个高度分散的市场上面，好比股市一样，所以在这个地方来涨。但是随着五月份的资源和六月份的资源，我们就会看新这个市场有一个上涨的推力。</p>
<p>讲一下期钢。这是去年我在钢之家年会的时候说过的一句话，我想借这个场合也呼吁一下，拜托各位钢厂领导，珍惜一下钢材期货。为什么?很多人在交割的时候是可以和你的利用规则正公差。我们上期所能不能有一个规则，我相应的公告，规格的正负差可能对我们上期所未来钢材期货更好的发展，因为4%的正公差我拿到手4%的负公差，上下8%，有时候就不玩了。这一块能否公告一下，还是按照市场正常交易规则，我们是有一定的负公差，2%也好，3%也好，4%也好，按照正常的生产要求来有负公差。</p>
<p>这是我们现在的期货从去年开始一直是贴水运行。我们钢之家服务的客户不仅仅是我们现货，这个贴水好比我在上个礼拜二在杭州开会的时候，我说这种贴水你们还增仓，那是跌不下去的，因为现货基本面不支持你跌五百块钱，因为你这个合约到十月份的合约，现在六月份满一年就很近了。</p>
<p>最后给大家一个结论，钢铁产量释放已经接近达到极限，受供电紧张，淘汰落后产能等诸多因素制约包括今年下半年的价格，今年下半年一定会有一个价格，大家讲到底什么时候出现，搞不清楚。四月份钢之家年会很多人看不好六月份，我说我没有看不好六月份，当然随着时间发展，现在说六月份跌下去还真有难度。</p>
<p>第二个是出口，预计在3000万吨左右，产量后面会回落，而且这个回落很那个，螺纹钢，我去杭州的时候，人家讲一个电力紧张，还有是假冒伪劣螺纹钢，有20几负公差的。我们用公平炉炼的。</p>
<p>需求我们认为在6.5亿吨左右，增长8%左右。实际上这个供求存在一定的缺口。我们今年的库存应该是降的，不应该是涨的，高价位库存一定是下降的。</p>
<p>第四个国际大宗商品和煤电油运等价格上涨所形成的输入型通胀压力短期内难以划界，国际热钱持续涌入，而央行持续上调存款准备金率和存贷款基准利率影响将逐步显现。</p>
<p>第五个按照进口铁矿石季节价格规则，预计三季度进口铁矿石协议价格在170美元/吨。在与其后期协议矿基本没有涨价空间，则后期原料市场将呈现进口量回落，市场价格高位振荡运行的态势。</p>
<p>第六个当前国内钢材市场不具有大幅涨跌的条件，上涨则面临套现压力，下跌则有市场交易成本支撑，囤积则承担较高的融资成本和各项费用。对于建筑钢材这一块我是看好的，对于板材这一块我略微看淡点，总的一句话一定是我们今年是先涨完以后肯定会出问题。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>