<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>光伏风电行业贫富分化 中小企业面临洗牌- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff80808131518b2a01316e44a9f206f6.jsp" title="光伏风电行业贫富分化 中小企业面临洗牌" class="cmsHref_self">光伏风电行业贫富分化 中小企业面临洗牌</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>光伏风电行业贫富分化 中小企业面临洗牌</h1>
					<div class="source">
						<span>发布时间：2011-07-28</span>
						<span>发布人：-中国证券网-上海证券报  </span>
					</div>
					<p><P>价格战逼迫小企业出局</P>
<P>“从一季度末起光伏组件价格就开始连续跳水，现在整个产业链的价格区间都下移了，而价格下跌的结果就是小企业的产品没人要了。”国内一家大型光伏企业内部人士昨天对本报记者说。</P>
<P>据他透露，国内不少中小型的光伏组件公司当前都在大面积停产或减产，“过去他们还可以凭借价格优势拿到订单，但现在大企业的产品价格也下来了，小企业就更没竞争力了。”</P>
<P>据IMS Research的全球光伏产业分析报告显示，今年一季度全球光伏组件出货量下降了近10%。随后，去年还保持强劲的组件均价出现普跌。</P>
<P>数据显示，4月1日开始，现货市场多晶硅价格一度下跌40﹪至53.7美元/公斤，硅片价格下跌40﹪至0.54美元/瓦，组件价格下跌27﹪至1.13美元/瓦。</P>
<P>而全产业链价格的迅速下跌使得所有光伏企业毛利率均大幅下滑，利润空间迅速收窄，一部分无成本优势的中小企业出现亏损，开工率甚至跌至50﹪以下。</P>
<P>与光伏类似，风电行业当前也在遭遇同样的阵痛。有关数据显示，2007年到2008年间，风机价格下降13.3%，降至每千瓦6500元左右，这一下降趋势在2008年到2009年增至18.5%，迈入2010年后更增至18.9%。而今年以来，有风机报价甚至低于3500元/千瓦，与3年前相比几乎跌去一半。</P>
<P>“原来大致经过10个月每千瓦价格会下降500元，现在缩短到了6个月、4个月甚至更短。” 金风科技公共事务部总监姚雨对此评论说。</P>
<P>更严峻的是，在价格下跌的同时，成本却在上升。这成为风机企业心中难掩之痛。</P>
<P>记者了解到，由于稀土价格暴涨，作为风电机组的核心原材料钕铁硼的价格比去年同期上涨10倍有余。受此影响，全国多家风电机组生产企业均出现不同程度的停产。</P>
<P>此前中金公司的一份研报就提出，作为风电机组的原料，永磁材料现货价格已从每公斤100元飙升至700元，如果全部在现货市场采购，将压缩风机企业毛利率超过10个百分点。</P>
<P>不过，在一些品牌企业眼中，当前的市场环境反而使得原先可能不被看重的品牌优势更能得到体现。</P>
<P>阿特斯阳光电力董事长瞿晓铧就告诉本报记者，在一个供不应求的市场中，什么东西都卖得掉，品牌企业反而不能体现品牌和质量的优势;而一旦供求平衡，则规模企业的优势将得以凸显。</P>
<P>“现在光伏产品的品牌价值比以前更高了，国外企业也更看重品牌，因为在成本制约下，价格已跌无可跌了。”上述大型光伏企业内部人士说。</P>
<P>融资难加剧两极分化</P>
<P>“目前的情况虽然很严峻，但比金融危机之时还是要好一些。现在最主要的问题还是企业贷款比较难。”江苏一家单晶炉设备生产商——常州江南电力光伏科技有限公司总经理杜军昨天在接受本报记者采访时说。</P>
<P>他透露，尽管有些大企业还能够拿到银行承兑，但小企业就拿不到了。国家银根一紧缩，小企业日子就非常难过。</P>
<P>“对中小企业来说，目前只能熬一下，以求渡过难关。”杜军认为，光伏业的洗牌势必会出现，但一开始可能仅仅影响下游组件厂商，对上游的设备厂商还不会带来太大冲击，“当然，如果下游的款项不到位，则还是会有影响”。</P>
<P>融资难的问题在普遍依赖国内市场的风电行业更加明显。</P>
<P>据牛国良介绍，一个风电场在建设过程中需要大量投资，其中设备资金的需求是最大的。而由于银行收紧贷款，不少风电设备公司都出现减产甚至停产的情形，“有家大型风电主机厂早该给我们货款，但到现在还没付。”</P>
<P>他表示，当前风电企业的资金链已经相当紧张，像华锐、东气等拥有其他产业布局的大企业日子还好过些，而另一些单一风机制造厂商就比较困难了。</P>
<P>“过去市场火的时候，不少小企业招了点临时工就可以做，而且设备也都卖得掉。但到了现在就需要拼实力、拼质量，有些企业现金流一断马上就倒。”牛国良说。</P>
<P>不过，在小型风电、光伏企业几乎陷入绝境的同时，龙头厂商却可以借力国家级金融机构，继续扩张。</P>
<P>此前，中国最大的多晶硅生产商保利协鑫的母公司——协鑫集团就与国家开发银行(下称“国开行”)签署了开发性金融合作协议。根据协议内容，未来五年，国开行将对协鑫集团的境内外投资项目提供外币与人民币组合的融资支持，以满足协鑫集团未来发展的资金需求。其中，保利协鑫为主要支持对象，包括其光伏材料业务、环保电力、光伏电站系统集成和海外光伏电站业务。</P>
<P>全球最大多晶硅片制造商——赛维LDK太阳能有限公司今年也与国开行全资持有的国开金融有限责任公司、建银国际下属投资基金以及另一银行下属投资基金共同签署了投资协议书，其由此成为首家同时获得上述三家具有“国字号”金融机构共同投资的新能源企业。</P>
<P>事实上，这种特殊待遇已使大企业即便在市场环境不好的情况下仍能享受超额利润，由此进一步拉大与小企业的距离。如保利协鑫近日发布的业绩预盈公告就称，今年上半年股东应占利润同比将增长约300%，而利润大增的原因是多晶硅产量及硅片的产量及销量大幅增长，公司的销售收入获得大幅增长。</P>
<P>政策风吹破产业泡沫</P>
<P>光伏、风电近几年的迅猛发展主要由各国政府的扶持政策所推动。而今年以来两大行业遭遇的“成长烦恼”很大程度上也是由于政策变化所致。</P>
<P>以风电为例，国家对稀土资源的整顿政策推高了稀土价格，结果就间接抬高了风机企业的制造成本。另有消息称，国家能源局将收回原属于省级发改委的5万千瓦以下陆上风电场项目审批权。陆上风电场项目审批更加严格，受益的同样是大型风电企业。</P>
<P>元富证券一位分析师指出，受风电资源有限及政府调低规划影响，国内风电市场需求下降态势已确定。</P>
<P>“首先，‘十二五’规划中国内风电增速预计将明显放缓。同时，国内风电资源又经过了五大发电集团领头的风电场大力开发，未来剩余高速风电场有限，留存风电资源区多为低速风电场。”该分析师说。</P>
<P>他预计，2011年风机需求将呈负增长，全年风电装机容量仅为16GW。而此前业界预测中国今年装机将达到18GW。</P>
<P>凯基证券分析师则指出，从5月份起国家电网就关闭所有风电运营商核准手续，且目前何时重启尚无时间表，这使得全年装机容量将受影响。而国家持续提高存款准备金率，导致运营商面临资金压力，装机意愿不高，这也令行业内可能有订单延迟交付问题。</P>
<P>光伏行业同样如此。赛维LDK有关人士指出，由于去年下半年到今年上半年有大量新产能投产，目前全球光伏总产能仍大于需求。在此背景下，一线大厂与小厂的销售情况就出现明显分化。</P>
<P>据他介绍，这一点在国内市场更加明显。因为不少项目投资方怕出问题，都会刻意选择一些大厂的产品。另一方面，大企业在国内的项目公关能力也相对更强。</P>
<P>Solarbuzz资深分析师Finlay Colville日前曾公开表示，2010年光伏设备厂商呈两位数增长的订单与营收，是二线晶硅厂商激进扩产与新一轮薄膜投资建设的结果。但在2010与2011年间人为造成的设备资金支出高峰短期内投入生产，却与行业长期的需求趋势相悖。</P>
<P>“前些年光伏市场一直没有严格的进入规则，导致大批品质差、缺乏科技含量的光伏产品以低价优势扰乱了市场，而这些变动将会促生光伏市场新格局，一些不按‘套路’出牌的企业将被淘汰出局，有利于行业有序竞争。”浙江某光伏企业董事长说。</P>
<P>“洗牌是行业必须经历的过程。”牛国良也向本报记者指出，只有行业利润高、前景好，才会吸引大量企业、资本的进入，由此把整个行业规模做大;也只有经历了优胜劣汰，把一些落后的、竞争力不够的企业“洗”掉，才能推动新能源行业的长期健康发展。</P>
<P>记者了解到，尽管国内风机企业总数接近100家，但实际运营并形成一定规模的只有30家左右，而这30家以外的企业已开始慢慢退出市场。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>