<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>中国鞋理性重返欧盟市场 从找订单到选订单- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff8080813140dc4701314f5a9e9c121b.jsp" title="中国鞋理性重返欧盟市场 从找订单到选订单" class="cmsHref_self">中国鞋理性重返欧盟市场 从找订单到选订单</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>中国鞋理性重返欧盟市场 从找订单到选订单</h1>
					<div class="source">
						<span>发布时间：2011-07-22</span>
						<span>发布人：-新华网  </span>
					</div>
					<p><P>7月21日电 当7月20日欧盟对中国玩具抡起安全新指令大棒，让中国玩具业压力重重时，中国鞋业却在欧盟重迎一片曙光。</P>
<P>今年二季度以来，中国鞋主要出口基地之一的温州市出现比往年略为繁忙的景况。二季度出口欧盟的皮鞋5696万双，同比增长10.16%，环比下降4.83%。交易额3.56亿美元，同比增长35.26%，环比增长21.87%。</P>
<P>据记者了解，今年3月底，欧盟对华出口鞋反倾销终止后，温州出口欧盟的众多鞋企欢喜中并未自我陶醉，而是好了伤疤不忘疼冷静对待，以更加成熟、理性的姿态重返欧盟市场。</P>
<P>从欢欣鼓舞向冷静反思转变</P>
<P>加入世贸组织后，随着中国对外贸易额的大幅增长，针对中国产品的反倾销、反补贴、技术壁垒等变化多端的贸易摩擦也相伴而生。2005年，意料之中，欧盟发起对中国皮鞋反倾销立案调查。</P>
<P>欧盟落下的这轮反倾销税大锤将中国鞋企飞往欧洲各地的订单卡住。一项数据显示，从2006年到2010年底，因为欧盟的反倾销关税实施，中国出口欧洲的皮鞋销售额下滑20%，直接导致20000人失业。温州市是中国鞋主要出口基地因之受到重创。</P>
<P>在我国政府和奥康等5家企业锲而不舍的抵制下，终于“柳暗花明”。2011年4月1日起，欧盟正式取消对中国皮鞋征收16.5%的高额反倾销税。至此，这项维持了近5年之久的不合理贸易保护措施终于“寿终正寝”。</P>
<P>受此利好消息的刺激，原本投向越南、印尼、马来西亚、印度等中国周边国家的不少欧洲皮鞋订单，纷纷向中国制鞋企业投来“橄榄枝”。</P>
<P>然而，欢欣鼓舞之余，温州广大鞋企却转入冷静、深刻的反思。中国皮革协会有关负责人告诫温州广大鞋企，虽然反倾销措施已终止，但中国鞋企一定要汲取教训，认真研究欧盟关于皮鞋出口的法律法规，规范企业自身经营行为，遵守行业规则，为中国鞋企出口创造一个良好的环境。</P>
<P>中国皮革协会副理事长，奥康鞋业董事长王振滔与鞋业同行交流时表示，反倾销税取消中国对出口企业是一种“减负”，利大于弊，但不应该盲目乐观，要着眼于中国鞋业的未来。广大鞋企要以此为戒，规范自身贸易行为。</P>
<P>针对以往这些教训，反倾销终结后，温州市鞋革协会积极组织广大鞋企举一反三。他们邀请商务部有关官员到温州作报告、培训，重点反省自己，不要再走老路，以防人家日后再“找茬”。对此，广大鞋企达成共识。</P>
<P>从“找订单”向“选订单”转变</P>
<P>4月以来，奥康进出口公司的人员非常忙碌，反倾销税取消后一批批发往欧盟的数十万双皮鞋接连不断地装柜，一批批欧盟客户盯着要的皮鞋等待启运。</P>
<P>奥康进出口公司相关负责人介绍，首批出口的皮鞋是奥康的欧盟最大客户GEOX公司的订单。此前该公司向奥康下的年订单高峰时达150多万双，之后受反倾销影响订单不到100万双。今年初，得知欧盟反倾销税将取消，第一季度GEOX公司的订单与去年同期相比增加了70%左右。</P>
<P>记者了解到，康奈、东艺、巨一、金帝等一大批鞋企获得欧盟的订单都也“像雪片一样飞来”。</P>
<P>面对这一喜人现象，温州鞋企没有因昔日“找订单”转向今日“送订单”的好景所陶醉。欧盟在2011年3月底取消反倾销的信息，早在2010年6月已被欧盟的一些进口商及温州的出口企业预见。</P>
<P>因此，从2010年10月起，欧盟一些消息灵通或头脑灵光者就开始向中国鞋企放量。2010年10月间，西班牙一位大客商捷足先登，主动找上门给康奈送上第一单，进货真皮皮鞋30万双，但每双价格只有10美元〉奈认为，订单虽大，档次太低，利润虽高，与康奈品牌不配套。如果接下这笔订单，企业日后就有可能渐渐被拖入倾销的泥潭。为了“洁身自好”，康奈以“目前计划排不出”“生产空间余地小”等理由婉言谢绝。</P>
<P>另一头，康奈苛刻选订单。选单的目标是为欧盟的“BOSS”等一些著名品牌做0EM(贴牌加工)。他们认为，为国际大品牌贴牌生产一是价位高，无倾销之嫌，二是可借鉴先进的管理理念、创新设计等。</P>
<P>巨一集团是浙江省鞋业出口第一企业，也是出口欧盟的龙头企业。董事长潘建中说，反倾销结束后，订单的确比过去有较大幅度的增长。但我们的原则是“小心谨慎”，不图激增效果，不搞“一哄而上”。从经营角度看，重新开放的市场对企业本身来说也有个适应过程。因此，为了防止出现新一轮的反倾销，我们会逐步进入，每年控制增量在10%—20%之间。</P>
<P>据温州鞋革协会常务副会长、秘书长谢榕芳介绍，众多鞋企均明智地以产品定位、品牌、价位、风格等标准“控单选单”，今年温州皮鞋向欧盟的出口量将以10%—20%的增幅稳步发展。</P>
<P>从“大路货”向“固特异”转变</P>
<P>昔日吃过近5年反倾销苦头的温州鞋企如今不仅学会量的控制，舍得忍痛割爱，而且更学会质的提升，走转型升级之路。</P>
<P>质量与价格，是一枚钱币的正反面。低质的产品、低档的品质自然是低位的卖价〉奈总经理周津淼认为，实事求是说，我们不是没有问题，还是有许多不规范的东西。譬如说质量，就有很多不尽如人意之处。过去人们对质量的评判标准是牢不牢，耐不耐穿。现在温州鞋的牢固问题虽早解决了，但国际市场又冒出新的质量标准，诸如环保标准、安全指标等。现在针对价格的反倾销贸易壁垒虽然终止了，指不定下一步就来技术壁垒、安全指令、环保壁垒等。因此，理性重返欧盟市场，还要摆脱“大路货”，在质量管理上狠下功夫。</P>
<P>为了使温州鞋在欧盟市场“风吹雨打都不怕”，康奈集团引领温州广大鞋企走“固特异”之路。该公司引进世界最先进的设备技术，以顶级皮料、特殊辅料、特别工艺，做成结实而舒适、固定脚型的特、新、异高档皮鞋，价格是“大路货”皮鞋的6-7倍，国际市场上的卖价达2000多元一双。</P>
<P>东艺鞋业集团则在打造品牌、提高附加值上狠下功夫。过去该公司用的是老外提供的图纸设计和品牌，现在转为自主研发，提升设计能力，贴牌生产虽仍使用老外的品牌，但在核心技术上“我设计他认定”，从而掌握了欧盟市场的主动权。</P>
<P>奥康鞋业谋划得更远。建立长远规划，向全球品牌目标攀登。为此积极与国际知名大品牌加盟合作，开拓国际市场，将中国产品推向国际化。同时积极运作，大胆收购意大利、西班牙等世界皮鞋王国的国际品牌，将中国品牌插上飞向国际品牌的翅膀。</P>
<P>温州鞋革协会常务副会长兼秘书长谢榕芳告诉记者，广大温州出口鞋企理性、谨慎重返欧盟市场的另一大战略转变是，内外并举，积极开拓国内市场，再也不像过去那样把“避险索”拴在一根桩上。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>