<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>疫病影响生猪供应 猪肉价格暴涨谁之过- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff80808130db80a70130f7d271f46e47.jsp" title="疫病影响生猪供应 猪肉价格暴涨谁之过" class="cmsHref_self">疫病影响生猪供应 猪肉价格暴涨谁之过</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>疫病影响生猪供应 猪肉价格暴涨谁之过</h1>
					<div class="source">
						<span>发布时间：2011-07-05</span>
						<span>发布人：-中国经济周刊  </span>
					</div>
					<p><P>6月28日，央视财经频道《对手》栏目的录制现场，一场关于猪肉价格的论战激烈展开，以至于主持人发出感叹，“双方都有点压不住了。”</P>
<P>在中国人习惯性的肉制品饮食结构中，猪肉位居榜首。猪肉价格的直线飙升，无疑让老百姓的菜篮子变得沉甸甸的。</P>
<P>近日，本刊记者在北京市海淀区一家农贸市场了解到，普通猪肉的价格已经达到每斤17元多。农业部最新监测数据显示，6月份第二周全国猪肉价格同比上涨63.6%。据国家发展改革委价格司负责人表示，6月份第二周，34个大中城市生猪平均出场价格达到每公斤17.62元，比去年同期上涨79.2%。该负责人同时表示，由于目前猪肉价格涨幅大幅度低于生猪价格涨幅，后期猪肉价格可能有一定程度的上涨。</P>
<P>不少人呼吁政府再次出手调控肉价。但日前，商务部新闻发言人姚坚表示，不会采取任何干预市场的措施，“对于猪肉价格的调控，主要还应当基于市场自身的调控。”猪肉价格为何出现暴涨?政府该不该出手干预?稳定猪肉价格的良方是什么?</P>
<P>肉价是炒出来的吗?</P>
<P>近年来，“蒜你狠”、“豆你玩””、“姜你军”事件屡屡发生，有些农产品价格遭到暴炒。本轮猪肉价格暴涨，是否也是游资炒作的结果呢?对此，有两种不同的看法。</P>
<P>“没有任何一个有钱人敢炒猪肉。生猪或者说猪肉的产品属性与大蒜不一样，大蒜主产区是山东，只要拿出几十亿把山东大蒜全部买下来，囤积居奇，就可以控制市场，拥有定价权。”中国生猪预警网总经理、首席分析师冯永辉说，“但只要有人的地方就有猪，你把一个地区的猪收购完了，其他地方照样有猪，垄断不了。再则，猪是活体，储藏成本会非常高，即便冻猪肉储存的保质期也只有6个月。”</P>
<P>但媒体评论员朱煦则持有不同的看法，“不能用炒蒜的方法炒肉，但可以用炒肉的方法炒肉。因为这个产业链很长，从上游养猪到下游的猪肉制品加工出售，在各个环节，资本进入炒作的可能性并非不存在。从某种意义上说，资本逐利的本质导致它喜欢甚至追逐价格的大起大落。只有在大起大落中，才有获利的可能。此次猪肉价格暴涨并不简简单单是个供需缺口。”</P>
<P>也有业内人士向《中国经济周刊》表示，资本炒作的可能性不大，因为猪肉的产品特性决定了炒作风险比较大，资本虽然逐利，但安全还是第一位的。</P>
<P>姚坚给出的解释则是，去年这个时候猪肉价格跌到最低谷，低价猪肉导致养殖减少，以致出现了当前阶段性偏紧。此外，人工成本及部分饲料价格的上涨也推波助澜。农业部则分析认为，当前生猪价格持续上涨，与养殖成本快速上升、生产规模压缩以及气候异常增加仔猪死亡率密不可分。</P>
<P>最大的威胁是疫病?</P>
<P>“如果猪病防控不住，猪肉价格谁也控制不了。”有位业内人士向《中国经济周刊》表示。</P>
<P>《中国经济周刊》记者采访中了解到，今年春节前后出现的流行性腹泻，对生产仔猪是毁灭性的打击。一般母猪产崽达十多头，但结果却产生了少见的“独生子”或者“双胞胎”现象，这直接影响了现在的猪肉供应。</P>
<P>“猪肉市场最大的威胁是疫病。”冯永辉说，“2006年以前，猪肉市场一直比较平稳，没有出现大的价格波动，正是因为过去猪病比较少。我们的研究表明，之所以从2006年到现在，猪肉价格总会有一些起伏，主要因素都是疫病。有了疫病，直接影响生猪存栏结构，影响到了市场供应量，从而抬高了市场价格。”</P>
<P>每年春季和秋季是流行性疾病高发期，政府会组织对生猪进行集体免疫，一般会通过招标采购疫苗产品，但由于专业知识欠缺或者其他原因，有些采购的疫苗产品质量并不过关。“这些疫苗产品使用后，实际效果并不尽如人意。”业内人士向《中国经济周刊》分析，“有些养猪户真正爱猪如命，对政府免费配发的疫苗，他们一般会很谨慎。如果了解到质量不行，宁可自己花钱到市场上去购买，也不愿使用现成的产品。”</P>
<P>“每年有猪病的春防和秋防，政府有上百亿资金投入，但猪病并没有减少。目前的疫苗市场没有实现真正的市场化，中国80多家疫苗企业如果放到市场去选择，那些产品质量不过关的，就会被淘汰出局，但现在有些疫苗产品则是滥竽充数，害猪害人。”有位不愿意透露姓名的业内人士通过《中国经济周刊》呼吁，“要改革猪病防疫体制，政府不要大包大揽，放手让市场去做。”</P>
<P>最缺的是准确的供求信息</P>
<P>在猪肉市场供应中，最缺的是准确的供求信息。谁能提供正确、权威的信息?政府，行业中的咨询企业?广东天地食品集团董事长兼总经理陈生认为，近几年，猪肉市场供求信息严重失真，许多是随机的。如果提供的信息不准确，还不如不提供。</P>
<P>中国农业大学经管学院教授李秉龙认为，此次猪肉价格上涨的原因是市场信息的失灵、不准，人们判断失误导致决策失误，结果形成价格波动。</P>
<P>“信息提供政府没有做好，并不意味着政府不应该做。政府现在没有做好，但是政府可以做好，也应该做好。信息提供属于政府应该提供的公共产品和公共服务，信息应该由政府来提供，政府应该进行权威的信息发布，引导市场。”李秉龙指出，“因为从基层到中央政府，有庞大的行政资源，有庞大的网络，我相信，由政府发布的信息是比较准确的，对养猪户是有用的。美国农业部农业经济研究局发布的好多数据对养猪企业和农场主甚至对整个世界都具有引导性作用。”</P>
<P>有业内人士向《中国经济周刊》分析，政府其实具有强大的信息提供能力，譬如在2003年“非典”期间，全国自下而上准确而及时的信息提供为战胜“非典”起到了关键性的作用。为什么猪肉市场的供求信息无法准确提供呢?这需要引起相关政府部门足够的重视。</P>
<P>不学美国</P>
<P>“改变市场结构乃当务之急。目前，中国的养猪户以散养为主，但面对猪肉价格的过山车，这些散养户的抗风险能力弱，很容易受损害。”中国社会科学院农村发展研究所研究员李国祥认为，“我们要发展规模化养殖。只有规模化养殖企业才能主动获取市场信息，规避市场风险，主动补栏存栏，才能经得起市场经济的大风大浪。”</P>
<P>世界上生猪规模化养殖较好的是美国，集中到全美三家公司，中国能否效而仿之?冯永辉表示反对，“中国绝对不能照搬美国的养殖模式，建立超大规模养猪场，中国的国情不允许。美国地大人稀，中国地少人多。正因为过去我们一直坚定不移地推动超大规模化往前发展，发展这种耗粮性的产业，导致了中国大豆十几年前开始的沦陷，去年也是中国玉米进口的元年。如果我们一味把中国的家庭养殖户或者小规模养殖户全部拍死，后果将不堪设想。”</P>
<P>北京资源集团副总裁徐国建认为，“中国现在愿意养猪的工人特别难找，四五十岁的人都不愿意去养猪，以后的独生子女谁会把自己的小孩丢到猪场养猪呢?”有业内人士算了一笔账，“如果养一头猪，花120天，盈利一两百元。但如果到城里打工，可能一天就能挣一两百元。这样比较看，谁愿意在家里养猪呢?”</P>
<P>不能照搬美国模式，要走中国特色的规模化养殖道路，陈生提供了一条路径，“我采用的是‘公司+农户’的模式，实行大规模经营、小规模养殖。这是目前我国最好的养殖模式。农户实行家庭为单位的养殖，两个人养1000头猪，三个人养1500头猪，最好不要突破这个上限。在生产端，由农户来决定;在市场端，则由公司去决定。公司做品牌，农户做产品，协同作战。”</P>
<P>朱煦也表示赞同，“农村的散养户必须要进入公司系统，这样才能够发展成为合格的市场主体，否则将会沦为新的‘菜农’，肉贱的时候，他哭;肉贵的时候，他也笑不着。”</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>