<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>中国奶制品行业 质量和规模能否并行不悖- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff808081317673560131894d538010f0.jsp" title="中国奶制品行业 质量和规模能否并行不悖" class="cmsHref_self">中国奶制品行业 质量和规模能否并行不悖</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>中国奶制品行业 质量和规模能否并行不悖</h1>
					<div class="source">
						<span>发布时间：2011-08-02</span>
						<span>发布人：-李岷  </span>
					</div>
					<p><P>近年来，中国奶制品行业一直风波不断。2004年，劣质奶粉所致“大头娃娃”事件震惊全国;2008年，“三聚氰胺”事件如飓风般呼啸而来，三鹿轰然倒塌;2011年，中国奶业标准被专家斥为世界最差，一时间街头巷议，中国奶业再次处在风口浪尖。</P>
<P>持续的牛奶风波，使中国奶制品行业在网上招来恶评一片。有人发狠话：只买进口奶制品，绝不沾国内产品;有人惊呼：照目前的形势发展下去，中国奶制品行业大有万劫不复的走向;也有人质疑：中国载人飞船都造出来了，为什么小小不然的奶制品总让人如此不放心?</P>
<P>中国奶制品的质量到底被什么原因所累，以致诟病不断?面对现实，中国奶制品行业该何去何从?这些问题不仅拷问着深深陷入信任危机和经营困境的中国奶制品行业，也促使消费者展开有益思索。</P>
<P>都是奶牛惹得祸?</P>
<P>悉数以往，每次的牛奶风波，原料奶都脱不了干系。“大头娃娃”事件起因于原料奶中的蛋白质含量过低;国家提高原奶蛋白质含量标准后，部分奶农为了达标，利用三聚氰胺来提高原奶中的蛋白质含量，于是，“三聚氰胺”事件扑面而来;对“三聚氰胺”事件严肃处理之后，业内企业小心翼翼了许多，中国奶制品行业获得暂时的风平浪静。不过，这种风平浪静只是一种表象，当“中国奶业标准为世界最低”的报道出来后，脆弱的中国奶制品行业立马波涛汹涌，各种热议大有将中国奶制品行业击打为七零八落之势。</P>
<P>中国的原料奶真的就如此“靠不住”?业内人士表示，中国原料奶质量的确参差不齐，其根本原因在于中国奶制品企业的生产规模同标准化奶牛养殖场的发展规模不相匹配。在中国奶制品企业飞速发展的过程中，生产环节和终端消费环节扩展迅猛，这对尚未做好准备的奶源环节带来不少压力。根据此前披露的相关资料，今年1-3月份，中国进口奶粉达到16万吨，如果还原成液态奶的话就应该是128万吨液态奶;全年照此来算，应该有512万吨液态奶是由奶粉还原而成。中国奶源的匮乏由此可窥得一斑。</P>
<P>原奶需求量不断扩大，“得奶源者得天下”成了不争的事实，于是“贫奶”、“富奶”都被用来应急。据悉，中国目前的奶牛养殖模式主要还是以散养为主，许多地方原奶的蛋白质含量受限于牧草质量、奶牛品种改良等因素的制约，差强人意;而原奶中的细菌含量更是跟养殖环境、奶牛的健康状况等无不关系。</P>
<P>平心而论，面对参差不齐的原奶质量，奶制品企业无论多么小心翼翼，都显得苍白无力。相关专家无奈地表示：在确保安全的基础上，各种考量平衡的结果只能是降低原奶准入标准。于是，最新的奶业安全标准中，原来每百克原奶的蛋白质含量不升反降，由2.95克降到了2.8克，发达国家是3.0克以上;每毫升原奶中的菌落总数则不降反升，由原来的50万上升到了200万，比美国、欧盟10万的标准高出了20倍。在这种标准“呵护”下，一些奶农无须再行旁门左道，许多中国奶制品企业也可以相对坦然地展开生产。</P>
<P>近日，在翻天覆地的诟病声中，相关政府部门出面作出解释：现有的原奶准入标准都是相对最低值，与终端成品的质量不是一个概念。这种解释背后所表现出的对中国奶制品行业的保护不言而喻。但网友们显然对解释并不买账，对这个标准仍感到匪夷所思，认为这个莫名其妙的标准之所以会出现，起因关键在于：一些奶制品企业习惯于低成本扩张，由于怕影响利润，在奶牛养殖环节投入吝啬。</P>
<P>多灾多难的中国奶制品行业似乎注定被奶牛所累，总是逃不出被消费者诟病的命运。近日，网友们狠话连篇：“除非中国不进口国外的乳品，如果有的话，我宁可花高价用洋奶，也不愿冒险使用咱们的国情奶。”“真不行，我就自己养头奶牛，谁生产的牛奶都不喝了。”从消费市场来看，消费者不仅有狠话，也有实际行动。譬如，内地居民纷纷赴港买进口奶粉引得香港奶粉销售告罄，让世界人民大开眼界;而近日，进口奶粉集体伺机涨价，也多得益于中国的这场口水战。</P>
<P>正所谓“人在江湖，身不由己”，中国奶制品企业“一荣俱荣、一损俱损”的连锁反应，不仅让消费者如坐针毡，更是让一些踏踏实实抓质量的企业既无奈又委屈。</P>
<P>江湖之中清者自清</P>
<P>对于2008年中国奶制品行业的“三聚氰胺事件”，许多读者应该记忆犹新。在这场突如其来的风暴中，众多奶制品企业陷入诚信危机，并为此付出沉重代价。其中，位列三甲的三鹿甚至轰然倒塌，从此不见于江湖。是年，作为少数几家未被检查出三聚氰胺的企业之一——三元，在众目睽睽之下，将三鹿的核心资产收入囊中。过后，人们普遍认为三元就此可以大展宏图，甩开膀子冲击行业前三甲的交椅，但三元不温不火，行事作风出乎了许多人的想像。</P>
<P>记者曾为此询问过不少人士，相关领导直言：“那就是一家老实人办的老实企业。别指望他们玩出花里胡哨。”业内人士直言，三聚氰胺事件中三元能够“幸免于难”，一个重要原因就是没有盲目追求市场，而是将奶源基地建设与自身发展步伐相匹配，基础工作做得比较扎实。</P>
<P>在企业都急于将自己打造成航母的时代风潮下，三元的发展思路可谓独树一帜。对此，首农集团董事长张福平表示，食品企业是良心企业，容不得半点轻率。三元的发展目标一直定位于：不做中国最大的乳品企业，而做中国最好的乳品企业。所以，即便收购三鹿后，企业也没有大干快上，而是一步一个脚印地抓实基础工作。北京三元食品股份有限公司总经理钮立平同样表示：有些企业是先做市场后做工厂，我们是先做牛场后做工厂再做市场。三元不会单纯追求利益，在质量和品牌面前，企业宁愿牺牲发展速度。</P>
<P>据悉，三元决策层很早就提出，把牧场当成牛奶生产的第一车间，所以直到现在，三元仍固执地绝不收散奶，更不会去奶站收奶。现在，三元自己的奶源占生产所需的60%，外面的奶源占40%，但外面的奶源都是经过三元严格认证、栏数在200-300头以上的规模化牛场。</P>
<P>奶源建设虽然是高投入、低产出的系统工程，但三元多年来一直乐此不疲，不敢有丝毫懈怠。对于每一批原料奶的收购，企业都要经过至少28项指标检验，与国外优质原料奶质量检验标准同步。譬如三元对抗生素残留的检验近乎残酷，在中国业界已出了名。三元食品公司在抗生素残留的检验上投入了巨大的人力、财力，各厂都购买了进口的抗生素残留快速检测仪，对于所收原料奶逐一进行采样检测，每次测定都要用去一个价值50元的试剂盒，每年光用于检测抗生素残留一项就要花掉二、三百万元，其它乳品企业望尘莫及，这也是许多乳制品企业没有此项检测的原因所在。在三元食品的生产管道，牛奶在经过杀菌处理后，车间现场管理人员对每批次产品都要取样，进行感官监测，并喝下样奶。这种“以身试奶”之举可称得上是三元的独门武功，专家坦言，自己先喝再给消费者喝，这其中不需要勇气只需要坦荡，三元一直坚持这么做，其诚可鉴。</P>
<P>张福平告诉记者，从基础的种源、奶源抓起，致力于建设“奶牛育种、奶牛养殖、乳品加工、物流配送”完整的现代化奶业产业链，致力于建立和完善质量检测控制体系，尽管这种模式投资大、成本高、回收期长，但为了从根本上保证产品的质量，三元一直坚持到现在。</P>
<P>钮立平表示，一直坚持做完整的产业链，一直坚持产品质量保证体系建设，一直对供应链进行完善和修订，能够这样坚持几十年不变的企业，可能真的不是很多，但三元一步步坚持了下来。目前，中国奶制品市场风云再现，三元身在江湖，既有平静的一面也有不平静的一面。平静来自对自己产品的自信，不平静来自社会上对中国奶业的这种质疑无可避免地会累及中国所有奶制品企业。如何重塑中国人对中国奶业的信心，是中国奶制品市场面临的一道严峻课题。</P>
<P>重塑信心更待何时!</P>
<P>面对声声责难，专家建议消费者要理性看待中国奶制品市场。他们表示，情况出来，并不表明中国所有乳制品企业都出问题了。常有的情况是，出问题的总是在出问题、不出问题的就是不出问题。从经验来看，踏踏实实做奶源、老老实做产品的企业都没有问题，总是想出奇制胜、热衷取巧的企业，肯定会走向死胡同。</P>
<P>面对中国奶制品行业的乱局，一些理智的消费者发出这样的声音：既然原奶质量参差不齐，那就在最低标准的基础上，以质论价，拉开奶制品企业间的差距，最终让市场行事优胜劣汰的法则，进而净化和提升中国奶制品行业。譬如，企业所用原奶的细菌含量和蛋白质含量是多少，企业就在包装盒上注明多少，消费者可根据自己的消费水平选择买贵的或是便宜的。</P>
<P>据悉，今天人们所喝到的牛奶基本分3种：一是用巴氏杀菌法处理过的巴氏奶，它的好处是原奶保鲜、营养成分被破坏得少，缺点是需要低温保存;二是用高温杀菌的灭菌乳，它的好处是保质期长，缺点是高温会破坏牛奶中的营养成分;三是复原乳，或者叫还原乳，也就是先将牛奶浓缩、干燥成奶粉，再和水勾兑还原成奶，它的好处是便于运输，缺点就是极容易掺假。消费者建议，不同的牛奶成品，同样应该在包装上有所体现，让消费者在选择时可以更具主动性。</P>
<P>业内人士还表示，奶作为饮品已经有上千年的历史，是最简单的东西，人们无论怎样别出心裁，无外乎加点东西变点儿味。但加东西也有讲究，不能加得不是牛奶。比如原奶并非又浓又香，乳制品要变得又浓又香，只能是加了香精再加增稠剂。在乳制品成品上注明添加剂的成分和分量，同样是消费者的呼声。</P>
<P>消费者的建议是否具有可操作性姑且不论，但让消费者明明白白掏钱消费却是硬道理。</P>
<P>&nbsp;&nbsp;&nbsp; 链接：<A href="http://www.ceccen.com/html/2011-08-02/2011-08-02_1312267309.html" target=_blank>http://www.ceccen.com/html/2011-08-02/2011-08-02_1312267309.html</A></P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>