<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>发力中高端市场 纺织服装出口价格大涨- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff8080813176735601318808b9a10b16.jsp" title="发力中高端市场 纺织服装出口价格大涨" class="cmsHref_self">发力中高端市场 纺织服装出口价格大涨</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>发力中高端市场 纺织服装出口价格大涨</h1>
					<div class="source">
						<span>发布时间：2011-08-02</span>
						<span>发布人：-中国企业报  </span>
					</div>
					<p><P>中国纺织品今年1至5月出口产品价格增长21%，出口结构调整趋势显现。</P>
<P>从香港到广东，再转移到天津，马莉(化名)的工厂在这5年中一路北迁。</P>
<P>“我原先在广东建了一个服装厂，以做OEM为主，但金融危机来临之后，能接的订单中，利润很可怜，只有2%左右，甚至一件毛衣只能挣1元，很多大单都不能接，一年到头算下来是亏本的。”马莉7月26日告诉记者。</P>
<P>这种情况让马莉萌生退意，经朋友推荐，马莉选择了和一家拥有新型服装生产技术的企业合作。在转让了位于广东的服装厂之后，2009年，马莉拿着300万元来到天津，和那家企业联合建厂。</P>
<P>“运用了新型技术之后，服装的染色更为漂亮，也更透气，国外的客户对此非常感兴趣，尽管公司刚起步，但去年仍然接到了上千万元的订单，利润率在10%以上。”马莉表示。</P>
<P>中国纺织工业协会副会长王天凯表示，自国际金融危机爆发以来，中国纺织服装行业除面临出口订单减少，还面对着原材料、劳动力和能源等生产要素成本的大幅上升，加上人民币汇率升高以及环保方面的约束，生产加工型企业已没有出路，必须通过提高技术含量、质量和原创品牌附加值，才能保持发展和拥有市场。</P>
<P>发力中高端市场：出口产品价格增长两成</P>
<P>据中国纺织工业协会统计中心测算，1至5月，我国纺织品服装出口价格指数同比提高了21.49个点，其中纺织品出口价格指数提高24.91个点，服装出口价格指数提高18.91个点。</P>
<P>具有一定规模的纺织服装类企业，都认识到了提高产品科技含量对于出口的重要性。</P>
<P>和马莉一样，江苏某大型纺织类上市公司同样依靠加强产品科技含量，在出口上保持着稳定的业绩。</P>
<P>该公司一位内部人士告诉《中国企业报》记者：“公司历经2年研发成功的一种环保面料，在生产流程中无添加剂和燃料堆积，完全符合国际市场对环保的苛刻要求，而且产品质量控制得好，无色差，可使下游企业平均节约10%至15%的着色成本。一向挑剔的日本客户，现在把订单都给了我们。”</P>
<P>据了解，该公司的这条面料生产线只有8万吨产能，今年内通过扩产将达到13万吨。</P>
<P>“即便是在金融危机最严重的2008年，我们的利润率一直在10%以上，而且订单量没有减少。”上述该公司内部人士表示。</P>
<P>马莉告诉《中国企业报》记者，2009年刚到天津时，确实没想到技术革新能给自己的企业带来这么大的改变，从低端的OEM到有自己知识产权的产品，让自己对这个行业有了新的认识。</P>
<P>马莉所在的企业已经和一所高校合作，进行新面料的研发，“只有用新技术才能换来高价订单。”</P>
<P>据记者了解，原本以棉纺织品为主要产品的泉州宏远公司，加快了竹纤维、混合棉纺品的研发力度，大幅降低中低端产品的生产占比，使出口产品单价上升超过25%。</P>
<P>据中国纺织工业协会统计中心测算，1至5月，我国纺织品服装出口价格指数同比提高了21.49个点，其中纺织品出口价格指数提高24.91个点，服装出口价格指数提高18.91个点。</P>
<P>中国纺织工业协会副会长高勇表示，今后5至10年，中国纺织品出口增长率将放缓，在稳定和扩大国际市场占有率的同时，着力提高产品附加值，将出口产品由中低档向中高档转变才是关键。</P>
<P>今年1至5月份，中国纺织品出口数量增长26%，出口产品价格增长21%，这正是中国纺织品出口结构调整趋势的显现。</P>
<P>然而，不得不正视的现实是，在纺织服装行业，绝大部分企业都是中小企业，受困于成本上涨和自身实力不足，缺少资金进行技术研发。</P>
<P>记者7月29日联系到的一家年营业额只有300万元的出口企业负责人表示：“现在，没有新产品就没有订单。”</P>
<P>在不断加重的出口压力下，国内纺织服装企业的两极分化进一步加剧。目前，纺织服装行业规模以上的企业约5万家，其中10%的规模以上企业贡献了整体利润的90%。</P>
<P>海关统计资讯网的分析报告指出，面对重重困境，大型企业有较强的抗压能力，不少规模较大的出口企业反映，2011年年初订单情况良好，已做好扩产准备。而中小企业由于利润率低、议价能力差，在行业中处于弱势，无力应对各种冲击。目前我国纺织行业里中小企业数量占主体，95%以上的企业生产中低端的贴牌产品，在产业结构调整背景下，产业资源将加速向大企业流动，行业洗牌在所难免。</P>
<P>摆脱贴牌命运：自主品牌价值将超万亿元</P>
<P>根据中国纺织工业协会的统计，现有的纺织企业中，多以定牌、贴牌为主，自有品牌只占10%左右。按照中国纺织工业协会的想法，未来5到10年，中国纺织服装行业将培育千家全国知名品牌企业，品牌价值将超万亿元。</P>
<P>从CBA球员刘玉栋到NBA球星巴蒂尔，从亚运会到奥运会，匹克用体育营销猛打品牌，并将产品顺利带出了国门。</P>
<P>匹克公司体育公关部经理侯立东7月29日告诉《中国企业报》记者，匹克集团是国内较早启动品牌国际化战略的企业之一，这一战略始于2005年陆续赞助美国NBA休斯敦火箭队、雄鹿队主场以及欧洲全明星赛、澳大利亚国家男女篮球队等多项国际赛事和运动队，还与NBA官方市场结成合作伙伴，成功树立起了中国体育品牌的国际形象。</P>
<P>“之所以会制定国际化战略，是因为国内众多运动品牌兴起，国内市场已经近乎饱和，而国际市场还存在着巨大的需求。”公司总经理许志华说。</P>
<P>通过重大赛事传递企业品牌的影响力，匹克屡试不爽。</P>
<P>“现在已经是国外的经销商主动找上门来，要求销售我们的产品。这就是品牌的力量，国外经销商认为你可以赞助奥运会这样的赛事，一定是好的品牌。”</P>
<P>据了解，目前匹克公司已经在意大利、塞浦路斯、哥伦比亚、塞尔维亚等多个国家开设专卖店。今年匹克的出口业绩会增长到10%以上。</P>
<P>以自有品牌开拓国际市场成为不少企业的发展目标。近年来，Lily、Vigoss、李宁等品牌在欧美市场开店，拉开了中国企业进军国际市场的帷幕。</P>
<P>“据说世界上70%的服装都是‘mandeinchina’，但中国的品牌却很少，而恰恰产品的议价能力就是来源于品牌。2008年以后，很多OEM的服装厂都倒闭了，这给我们很大的警示。”侯立东告诉记者。</P>
<P>在今年出口价格普遍提升的情况下，拥有自主品牌的纺织服装出口企业议价能力更强。今年石狮蒙荻秋公司将自主品牌的休闲裤成功打入美国市场，产品报价达到每条25美元，超出行业中内销订单出厂均价的1倍多。</P>
<P>而雷马(中国)有限公司今年经营的两个自主品牌和ODM产品，提价20%左右，新报价亦被大多数欧洲客商所接受。</P>
<P>根据中国纺织工业协会的统计，现有的纺织企业中，多以定牌、贴牌为主，自主品牌只占10%左右。按照中国纺织工业协会的想法，未来5到10年，中国纺织服装行业将培育千家全国知名品牌企业，品牌价值将超万亿元。</P>
<P>中投顾问轻工业研究员熊晓坤告诉《中国企业报》记者，从国外纺织企业发展历史来看，由于经济转型催生的这部分纺织服装企业将在短期内(5至10年)完成品牌塑造、占据国内高端服装市场、品牌出口三个步骤。</P>
<P>但马莉却没有那么乐观：“纺织服装整体水平还是比较低，要想真正依靠品牌实现出口，至少还需要20年到30年。现在首先要做的是加强创新、提升技术含量。”</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>