<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>2011制冷剂市场供应紧张 价格高位运行- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff8080813090cbdd013090f1ad3600f6.jsp" title="2011制冷剂市场供应紧张 价格高位运行" class="cmsHref_self">2011制冷剂市场供应紧张 价格高位运行</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>2011制冷剂市场供应紧张 价格高位运行</h1>
					<div class="source">
						<span>发布时间：2011-06-15</span>
						<span>发布人：-  </span>
					</div>
					<p><p>从2010年初至今，R22、R134a和R410A等几种主要用于空调、冰箱的制冷剂供求处于很不稳定的状态。受到空调和冰箱产销量持续增长、变频空调市场飞速发展、制冷剂原料供应紧张以及发达国家逐步关停R22生产线等多种因素的影响，制冷剂供应趋紧，这使得近一年多来主要制冷剂的市场价格整体上扬。未来，尽管随着新建和扩建的制冷剂产能不断释放，制冷剂的供应压力将有所缓解，但是，可能随之而来的&ldquo;电荒&rdquo;、原材料价格上涨等让制冷剂的供求状况很难预料。</p>
<p>R22：价格持续上涨</p>
<p>从2009年6月到2011年3月，R22的价格几乎没有下滑过(见图1)。业内人士称：&ldquo;2009年上半年，R22价格一直在连成本都不够的低价徘徊，到2009年6月，更是低至每吨7000元。但是随后，R22价格止跌回升，一路上扬，到2011年3月，已经涨至每吨近3万元。尽管到了2011年4~5月，R22价格总算不再疯狂上涨，回落到每吨2.6万元上下，但是这个价格也比2010年1月的每吨1.12万元上涨了132.14%。&rdquo;</p>
<p>据了解，R22价格不断上涨的主要原因是三氯甲烷、氢氟酸等原料供应紧张以及R22需求旺盛。</p>
<p>据浙江巨化股份有限公司供销部经理王伯年分析，R22的原料之所以供应紧张，一是国外生产商受金融危机影响，关停氟化相关装置，造成全球性资源紧张，供求失衡。二是中国萤石开采受到限制。2010年3月1日起，工业和信息化部等七部委联合发布的《萤石行业准入公告》正式实施。萤石开采配额逐年减少，2010年中国萤石开采配额为1100万吨，预计2011年萤石开采配额将缩减至950万吨。三是近年来节能减排政策强力执行，导致R22上游开工不足，加剧资源短缺。</p>
<p>不过，业内人士称，目前R22原料&mdash;&mdash;三氯甲烷供应紧张的状况正在缓解。2011年，中国三氯甲烷生产装置高速扩容，随着新增产能的释放，三氯甲烷供应逐渐充足，价格已经出现回落。根据浙江巨化股份有限公司提供的数据，预计2011年，三氯甲烷的开工率将从2010年的80%提升到85%，中国三氯甲烷年产量将提升到76万吨。</p>
<p>近年来，R22的市场需求在不断增长。尽管目前市场上应用于空调的R22制冷剂正受到环保制冷剂的挑战，但是，R22可以作为原料制造四氟乙烯(TFE)，并能进一步制造出环保制冷剂，所以空调市场上环保制冷剂的更新换代并不会减少行业对R22的需求。&ldquo;作为原料的R22预计2011年使用量为21万吨，2012年，用量将超过25万吨。&rdquo;王伯年说。</p>
<p>由于第19届《蒙特利尔议定书》缔约方大会要求，发展中国家以2009年和2010年的平均生产量和消费量为基础，在2013年冻结R22的生产和消费量，但作为原料的R22不属于被淘汰范围。</p>
<p>业内人士表示，虽然企业担心目前用于原料的R22消费量迅速增长，用于消费的R22产量又将被限制，未来R22将面临因产量冻结而出现供应紧张的局面。但是，事实上，目前中国的R22产能完全能满足未来国内外市场对R22的消费需求。根据浙江巨化股份有限公司提供的数据，2007年至今，中国R22的年产能一直处于增长态势(见表1)。</p>
<p>对于R22的价格走向，王伯年认为，尽管目前R22上游原料中，三氯甲烷供应量已经增加，但是由于另一种原料氢氟酸受萤石和行业准入限制影响，价格将维持高位运行，预计未来一段时间，R22的价格可能会平缓回落，但仍将受到原材料成本制约。</p>
<p>R134a：产能逐渐释放</p>
<p>R134a作为一种臭氧耗损潜值(ODP)为0的环保制冷剂，广泛应用于汽车空调、冰箱、中央空调和气雾剂等行业。与R22面临的市场状况近似，近一段时间，R134a制冷剂价格不断上涨(见图2)。业内人士告诉《电器》记者，今年1月R134a每吨售价为5.5万元，到5月售价已经涨到每吨7.3万元左右。&ldquo;R134a的价格一路走高，主要原因不是成本的增加，而是市场供不应求。&rdquo;中化太仓市场部龚文俊说。</p>
<p>据了解，由于R134a海外部分产能转产或搬迁，致使全球产能下降，再加上R134a技术难度较高，国内装置开车不稳，扩产不易，从而引发了R134a明显的供需缺口。另外，受日本大地震影响，日本R134a生产量缩减，原本能自给自足的日本市场不得不外购，进一步加剧了市场的供不应求。</p>
<p>在产能萎缩的情况下，R134a的市场需求并没有减少。龚文俊认为，按照目前的市场情况，汽车、中央空调以及维修市场表现都不错，预计2011年全球对R134a的需求量将比2010年增长10%。不过，受到日本地震的影响，2011年全球汽车产量很可能不如预期，因此未来R134a的市场需求量还存在一定变数。</p>
<p>2011年，各大R134a生产企业采取各种手段积极应对R134a供应不足的状况，有的投资新建了R134a的生产装置，有的则在提升现有设备开工率上做文章。据悉，浙江浦江百炼化工有限公司以原有的生产线为基础，新建了一套年产1万吨R134a的生产线。经过了近两个月的设备磨合期，于3月31日正式投入生产。加上原有产能，百炼化工R134a的总产能提升为年产1.5万吨。2011年4月，三美化工新建的年产1万吨R134a的装置试运行。另外，中化近代环保化工(西安)有限公司、江苏康泰氟化工有限公司和山东东岳化工有限公司等都在提升R134a生产装置的开工率，其中，中化近代环保化工(西安)有限公司预计，到今年第三季度，该公司R134a的年产量将提升至3万吨。</p>
<p>龚文俊分析，随着国内新装置陆续投入生产，R134a供应量将在2011年下半年有所加大。到2011年底，中国R134a的年产能将达到新高，预计为20万吨，全年产量也将从2010年的7万多吨，增长到9万吨左右。&ldquo;未来，随着供应量的增加，相信R134a价格将有所下降。但是，由于R134a生产装置开车不稳，扩产计划能否真正实现，将成为下一阶段影响R134a价格的重要因素。&rdquo;</p>
<p>碳氢制冷剂：大幅扩产</p>
<p>由于具有环保特性，ODP值为0、GWP值(温室效应潜值)很低的碳氢制冷剂受到行业的关注。目前在家电上使用的碳氢制冷剂主要有R600a和R290。在中国，R600a已经广泛应用于冰箱上，R290则开始尝试批量应用于空调领域。</p>
<p>&ldquo;近期，R600a和R290的市场需求增加，特别是R600a，出现了供不应求的状况。&rdquo;山东粤安化工有限公司(原山东金莱尔化工有限公司)销售和采购负责人梁志波表示，R600a的供应非常紧张，主要原因是外贸出口大幅增加。</p>
<p>据了解，中国R600a的生产厂商主要有山东粤安化工有限公司、南京金陵石油化工有限公司和濮阳市中炜精细化工有限公司以及一些炼油厂。梁志波说：&ldquo;由于进入时间早，并且是专业生产碳氢制冷剂的企业，粤安化工目前能占中国R600a制冷剂市场份额的40%～50%。&rdquo;</p>
<p>据《电器》记者了解，近期，为了满足市场对碳氢制冷剂的需求，各厂商都在积极扩大产能。粤安化工投资一亿元，用于扩大R600a和R290的产能，扩产后，该公司R600a的年产能将从目前的1万吨增加为1.8万～2万吨，R290的年产能将从目前的5000～6000吨扩产到1万吨。中炜精细化工也计划将R600a的年产能提升到1.2万吨，R290的年产能提升到3万吨。</p>
<p>由于市场竞争激烈，一直以来，R600a和R290的价格波动并不大。&ldquo;目前， R600a的市场价格为每吨1.6万～1.8万元，R290的价格为1.8万～2万元。&rdquo;梁志波告诉《电器》记者，受到原材料价格上涨的影响，未来碳氢制冷剂的售价可能会上涨，但是幅度不会太大。</p>
<p>R410A：需求大增</p>
<p>&ldquo;从2010年3月开始，中国市场对R410A的需求量猛增，让制冷剂生产企业措手不及。&rdquo;当某企业的制冷剂产品负责人回忆起去年R410A供求状况时，当时的场景还历历在目，&ldquo;虽然我们前期已经预测到中国市场对R410A的需求会在2010年有一定增长，也做了一些准备，但是没有想到增长幅度会这么大。用于生产R410A的原料一下就紧张起来，我们只能迅速在中国组织原材料采购，并从海外进口原料。去年，到了本应是制冷剂采购淡季的七八月份，R410A的市场需求仍然没有减少的迹象，R410A的供应在2010年全年都处于紧张状态。&rdquo;</p>
<p>目前，R410A主要用于家用空调和多联机上。据产业在线有关研究人员介绍，使用R410A制冷剂的家用空调增长的主要原因是：首先，中国空调能效标准的出台，加速了空调高能效机型的转化速度;其次，家电下乡、以旧换新和节能产品惠民工程等国家政策，极大地推动了中国R410A空调内销市场的繁荣;最后，R410A空调出口增加，美国空调市场从2010年开始全部使用R410A制冷剂，一些东南亚国家的R410A空调市场也开始启动。2010年，在采用R410A的家用空调中，定速空调市场占比为35%，变频空调市场占比为65%;出口产品占53%，内销产品占47%。另外，近年来多联机市场逐渐繁荣，在中国，2010年用于多联机的R410A达到6900吨，同比增长了61.63%。</p>
<p>霍尼韦尔特殊材料集团氟化学品部亚太区业务总监莫浩城表示，在内销市场，由于R410A空调可以满足国家节能减排的要求，从侧面推动了R410A的应用，并开始提前淘汰R22制冷剂。根据产业在线的数据，在家用空调内销市场，2010年R410A空调的市场份额已经达到25.84%。据莫浩城介绍，2010年，中国市场上，在一线品牌带动下，以变频空调为代表的R410A空调实现快速增长。2011年，二三线空调品牌也开始扩大R410A空调的市场份额，相信R410A空调市场总体份额很快将超过一半。</p>
<p>据了解，虽然R410A不是最完美的环保替代制冷剂，该产品ODP值为0，GWP值却很高，但是，R410A已经在发达国家广泛应用于空调领域，并成为主流制冷剂产品。据专家介绍，现阶段，在其他低GWP值制冷剂还未大规模成熟应用前，R410A作为一种环保替代制冷剂，对确保中国实现《蒙特利尔议定书》确定的履约目标有积极作用。</p>
<p>在R410A需求大幅增长的同时，R410A的价格也顺势走高，2011年3月的价格与2010年同期相比翻了约三倍。业内人士表示，R410A的价格上涨，主要因为原料短缺和成本增长。R410A由50%的R32和50%的R125组成，随着原材料短缺，R125价格上涨格外明显。</p>
<p>莫浩城表示，为了满足市场需求，预计2011年，霍尼韦尔在中国R410A制冷剂的供应量将同比提升20%～30%。&ldquo;针对目前R410A的原料供应瓶颈，霍尼韦尔将加强与国内供应商的合作，并通过进口等方式解决原料缺口问题。同时，霍尼韦尔还将进一步加强与客户的合作，通过技术支持，让空调厂商在从R22制冷剂转换到R410A制冷剂的过程中实现系统最优化，并为空调企业提供最新的制冷剂进行新型空调的开发，实现技术领先。&rdquo;</p>
<p>产业在线的有关负责人在分析R410A未来供求及价格走势时表示，国内市场对R410A的需求仍将保持积极良好的增长势头，同时，随着国外R410A使用量的增加，出口量仍将保持高位运行。在供应方面，随着产能增加，中国R410A及其单体的供应能力将有所增长。2011年第一季度，R410A的价格保持高位，后期在货源充足的情况下，应该能回归理性的价格水平，而随着旺季的到来，预计R410A价格将在需求的支撑下上涨。</p>
<p>值得关注的是，R410A在中国市场的专利将在2011年底到期。有业内专家表示，专利到期后，R410A的价格将有一定下降。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>