<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>业内质疑多晶硅产能过剩说 中国企业痛失千亿市场- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff808081304e848f013067909e4216a8.jsp" title="业内质疑多晶硅产能过剩说 中国企业痛失千亿市场" class="cmsHref_self">业内质疑多晶硅产能过剩说 中国企业痛失千亿市场</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>业内质疑多晶硅产能过剩说 中国企业痛失千亿市场</h1>
					<div class="source">
						<span>发布时间：2011-06-07</span>
						<span>发布人：-  </span>
					</div>
					<p><p>近日,国内几家多晶硅企业联合向本报记者反映,2009年9月底,国务院发布《国务院转发发改委等部门关于抑制部分行业产能过剩和重复建设引导产业健康发展的若干意见》(以下简称&ldquo;38号文&rdquo;),多晶硅产业发展受到政策掣肘,据测算,该产业遭受的市场损失在1000亿元以上。</p>
<p>王静宇制表</p>
<p>&ldquo;自&lsquo;38号文&rsquo;出台以来,针对多晶硅所出台的限制措施形成了连锁反应。&rdquo;5月31日,中国可再生能源学会光伏专业委员会副主任吴达成在接受本报记者采访时表示。&ldquo;该文一出,国内的银行和审批机构,对多晶硅项目都是风声鹤唳,草木皆兵。新上项目基本叫停;未报批的均不再报批;已批准未投资的,也不再投资;已投资未投产的,也不敢再投产。&rdquo;6月1日,一家从事多晶硅生产的企业负责人张扬(化名)告诉本报记者。&ldquo;据粗略估算,仅2011年一年时间,中国企业因为&lsquo;38号文&rsquo;将减少产值650亿元,损失利润400亿元,而白白送给国外厂商的利润则将超过40亿美元。&rdquo;张扬说。&ldquo;假如今年仍然没有新的项目审批下来,那么国内未来两年多晶硅的供应缺口将超过60%。&rdquo;6月1日,河南一家多晶硅企业高管指出。</p>
<p>他认为,政府应当对企业在光伏以及多晶硅技术研发方面给予支持,不仅要给予资金上的支持,还要提供宽松的环境,允许新技术的开发和试验,&ldquo;允许犯错&rdquo;。&ldquo;只有这样,才会有一批企业在已经做大的基础上脱颖而出,成为技术领先的公司。这才是我国企业能够拥有可持续竞争力的法宝,使得国外各大竞争对手对中国企业心存畏惧。&rdquo;他说。</p>
<p>国际厂商抢走中国市场</p>
<p>&ldquo;中国多晶硅企业和投资者望着大好的市场,守着空置的厂房和未开箱的设备欲哭无泪,而国外多晶硅列强则赚得盆满钵满。&rdquo;张扬说。</p>
<p>张扬向本报记者爆料称,就在&ldquo;38号文&rdquo;公布不久,国外多晶硅制造商突然加大对中国市场的销售力度,包括直销、设立分销网络等,营销手段层出不穷,且&ldquo;战绩不俗&rdquo;。</p>
<p>据海关总署统计,2009年中国进口多晶硅达到2.1万吨,占国内总需求的55%;而进入2010年,进口多晶硅数量更是猛增,各月同比基本都增长100%以上。截至2010年10月,我国海关报关进口的多晶硅数量已经超过3万吨,预计全年进口量将超过4万吨。多晶硅价格也由每公斤55美元跃升至95美元。&ldquo;中国多晶硅企业和投资者望着大好的市场,守着空置的厂房和未开箱的设备欲哭无泪,而国外多晶硅列强则赚得盆满钵满。&rdquo;张扬说。</p>
<p>张扬给本报记者列出了详细的数据(参见表格)。</p>
<p>2009年,按照每公斤多晶硅平均进口价格55美元计算,国外厂商的成本按照35美元计算,国际厂商从中国就赚到了4.2亿美元的纯利润。</p>
<p>而中国企业的多晶硅成本按照每吨35万元计算,人民币销售价格为50万元,则国内厂商损失了31.5亿元的利润,国内多晶硅损失产值105亿元。&ldquo;为此,各地政府损失了所得税7.8亿元,增值税约17.8亿元;尽管进口环节增收了约13.8亿元关税和增值税,但依然给国家带来净税收损失近4亿元人民币。&rdquo;张扬说。</p>
<p>然而,数据表中2010年的情形看上去更加严重。</p>
<p>按照平均进口价格70美元计算(实际市场价格已经达到95美元),国外厂商成本按照30美元计算,国外厂商从中国赚到了16亿美元的利润。</p>
<p>张扬告诉本报记者,中国多晶硅企业的成本按照300元人民币每公斤计算(最低的已经达到了23美元每公斤),销售价格按照650元每公斤计算(最高价格达到800元每公斤),国内厂商损失利润140亿元,国内减少产值260亿元;考虑海关增收的33.6亿元增值税,国内税收净损失45.6亿元。</p>
<p>国内企业失升级良机</p>
<p>&ldquo;如果他们老老实实地按照&lsquo;38号文&rsquo;的要求,就会和其他大多数厂家一样,因为受到规模限制,不仅多晶硅生产成本居高不下,能耗污染问题也很难得到解决。&rdquo;王川说。</p>
<p>另一位从事多晶硅生产的国内企业负责人王川(化名)也向本报记者爆料称:&ldquo;由于&lsquo;38号文&rsquo;对国内多晶硅进行打压,因此,国内厂商失去了许多以规模换成本的机会。&rdquo;</p>
<p>&ldquo;从现有国内西门子法工厂的情况看,凡是已经上了规模的厂家,成本都大幅降低,能耗也大幅下降,污染问题也基本解决。&rdquo;王川称。</p>
<p>王川说:&ldquo;以江苏中能为例,该公司到2010年9月的成本已经降到24美元,也就是直接成本为160元每公斤,考虑折旧和利息,成本也已经不到220元每公斤;按照正常的市场规律,多晶硅在350元每公斤的价格,就属于正常的市场价格。&rdquo;</p>
<p>&ldquo;但是,江苏中能的成功,是由于其敢打擦边球,顶着&lsquo;38号文&rsquo;的压力,他们悄悄地把原来的每年13500吨的生产线,成功地&lsquo;升级&rsquo;到每年20000吨,从而一跃超越日本企业成为亚洲最大的多晶硅制造商,而且也比较成功地解决了污染的问题。&rdquo;王川称。</p>
<p>&ldquo;如果他们老老实实地按照&lsquo;38号文&rsquo;的要求,就会和其他大多数厂家一样,因为受到规模限制,不仅多晶硅生产成本居高不下,能耗污染问题也很难得到解决。&rdquo;王川说。</p>
<p>紧接着,王川向记者道出了更为内幕的实情。</p>
<p>2010年,多晶硅的市场价格从40万元每吨上升到70万元每吨(现货价格达到80万元每吨);按照每瓦8克多晶硅计算,光伏组件仅多晶硅环节成本就上升了2.4元人民币/千瓦时,对应到光伏发电的上网电价上,意味着每度电成本增加了0.12元。按照我国政府在&ldquo;十二五&rdquo;规划补贴5GW、时间25年计算,仅多晶硅的成本上升一项,就需要政府多补贴225亿元。</p>
<p>然而,据记者了解,出于对我国新能源产业、尤其是光伏产业领先优势的恐惧,也由于其国际金融危机的影响加大,贸易保护势力的抬头,从转嫁其国内经济矛盾的角度出发,欧美各国连续推出了一系列举措,试图打压中国的光伏产业。</p>
<p>王川称,继试图提高关税的企图失败后,德国祭出了设置光伏产品进口的转换效率下限的技术壁垒,欧盟企图对中国进行反倾销调查,美国借道钢铁工人联合会要求对中国启动&ldquo;301法案&rdquo;调查,日本则对光伏所需的石墨和碳纤维等产品限制对中国出口等等。</p>
<p>业内人士呼吁放行暂停项目</p>
<p>一位接近于工信部的人士告诉记者,随着《多晶硅行业准入条件》的发布,令数个停滞的多晶硅项目重现曙光。&ldquo;&lsquo;38号文&rsquo;在年内可能解禁,但是具体时间尚不清楚。&rdquo;上述这位人士说。</p>
<p>2011年3月中旬的时候,国内最大多晶硅厂商保利协鑫董事会主席朱共山宣布,在硅材料业务方面,将在现有的多晶硅及硅片产能基础上进行扩产,预计2011年底多晶硅产能达到46000吨。</p>
<p>除了保利协鑫有产能扩容计划之外,赛维LDK、大全集团、中冶集团等均有类似安排。</p>
<p>&ldquo;中冶有计划拓展多晶硅产能,计划2011年产能达到1万吨。&rdquo;中冶集团副总裁张兆龙表示,中国多晶硅的产量并不足以满足国内需求,所以不存在产能过剩,而目前国家对新能源的支持力度正在加大。</p>
<p>张兆龙认为,虽然生产1吨多晶硅需要耗电上万度,但是多晶硅使用后产生的能效比较高,所以&ldquo;多晶硅不是两高产业&rdquo;。</p>
<p>今年1月份工信部、发改委、环保部三部委联合下发的《多晶硅行业准入条件》,给多晶硅企业带来了一线曙光。</p>
<p>5月31日,一位参与《准入条件》起草的人士对本报记者表示,规模、能耗、环保,是《准入条件》为中国新建多晶硅项目划定的&ldquo;三条红线&rdquo;:单线产能3000吨以上,综合能耗不超过200千瓦时每千克,并减少污染。</p>
<p>&ldquo;以产能标准为例,这是一个国际标准,目前,国内40多家多晶硅企业中,仅有1/4达到了这个水平。而目前已备案并准备建设的项目,在《准入条件》出台后,将有一半无法通过审批。&rdquo;上述人士告诉本报记者。</p>
<p>&ldquo;已建成的我们不管,新上的项目必须达到这个标准,才能立项。&rdquo;上述人士表示,此前,新建多晶硅项目实行&ldquo;备案制&rdquo;,但在《准入条件》出台后,将实行&ldquo;审批制&rdquo;,不符合《标准》的新多晶硅项目,将无法上马。</p>
<p>张扬告诉本报记者,今年应该会有数个多晶硅项目获国家发改委核准。核准项目除需满足《多晶硅行业准入条件》要求外,应该会在资质较好的企业中选择,同时在原地新建、扩建的可能性极大。</p>
<p>张扬认为,国内规模小于3000吨的多晶硅小厂确实存在耗能高和没有封闭循环装置等问题,但《多晶硅行业准入条件》已对此做了明确规定,加之瓦克、德山、OCI等国际大厂都在扩产,&ldquo;国内成本高出国际大厂20美元/吨左右,如果不扩,根本没有任何竞争力&rdquo;。</p>
<p>一位接近于工信部的人士告诉记者,随着《多晶硅行业准入条件》的发布,令数个停滞的多晶硅项目重现曙光。&ldquo;&lsquo;38号文&rsquo;在年内可能解禁,但是具体时间尚不清楚。&rdquo;上述这位人士说。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>