<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>我国服装企业实施供应链管理的方案- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff808081309200df01309b1d43a00389.jsp" title="我国服装企业实施供应链管理的方案" class="cmsHref_self">我国服装企业实施供应链管理的方案</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>我国服装企业实施供应链管理的方案</h1>
					<div class="source">
						<span>发布时间：2011-06-17</span>
						<span>发布人：-  </span>
					</div>
					<p><p>供应链管理的本质是通过供应链的整合为顾客创造价值，从而实现企业的持续盈利和发展;一家企业的竞争力充分体现在如何合理选择顾客、识别顾客需求、并且有效地提供产品满足这种需求的过程上面;供应链管理模式是有效地计划、执行、控制这个过程的资源组织方式。供应链管理模式是基于企业面临新的竞争环境，企业为了提高顾客需要的响应能力、降低成本、提高利润，以及传统的管理模式不适应新形势的需要，应运而生的;供应链管理模式带来了企业运营管理模式质的变化，有效地促进企业竞争力的提升。与目标匹配的供应链管理强调对核心竞争能力的认知，并通过长期不懈的努力加强这个核心竞争能力，以及通过供应链协同来增加业务弹性，同时通过信息化以达到不间断的流程优化，因此，本文提出了针对服装类企业供应链管理的4大要点。</p>
<p>供应链运作成功的基本点在于切实地为最终消费者提供优质的、令人满意的消费环境，因为供应链的最终结果应该是将产品送到相关的消费者手中，并获得最高的客户满意度。最终而且应该是最大限度地惠及消费者，才能真正给相关企业带来收益。工业化大生产，大规模的零售业态，给消费者带来了琳琅满目的服装产品，提供了越来越多的选择，但消费者用于消费的时间和精力却越来越少，而且消费过程中出现的各种各样的问题往往把人搞得筋疲力尽，不胜其烦。因此，合理的供应链系统，应该简化顾客的购买和使用过程，做到这一点不仅可以降低成本，而且还能节约双方的时间，从而获得最好的供应链绩效。</p>
<p>以顾客为中心既是营销管理的精髓，也是企业的根基和出发点。成功的企业离不开成功的营销管理，离不开成功的以顾客为中心的顾客关系管理。在这个顾客为王的时代，以顾客为中心又是一门识别顾客、满足特定消费群、精准供应品定位进而实现企业利润目标的艺术。既然供应链管理是一种资源组织方式，通过供应链的整合为顾客创造价值，顾客需求就是决定是否采取供应链管理模式及采取什么形式的供应链管理模式的首要因素。前面的篇幅已多处提到：特定的消费群体具有特定的消费需求，需要不同的企业运营管理模式以对应。正确的目标市场选择和供应品定位能使企业处于有利的、与自己资源能力相匹配的竞争地位，目标市场选择和供应品定位的改变也会改变对企业经营系统的要求，运营管理模式需要做出调整。</p>
<p>随着消费的升级，客户在消费中考虑的主要因素已经不仅仅是服装产品本身或者产品价格，而是为整个产品所提供的一系列配套服务。看上去再合理的供应链体系，如果不能带给消费者最好的效率和最少的麻烦，则这个供应链体系是不成功的。</p>
<p>第二个要点是企业在供应链上明确定位，专注于核心业务，建立核心竞争力，而将非核心业务外包给其他专业的企业。供应链环境下，企业构建核心竞争力的原因有两方面，其一是生存需要，供应链环境下供应链各个环节都是经优胜劣汰的竞争幸存下来的企业，只有建立不可替代的稀缺的资源和能力，才能在供应链环境下生存，构建核心竞争力就是构建不可替代的稀缺的资源和能力;其二是供应链控制的需要，只有具备对最终消费需求及产业供应链其它成员必需的资源和能力，才能控制整个供应链。</p>
<p>服装是一种产品差异化很高的行业，再加上服装产品的消费者偏好又具有明显的个性化和多样性的特点，所以差别化战略就成了服装行业打造名牌精品的具有吸引力的竞争策略。品牌经营就是差别化战略的重要表现形式。成功的差别化可以使服装企业提高产品的价格、增加销售量、获得消费者对其品牌的忠诚。正如被誉为&ldquo;定位之父&rdquo;的杰克?特劳特所言：&ldquo;战略就是让你的企业和产品与众不同，形成核心竞争力。对受众而言，即是鲜明地建立品牌。&rdquo;</p>
<p>SCM在服装行业国际化、同质化竞争的大背景下，服装产品的质量与创新已不是获取持续竞争优势的关键因素，战略性品牌的塑造与管理才是建立顾客忠诚、赢得市场竞争地位的核心问题。我国服装企业国际经营经验严重欠缺，世界知名品牌极少，这与我国世界服装大国的身份极不相称。当今，我国的服装产业已全面进入了以品牌竞争为核心的新时代，培育国际化知名品牌是我国服装品牌发展的必然趋势。我国服装企业在充分发挥自己以往优势的同时，必须看清形势，居安思危;调整状态，改变落后观念;革新机制，积极拓展思路，学习和引入西方先进的管理与品牌操作经验，争取在国际服装市场上赢得长久的竞争优势。</p>
<p>当然，品牌的培育是一个系统工程，名牌的诞生更是需要时间来进行印证。所谓&ldquo;培养一名贵族需要三代，培养一名绅士需要二代&rdquo;。作为产业发展高级阶段的&ldquo;品牌&rdquo;，它是消费者的&ldquo;宗教&rdquo;，没有时间的积淀和内容的负载，就成就不了真正的品牌。世界服装品牌的成长已经有100多年。世界十大服装品牌，也几乎都产生在上世纪50年代以前。而我国的服装品牌发展至今才二十多年。所以，我国的服装企业千万不能操之过急，不能急功近利;要专心致志，首先在自己领先和在行的细分市场之内耐心寻找、挖掘商机;要有长期打算和长期战略规划;要从内功练起，借鉴西方国家已经成形的先进的品牌运作模式，最终打造出我国本土的强势原创品牌。</p>
<p>同时，我们还要避免走入一种误区，那就是不具体情况具体分析，一轰而上。什么企业都做品牌，人们见面言必称品牌。后配额时代，我国服装业要两条腿走路，既要利用机遇全力发展贴牌生产，也要面对挑战积极自创品牌。作为具备条件的优势企业，要想突破同质化迷局，走国际化道路，必然要打造自主品牌。而许多不具备条件的加工型和非强势企业，硬着头皮做品牌，结果只会造成成本剧增。非但没见着品牌，反而丢掉不少市场，变成&ldquo;四不象&rdquo;。加工企业的核心竞争力是控制成本;非强势企业则应该着眼于渠道。只有这样三管齐下，三头并进，才能确保我国在继续保持服装大国优势的同时，开始向服装强国方向有力地进军。</p>
<p>国际一流服装品牌都是内在因素(与某种产品/服务相联系、与竞争产品/服务区别、保证不同时间、不同地点产品或服务一致性)，与外在因素(商标、标识、联想、产品/服务体验)以及深层次的文化内涵(生活方式、自我价值/被重视、精神满足、群体归属感)，这三者的结合体。当耐克的勾形商标，与优质的、品种多样的、包含卓越技术的运动鞋相结合时，耐克运动鞋就是杰出的、优秀的、运动型的、精力充沛、自我表现、时尚、兴奋的、创新的、积极的象征。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>