<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>日本余震供货紧张- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff8080812fb4297b012fb8e47ec701ae.jsp" title="日本余震供货紧张" class="cmsHref_self">日本余震供货紧张</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>日本余震供货紧张</h1>
					<div class="source">
						<span>发布时间：2011-05-04</span>
						<span>发布人：-  </span>
					</div>
					<p><p>虽已过去近两个月，日本地震对全球汽车产业的影响却在不断加剧。由于关键零部件如电脑芯片的短缺，二、三甚至四级零部件供应商受到重创等原因，日本本土汽车公司复产艰难，其他跨国汽车厂商也纷纷减产，这直接导致了市场上日系车以及使用日系零部件的车型涨价、缺货，而这种状况要到何时才会缓解，却没人能给出答案。<br />
<br />
零部件供应情况6月以后确认<br />
<br />
广汽丰田副总经理松井秀司在接受记者采访时表示，日本丰田到6月3日为止对所有在生产的车辆都在现行生产量的基础上减半，6月6日以后的情况则需对于零部件供应情况进行确认之后再另行判断以及公布。这里所说的零部件既包括像电脑芯片这样的电子元件，也包括涂装颜料的生产。松井表示，一台整车所需零件大概是在2万-3万个，如果追溯到更小单位的零部件，包括所有的二级、三级甚至四级供应商的话，那么整个零部件的数量将非常庞大。即使一级供应商的生产没问题，二、三、四级供应商如果出现问题，依然会波及整车厂。目前丰田正在对所有的供应商体系进行每个部品的确认，如果说有可能影响整车装配情况的话，那就要想办法看能否找到可替代的供应商。<br />
<br />
Honda技研工业株式会社社长伊东孝绅也谈到了关键零部件对整车厂的制约，比如电脑微处理器芯片，它主要装配在控制发动机、气囊等的电脑上，这个芯片的生产线在地震中受到了损害，现在还没有一个明确的时间计划。现在Honda已经联合丰田、日产一起对生产芯片半导体的工厂进行援助，希望并且相信，在不久的将来它能够恢复正常的生产。<br />
<br />
相关<br />
<br />
后三个季度日本汽车销量将继续下滑<br />
<br />
3月份，日本汽车总销量（含微车销量）出现了近六年来最低销量和最低销量增长率&mdash;&mdash;销量43.7599万辆，同比下滑35.1%。而且这种下滑趋势有可能在今年后三个季度一直持续，这是盖世汽车网整理的数据。<br />
<br />
从汽车品牌看，主要在日本国内生产的汽车，即源自日本的品牌（包括分别被戴姆勒和沃尔沃集团收购的三菱扶桑和UD卡车）汽车3月销量同比下滑36.0%；而日本以外品牌销量下滑幅度仅有11.7%。源自日本的品牌中，除了日野3月日本销量同比增长7.6%以外，其他品牌销量均下滑。丰田、日产、铃木、大发、马自达、三菱、斯巴鲁的销量降幅均在30%以上，本田销量降幅也接近30%（为28.2%），雷克萨斯销量也有两位数下降（同比下降10.2%）。日本以外品牌中，销量最高的前三大品牌大众、奔驰和宝马3月日本销量均出现同比下滑，而奥迪、沃尔沃（乘用车）、标致等在日本销量出现同比增长，雪铁龙和劳斯莱斯销量增速均超100%。<br />
<br />
盖世汽车网专家分析，今年3月以后，虽然日本强震（包括新发生的）对日本经济的直接影响将逐渐变小，但核辐射危机对日本经济的影响将是长期的。即使日元因这些灾难而不再升值，日本以外国家消费者对该国产品尤其是食品的消费信心渐失，也会使该国的出口经济遭遇严重打击。在此情况下，今年后三个季度日本汽车销量或将维持下滑走势。<br />
<br />
文/本报记者 李东颖 吴鹏亮<br />
<br />
市场<br />
<br />
日系车涨价 其他主流车企亦受波及<br />
<br />
记者走访多家经销店发现，在日系进口车首当其冲受到影响后，日本地震已经波及国产日系车，减少优惠、回调价格、订货周期延长已成市场主旋律。<br />
<br />
据了解，汽车生产企业的零部件供应一般都有一个半月到两个月的库存周期，因此在3月份，汽车企业的库存还是比较充足的。但现在距离地震发生已经将近两个月，各大日系厂家进口零部件的库存已经捉襟见肘，减产窘境开始显现。目前丰田在华工厂的开工率调整为平时的50%，未来不排除开工率进一步下调的可能。东风日产4月初也开始安排休假，而其工厂也已经出现减产。日系合资企业将经历难熬的五、六月份，生产至八月份才有可能逐步恢复。<br />
<br />
厂家出现减产导致了经销商店面到车数量的减少，而更为直接反映在国产车型市场价格出现回调，部分车型订车周期延长。&ldquo;现在厂家的确减少了供货量，现在最头疼的是到哪去弄车，真没有更多的车给到经销商。&rdquo;广汽本田北京商务中心主任孙宇对于经销商货源趋紧的情况也颇为无奈，&ldquo;北京区域一季度销量并不理想，好不容易一系列活动让4月出现回暖迹象，现在又没车可卖了。&rdquo;<br />
<br />
记者从京城各品牌4S店了解到，目前广汽本田雅阁和奥德赛市场价格半个月内已经回收5000元，而销售顾问只能根据当月生产计划接受预订。广汽丰田凯美瑞优惠也减少近1万元。而一汽丰田更是受到货源影响，暂无优惠。目前市场情况稍好的是东风日产，4月份市场价格维持稳定，而记者从东风日产北京地区五、六月份市场促销政策看，新天籁和奇骏能够有1.8万元优惠。有分析认为，东风日产可能之前库存较大，使目前市场价格暂时保持了稳定。<br />
<br />
地震令日系车很受伤，其他主流汽车企业也难幸免，均不同程度受到核心部件短缺的波及。上海通用旗下君越、君威和英朗部分车型订货周期有所延长。东风日产奇骏所搭载的发动机以及天籁2.5L排量以上的发动机都是日本进口。新阳光、天籁、奇骏、逍客自动挡全系所采用的CVT变速箱均是日本原装进口。而由于受到日本爱信变速箱供应受限的影响，标致3008减产，而新车也推迟了上市时间，大众、通用等厂家也因为部分车型使用爱信变速箱受到影响。<br />
<br />
售后<br />
<br />
日零部件优先供应售后维修<br />
<br />
虽然新车销售受到较大影响，但车主却大可不必为售后备件供应不上而担心。据了解，各品牌对于装车备件和售后备件的库存协调上，将优先保证售后服务对零配件需求。在主要承担日系车维修工作的北京汽车修理公司三厂院内，因为新车库存量的减少，院内也比往常稍显冷清。&ldquo;日系车售后没有受到配件短供的影响，常用配件比较充足。而油价上涨和治理停车让车主用车频率变少，进店维修量也有所减少，因此对于进口配件的使用量也不是很大。&rdquo;修理公司三厂服务经理张金龙表示，&ldquo;售后服务是厂家最看重的部分，往往会优先保证售后配件供应。客户一旦流失就很难再争取回来，因此厂家方面决不会让售后服务打折扣。&rdquo;<br />
<br />
企业<br />
<br />
复产延后 合资企业生产减半<br />
<br />
日前，丰田汽车公司宣布将从7月起逐步恢复生产，到11-12月时恢复到正常生产水平。这比之前预计的复产时间延后了1-2个月。而本着优选海外的原则，到6月3日为止，中国合资工厂的开工率调整为平时的50%，极端的情况下有可能调整到30%，各零件工厂的生产也随之调整，原计划7月以后实施的夏季休假调整到4月底或5月上旬执行。日本以外地区的生产情况，预计将从8月起逐步恢复生产，到11-12月时恢复到正常生产水平。<br />
<br />
其他日系车企的情况也差不多。本田技研社长伊东孝绅在上海车展接受记者采访时表示，虽然基本上所有的工厂以及所有的生产线都完成了修复和恢复的工作，但一些零部件的供应还存在问题，比如电脑芯片。目前，Honda在国内的生产能够满足一半左右的生产负荷，本田通过调节一些库存零部件来维持生产，希望能维持到芯片生产线恢复的时候。<br />
<br />
&nbsp;</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>