<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>如何完善优化我国纺织行业供应链- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff8080813192fe7c0131ac05c58e141f.jsp" title="如何完善优化我国纺织行业供应链" class="cmsHref_self">如何完善优化我国纺织行业供应链</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>如何完善优化我国纺织行业供应链</h1>
					<div class="source">
						<span>发布时间：2011-08-09</span>
						<span>发布人：-  </span>
					</div>
					<p><P>“衣食住行”是人们日常生活的基本需要，而其中的“衣”也即是纺织服装业的发展有其自身固有的发展规律和特点。我国纺织服装业是单一产业链条最长的行业,涉及从纺纱、织布、印染、成批生产到品牌营销管理、渠道管理,再到物流配送、零售终端的售后管理等诸多环节，面对当前国际大宗商品及国内外原材料价格大幅上涨及剧烈波动、我国劳动力成本不断上升、能源动力价格不断上涨、各地资源环境承载压力不断加大、人民币汇率不断升值及国内通胀压力巨大等各种因素的影响和挑战，研究纺织服装行业供应链存在的问题，探讨如何优化完善供应链以便更好地适应我国纺织行业整体产业结构调整升级和区域布局合理优化的国家战略规划要求，就有着紧迫的现实意义。</P>
<P>一、当前纺织行业的发展特点</P>
<P>1、我国是纺织工业大国。2010年中国纺织业的纤维加工总量为4130万吨，占世界总量的52-54%，2010年全年中国纺织品服装出口总额达2120亿美元，占世界出口总额的34%左右，中国目前已经是当之无愧的纺织大国。并且纺织行业在我国工业行业中地位稳定，2007-2010年纺织服装业销售收入在500万元以上企业的工业总产值占全国当年同样规模以上企业工业总产值的比重较为稳定，2007年占比为7.68%;2008年占比为7.01%;2009年占比为6.95%;2010年占比为6.73%。同时纺织行业内销占比近年来呈阶梯状上升，按照年销售收入在500万元以上的企业统计，2010年纺织行业内销占比达到81.54%，反映出我国纺织行业内需市场保持稳步扩大，对行业发展支撑作用明显。</P>
<P>2、产能布局多集中在东部沿海地区。2010年纺织品服装行业年销售收入500万元以上企业的工业总产值中，江苏省居第一位，占全国比重为22.1%;其后依次为浙江、山东、广东、福建，工业总产值分别占全国纺织品服装业的比重为19.44%、16.55%、11.06%、5.57%，前五个省份都属东部省份，合计占全国比重为74.72%。按出口交货值排序，前五名依次为浙江、江苏、广东、山东、福建，其出口交货值各占全国纺织品服装出口的比重为27.45%、20.01%、17.15%、11.66%、6.15%，合计占全国比重为82.42%。具体到主要子行业：</P>
<P>2010年化纤产量排名前五名的省份依次为浙江、江苏、福建、山东、河南，其化纤产量分别占全国化纤产量比重为44.22%、33.25%、6.67%、3.02%、1.69%，合计占全国比重为88.85%，紧随其后的依次为四川、上海、广东、新疆、吉林等省。其中浙江占比接近四成五，江苏占比约三分之一，反映出化纤产能高度集中。</P>
<P>2010年纱产量排名前五名的省份依次为山东、江苏、河南、浙江、福建，其纱产量分别占全国纱产量比重为26.91%、16.00%、14.72%、7.91%、6.78%，合计占全国比重为72.32%。紧随其后的依次为湖北、河北、湖南、江西、四川等省。</P>
<P>2010年布产量排名前五名的省份依次为浙江、山东、江苏、河北、湖北，其布产量分别占全国布产量比重为24.26%、21.22%、13.50%、8.36%、7.08%，合计占全国比重为74.42%，紧随其后的为河南、福建、广东、四川、安徽等省。</P>
<P>2010年服装产量排名前六名的省份依次为广东、浙江、江苏、山东、福建、江西，其服装产量分别占全国服装产量比重为24.63%、17.11%、14.80%、12.37%、10.25%、4.02%，合计占全国比重为83.18%，紧随其后的依次为辽宁、河北、上海、湖北、河南等省。</P>
<P>3、产业链各环节的子行业差异明显。纺织行业产业链中各个子行业中企业的生产成本构成差异明显，据协会调研企业抽样数据统计显示，纺织行业中企业的原料成本占企业生产成本中的比重范围大致在55%～70%，并且从纺织行业上游的棉纺行业到中游的印染等行业再到下游服装家纺等行业，原料成本所占比重呈现出逐渐递减规律，而劳动力成本占纺织企业生产成本中的比重范围在8%～20%左右，并且从纺织行业上游到中游再到下游行业，劳动力成本所占比重呈现出逐渐递增规律。</P>
<P>同时纺织行业产业链中各个子行业的生产周期也不尽相同。因此，各产业链环节中的企业保有购进上游的原料库存天数就不尽相同，这也势必影响产业链价格传导的顺畅程度，同时也会影响整个纺织行业的供应链的顺畅衔接程度。</P>
<P>4、我国纺织行业供应链大体仍处于全球价值链的低端。纺织服装产品发展到今天，已经越来越突出其时尚性、季节性、多样化、品牌化、个性化等鲜明特点，同时欧美等发达国家经济体明显将纺织行业的低端加工制造环节转移到发展中国家，而在其国内着重把握纺织品服装行业上游的的设计研发、先进技术改进提升及下游的品牌营销渠道建设这两端，从而可以尽可能多地在全球纺织供应链上攫取最多的利润。目前，我国已经有一批优秀企业开始由传统经营模式向供应链集成模式转变，建立起产品设计、打样、制版、测试、生产、物流、品牌营销、渠道建设于一体的供应链模式，走上自主品牌发展建设道路。但同时可以注意到，我国由于供应链管理水平一般，很多纺织中小企业主要依赖贴牌出口、替人加工的模式，物流方式也往往采用粗放式管理，对市场的快速反应机制建设还不完善，企业创新研发投入力度不足，还有较多企业社会责任意识淡薄。</P>
<P>二、目前我国纺织行业供应链的现状分析</P>
<P>1、关键环节的技术研发力度较弱。在位于价值链上游的新型高档纤维开发和制造环节，由以技术密集著称的欧洲、美国、日本等发达国家和地区的纺织业掌控，主要产品为含尖端技术的高品质纤维和纱线产品，这些产品一般很难在发展中国家找到，因此成为发达国家垄断的纺织原料，也是他们谋取巨大利润的有力保障。我国在新型纤维的开发和生产上能力不足，需通过进口解决。由于原料掌握在国外大的纤维制造商手中，不但价格较高，供货来源也具有不稳定性。</P>
<P>在位于价值链中上游的面料制造环节，欧美国家凭借着这些高档的纺织原料和配套完整的纺纱、织造、染整等工艺技术及特殊专长，能在合理的产量的条件下生产出多样化的面料，在流行性、变化性、高质量、高附加值上占尽先机。而国内生产的面料，由于新纤维品种相对少、质量不稳定，缺少配套的高端纺纱、织造、染整加工技术，致使新纤维的垂直整合技术链无法形成，成为制约我国国产面料产品升级的主要障碍，导致很多高档面料—直依赖进口。</P>
<P>2、品牌营销渠道建设能力薄弱。在现阶段国际分工体系中,发达国家日益专注于纺织产业链的两端,即前端的原材料生产和产品研发以及末端的深加工和市场渠道。而包括我国在内的发展中国家则处于利润、附加值、技术含量相对较低的中部,受到发达国家的双重挤压。目前我国纺织服装业更多地是用OEM生产方式,生产商在全球纺织品价值链中仅占到10%的利润,90%的利润都属于品牌拥有者、批发商、分销商和零售商等各个环节,而这些环节大多被进口国垄断,都落入位于产业链两端的发达国家手中。</P>
<P>品牌营销渠道的开发和建设是需要大量人力资本投入的，在前期投入中，可能难以收回投资，但营销渠道一旦成熟并被市场认可，则将会使企业稳居市场竞争中的不败之地，比如远到国外的沃尔玛、家乐福等销售巨头，近到国内的国美、大中、苏宁等渠道商的发展壮大，都是如此，品牌营销网络及渠道建设对于纺织品服装企业的三大终端中的两端：服装和家纺行业至关重要。</P>
<P>3、纺织人才队伍建设迟缓。纵观国外的服装品牌企业，大多是历史悠久，百年老店企业。这其中，容易被人忽视的就是他们企业的很多经验知识可以一代代沉淀下来，很多经验知识是无法用文字记录的知识，只能靠大家处于同一个环境氛围中不断交流沟通而获得并不断沉淀积累给下一批新的劳动者。也因此，意大利的产业集群能够巍然屹立，给世界一个“时尚”的品牌印象，而我国纺织行业的劳动力大多是外来农民工，则往往是流动很快;并且由于企业管理者的企业经营理念往往注重短期效益，忽视长远利益，因此，即使是高学历人才，往往也无法长期供职于一家企业，因此，行业整体注重接单、贴牌加工、代工的发展环境，使得从企业管理者到技术创新研发人员到一线生产加工制造劳动者都不能够踏踏实实地做好自己的事业。这也将势必影响我国纺织强国建设的步伐。</P>
<P>4、产能集中度高使得区域发展不平衡，将影响行业长远健康发展。我国纺织行业大部分集中在东部沿海省份，目前国家已经在大力提倡生产力布局合理优化，促使纺织产业不断由东部向中西部转移。但在政策实施过程中，也暴露出很多问题，比如，很多纺织企业在中西部省份设厂开工，但在经济较为落后的中西部，政府官员对于企业经营发展的认识水平有局限，常常会给企业增加各种费用以解决当地政府财政支出上所遇到的现实困难等，还有很多当地的劳动力由于综合素质较东部地区劳动者低，因此，企业在雇佣当地劳动者后，常常出现管理困难动辄遭遇当地劳动者集体抵制案例等等。因此，产业转移过程中遇到的各种新困难往往使很多企业家纷纷撤回到东部地区继续发展。</P>
<P>5、纺织供应链快速反应机制建设不足。目前已经有一批先进服装企业，充分学习国外优秀供应链管理经验，通过将技术创新、设计研发部门与市场营销部门加强合作、紧密及时沟通从而能够加快企业对于市场多变性的快速反应;同时很多企业也开始注重采购商与供应商的选择、合作与共同分享利益，以求在市场上获取更加稳定可靠的地位。</P>
<P>三、完善和优化我国纺织行业供应链的对策建议</P>
<P>1、充分利用我国纺织产业集群的优势，整合区域内供应链。扶持产业集群中小纺织服装企业建立品牌,依靠地方政府和行业协会的资源整合优势,科学调整集群地产业链上下关联度,以区域品牌带动集群地中小企业的发展。在产业集群服装区域内创建自有品牌,通过这个品牌将该产业集群内的几百家中小企业联系起来,企业分工生产,合理利用公共资源,企业分别按照统一标准生产不同的产品,这些产品都使用统一的品牌,采用统一的销售网络,真正做到产业链的有机合作,避免恶性竞争,各类企业的效益都会增加,从而达到共赢目的。</P>
<P>2、强化纺织产业链合作关系。纺织企业、行业协会、政府应积极打造相互依存的产业体系,发挥相关与支持性产业的协同作用。更多的建立和加强产学研联盟,更好地发挥好企业、政府和名校院所的桥梁、纽带作用,积极组织纺织业共性技术、关键技术、前沿技术联合攻关,提升纺织产品的科技含量,拉长纺织业产业链,培育更多的科技型纺织企业。有条件的纺织企业积极加入联盟,充分利用好这一创新平台,积极参加科研开发,可以增强企业和产品的核心竞争力,提升发展水平。纺织科技类的高校院所还可提供更多的帮助、支持,发挥人才、技术等方面的优势,面向广大纺织企业,积极开展技术咨询、技术服务,帮助纺织企业攻克技术难题,把最有前景、最具效益的技术成果提供给企业,加快纺织科技成果转化,实现多方互利共赢。同时耐心培养我国纺织人才队伍，尤其在中西部地区，地方政府要制定落实各项政策吸引纺织人才、留住人才、用好人才，将实现个人价值与企业效益紧密有效结合起来。</P>
<P>3、加强纺织产业链管理信息化建设。首先，中国纺织业要以信息化主导市场，坚持内外信息结合，采集、整理、分析并建立健全全球采购和供应信息系统，以寻求大规模的生产定制。其次，要想在国际化竞争中快速发展，必须采取强强联合的办法，将供应商与采购商紧密联系、将技术创新设计研发部门与市场营销部门加强合作沟通交流，以形成对市场的快速反应机制，使很多企业互相依托、取长补短、共同发展，在生产中做到不同品种、不同规格的产品快速转换，实现弹性专精生产模式。企业所参与的群体规模越强大，运行效率越高，运行成本就越低，企业的竞争力才会越强，实力才会越大，从而提高企业的生产及经营能力，全面提高纺织产业综合竞争力。第三，必须建立起先进、高效、稳定的行业信息网络，用信息技术改造传统纺织业。在经济全球化的大环境中，现代流通体系犹如一座桥梁和纽带，随著信息技术的发展、计算机网络及电子商务的广泛应用，信息资源成为企业赖以生存发展的生命线，信息化已经成为提升企业竞争力的重要手段，构建结构合理、内容完善、查询便捷的行业住处数据库和注重实效的信息服务体系以及人才的培训制度，开发纺织ERP软件、CIMS软件和多种专业化电子商务平台及交易规则。适应电子商务的发展形势，充分利用现有的互联网技术，设计网页，构建网站，全面做好企业信息系统的建设，依靠信息技术抢占国际市场。最后，继续坚持走中国特色新型工业化道路，发挥好我国产业比较优势，建设结构优化、技术先进、清洁安全、附加值高、吸纳就业能力强的现代产业体系。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>