<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>我国医疗卫生领域对纺织材料需求潜力巨大- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/goodszx.jsp" title="供货资讯" class="cmsHref_self">供货资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/goodszx/ff8080812fbfbecc012fd79c0c2b0ccf.jsp" title="我国医疗卫生领域对纺织材料需求潜力巨大" class="cmsHref_self">我国医疗卫生领域对纺织材料需求潜力巨大</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f7274030138" />
				<div class="frameNews">
					<h1>我国医疗卫生领域对纺织材料需求潜力巨大</h1>
					<div class="source">
						<span>发布时间：2011-05-10</span>
						<span>发布人：-  </span>
					</div>
					<p><p>我国人口众多，虽然人均医疗资源尚不能和发达国家相比，但医院与相关医疗诊所的绝对医疗资源数量可观。近年来，我国医疗卫生领域对纺织材料的需求潜力巨大，行业规模持续增长，然而也暴露出一些限制性弊端，发展瓶颈逐渐凸显。</p>
<p>据中国产业用纺织品行业协会统计，2002年至2010年我国医疗与卫生用纺织品行业的发展速度超过了20%，出口增速超过29%。但是我国医疗用纺织品的综合技术性能尚不能充分满足需求，尤其在外科用植入性纺织品和体外过滤用纺织品方面，目前仍主要依靠进口。另外，国内医院、卫生机构的应用尚未真正打开，其应用前景有待大力拓展。</p>
<p>我国医用纺织品行业的发展从2000年之后才真正进入快速增长期，2009年产量达到59.5万吨，2010年超过70万吨。目前国内应用广泛的主要是医疗防护用和卫生用纺织品;而具有较高技术含量外科用植入性和非植入性纺织品及体外过滤用纺织品则大部分依赖进口，每年进口量超过60亿美元。</p>
<p>我国人口众多，虽然人均医疗资源尚不能和发达国家相比，但医院与相关医疗诊所的绝对医疗资源数量可观，传染病散发也导致我国对医用纺织品领域拥有广阔的需求，并且需要相应的储备。近年来，我国医疗卫生领域对纺织材料的需求潜力巨大，行业规模持续增长，然而也暴露出一些限制性弊端，发展瓶颈逐渐凸显。</p>
<p>制约</p>
<p>据调研反馈，目前国内使用的医用纺织品大多质量层次不齐，品种和型号单一，价高质低，功能性和舒适性差。医疗系统仅对产品供应商有一定的认证，缺乏统一的材料和产品采购标准、认证办法和配送管理体系，并缺乏质量监管机构。我国医院以采购非一次性用品为主，一次性用品也仅限于口罩、帽子之类的常规产品，一次性隔离衣和手术衣、一次性防护服的使用率较低。大部分科室、区域还在使用普通棉布防护衣，只有在传染病区和重症监护病房(ICU)才会使用一次性防护服、防护镜及医疗橡胶手套，使用率也并不高。医用纺织品的产品结构不合理已经成为阻碍其健康发展的严重问题。</p>
<p>标准制定滞后</p>
<p>标准滞后直接导致了产品质量的参差不齐。据统计，和医疗与卫生用纺织品相关的现行标准共32个，其中有3个是在2003年&ldquo;非典&rdquo;时紧急制定的国标，其他均为医疗系统制定的行业标准，且多为产品标准或术语，直接有关纺织品的标准不超过12个，还有两项国家标准正在制定中。国际上采用的医疗卫生用纺织品标准超过60项，且主要为材料测试方法及对产品通用要求的标准规范。</p>
<p>到目前为止，我国医疗与卫生用纺织品的相关标准基本上以卫生系统为主导制定。由于医疗系统制定的标准术语和纺织系统的习惯多有不同，在标准的使用和术语的统一上存在较多的不衔接之处。因此，纺织系统应加强材料和测试方法的行业标准制定，并推动医疗系统制定终端产品的通用要求和应用测试标准，做好材料和产品的标准对接。对一些普及性广的大类产品和关键的重点产品，应主动配合医疗系统推出成套国家级推荐性标准，甚至是强制性国标。</p>
<p>行业中缺少材料采购指南和使用规范。由于医疗系统没有对不同危险环境防护级别要求进行成套的标准评估，医院采购和使用防护用纺织品多凭经验执行。目前我国医院的采购工作通常由医政科或设备科来执行，由于产品标准和材料认证要求的缺失，采购时只能通过查验&ldquo;三证&rdquo;，产品质量难以保证。</p>
<p>资质认证空白</p>
<p>既然缺少标准和使用规范的技术支撑，我国医疗用纺织品行业的认证就相对空白，特别是医疗用防护产品审批认证机制混乱。普通棉布防护衣和普通非织造布防护衣为一类医疗器械，可由市级医疗器械管理部门审批;医疗一次性和多次性防护服属二类医疗器械，由省级医疗器械管理部门审批，但是对于材料和产品的相应技术标准和生产规范并未认证和规定。国内医疗用纺织品的流通渠道复杂，优异产品使用成本昂贵，更多的产品存在优质不优价现象。医疗用纺织品的产品信息跟踪管理和售后服务水平低，也给交叉感染医疗事故埋下了隐患。</p>
<p>另一方面，我国生产的大量高档医用手术衣、口罩等产品出口经国外权威检测机构认定和包装之后，高价返销回国内，流通环节以多倍价格增加了最终用户的成本，不仅给行业健康带来了阻滞，更加抑制了高性能产品在国内医院的推广。例如，我国作为世界一次性手术衣的生产大国，很多从国外进口的手术衣往往是由我国制造而成，且医院采购价格却远高于出厂价格。</p>
<p>再者，目前国内医用纺织品储备和配送机制尚不健全，现阶段基本是企业自产自销，缺少能与多家企业具有稳定联系的物资检测、配送机构，产品调度不畅，容易造成在突发公共卫生事件时出现供需混乱局面。</p>
<p>保障机制缺失</p>
<p>有关医疗职业防护法律法规制定的不明确和个人防护保障机制的缺失对我国医疗防护用纺织品的需求影响很大。卫生部发布了《职业病防治法》、《传染病防治法》、《医院感染管理规范》(试行)、《突发公共卫生应急条例》等法律法规，对医护人员在诊疗和相关工作中的个人防护作了规定，但是除《禽流感职业暴露人员防护指导原则》规定了防护用品的质量性能要求、穿脱顺序和戴用有效时间外，其他法规没有对医护人员个人防护设备的性能和使用要求提出具体规定，更没有对医疗防护用纺织品的标准化要求。</p>
<p>2003年SARS爆发流行后，医院管理人员和工作人员普遍认识到生物防护的重要性，一些部属和医科大学附属医院比较注重引进先进的防护理念。但是，很多医院只局限在对发热门诊病人的分级防护上，没有重视血源性病原体和其他生物性危害因素的防护，据统计，约50%的医院没有制定防止血源性病原体职业感染的规章制度。因此，尽管我国每年一次性手术衣的使用量已有上亿件，国内医院的大部分科室、区域依然使用传统的棉布手术衣，只在传染病区、重症监护室以及急诊时才会选择一次性手术衣或&ldquo;三抗&rdquo;多次手术衣，而一次性隔离衣和防护服产品使用量更低。</p>
<p>趋势</p>
<p>据中国产业用纺织品行业协会统计，2002年至2010年我国医疗与卫生用纺织品行业的发展速度超过了20%，出口增速超过29%。但是我国医疗用纺织品的综合技术性能尚不能充分满足需求，尤其在外科用植入性纺织品和体外过滤用纺织品方面，目前主要依靠进口。另外，国内医院、卫生机构的应用尚未真正打开，其应用前景有待大力拓展。</p>
<p>生物医用材料增速快</p>
<p>近年来，生物医用纺织材料发展迅速，已经广泛应用在组织再生、骨骼填补再生、创伤治疗、生物粘合剂、放射治疗、透析和过滤、美容外科等具有发展潜力的领域。由于起步较晚，我国生物医用材料的市场份额约占世界市场2%。据中国药品生物制品检定所医疗器械质量监督检验中心统计资料分析，我国医用纺织品在外科用植入性和体外过滤用纺织品方面的大部分产品，特别是人造器官类医疗器械(含纺织结构制品)方面的国产化率非常低。据预测，今后的15～20年间，该产业将以15%以上的速度增长。</p>
<p>一次性医疗用品唱主角</p>
<p>一次性医疗防护用纺织品将是未来重要的应用趋势。重复使用型的手术服经消毒处理后，其阻隔过滤病菌的能力会下降，同时，在洗涤过程中也存在交叉感染的可能性。在美国，90%以上的医院选择一次性医疗用品。这类产品更多采用非织造材料，手术室用非织造布产品等高档次、开发领域巨大的产品因其科技含量高、利润可观而成为其中的发展重点。目前，世界各国对医用非织造布产品的开发正在提速，欧洲、美国、日本韩国等国家和地区不惜花费巨资加大在该领域的研发。据悉，仅德国目前就有17家纺织研究机构在进行医用产品的研发。未来医疗防护用纺织品的研发将更多关注材料的防渗漏技术、吸附臭味技术、抗菌、防血液渗透、抗静电、舒适性等功能。</p>
<p>对策</p>
<p>随着国内逐步建立完善的医疗卫生体制，未来对医用纺织品的需求量无疑将大幅增长。有效促进医用纺织品的供需衔接问题是&ldquo;十二五&rdquo;时期的行业重点。从中国产业用纺织品行业协会了解到，下一步行业将着重做好以下几个方面的部署。</p>
<p>强调良性运转</p>
<p>加强部门之间的协调，构建国家医用防护用品研发、生产、流通、使用、管理的良性运转机制。</p>
<p>医用纺织品行业跨纺织和医疗卫生领域，其生产与市场许可需要得到国家药品食品监督局SFDA许可，生产企业还需要满足多项国家和行业标准如GMP、ISO等。在产品标准、使用规范、研发与生产应用等方面的衔接上，需要建立多部门协调机制，加强沟通，解决依赖医用纺织品行业自身无法解决的问题。在科研课题立项、投资引导上，重点支持医用防护用品相关单位，并给予资金支持，促进已有医用纺织品技术改造及新产品的自主研发。</p>
<p>加强准入管理</p>
<p>建立质量保障体系，加强医疗用纺织品的研发生产与市场准入管理。</p>
<p>结合我国国情，建立产品标准体系，对于主要产品的性能，制定不同的分级指标，并对使用范围提出建议，指导临床医护人员正确使用符合标准要求的防护产品。引导企业按照相应标准要求进行科技开发、组织生产及采购，促进研、产、销、用的良性循环。</p>
<p>搭建公共服务平台，促进生产企业、原材料供应企业、科研单位与医疗使用单位的紧密结合，严格规范医疗防护用纺织品市场准入条件。加强流通环节的资格认证和质量监督，凡二类以上医疗防护用纺织品，只有经过严格认证的专门流通机构才具有采购和经销资格。医院应从有资质的流通机构中购买医疗防护用纺织品，流通机构要具有对产品进行必要的检测和生产监督的能力。</p>
<p>完善应急储备</p>
<p>完善实物和能力储备体系，建立储备轮换机制。</p>
<p>建立医疗防护用纺织品的应急储备机制，在国家层面以货币储备和能力储备为主，以实物储备为辅。对于日常需求量较少、技术要求较高的医疗防护用纺织品，建立一定数量的实物储备，但也要建立定期轮换制度，在研发、生产、流通等领域内，进行相应的能力储备。在应急储备流转方面，建立&ldquo;用旧存新、先进先出&rdquo;的储备原则，进行存量调节，同时加大疫情灾情等突发公共卫生事件常用品种储备。对于必须储备，但平时用量很少或不用的品种，国家应采取一定的激励措施和补偿机制来满足市场的正常供应及突发公共卫生事件的需求。</p>
<p>各种医用非织造材料的开发重点</p>
<p>高档医用防护材料：全面提升材料的均匀性和产品稳定性，不断降低成本，将是该类材料的发展趋势。其发展重点是SMS非织造复合材料，纺粘层确保了高强耐磨性，中间熔喷层提高了产品的过滤效率、阻隔性能、抗粒子穿透性、抗静水压、屏蔽性以及外观均匀性，从而实现了良好的过滤性、阻液性和不透明性。另外，SMS非织造复合材料还可用于三抗和抗静电、抗菌、抗老化等处理。</p>
<p>新型医用敷料：材料高效性、产品高效能、护理高效率代表了新型医用敷料总的发展方向，将更注重产品的生物活性和智能性。新型医用敷料的可开发种类有含银抗菌敷料、生物活性敷料等，要求可塑性强、粘附性好、透气透湿性好、并有止血、镇痛的功能。此外，还能有效吸收伤口渗出液，干燥后可形成阻挡外来细菌侵袭的物理屏障，为上皮生长创造良好环境。下游产品包括创面用敷料、止血海绵、医用脱脂棉、医用脱脂纱布、纱布绷带、弹力绷带、石膏绷带、创口贴等。</p>
<p>新型卫生材料：将更多地采用生物可降解型、抗菌型、超吸水型等功能性纤维原料，从而提升一次性婴儿和老年尿布、卫生巾、功能湿巾等产品的技术性能指标。一次性卫生材料将重点开发面层材料和导流层材料，研究开发材料的可降解性能，提高面层材料的柔软性和功能性，以及导流层的蓬松性和复合化，增强可持续的差动导流性能。</p>
<p>生物医用纺织材料：支架材料的降解速率可智能化控制和标准化制备是组织工程产品实现产业化的关键因素之一。支架材料的结构成型工艺与降解特性、与细胞的吸附性能是研究热点之一。研究解决特殊纺丝、织物成形工艺以及组织器官成型和热定型、生物相容性、功能涂覆技术，开发人造皮肤、心脏瓣膜、人造血管、疝修补片、人工肾、可吸收缝合线等高技术生物医用纺织材料，重点突破产品的临床应用技术和生物实验。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>