<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f32d09c7a2aaf.jsp" title="《孙子兵法》与企业管理(2)" class="cmsHref_self">《孙子兵法》与企业管理(2)</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>《孙子兵法》与企业管理(2)</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>七 &ldquo;先为不可胜&rdquo;，以优秀质量赢得用户</p>
<p>《孙子兵法》提出的&ldquo;先为不可胜，以待敌之可胜&rdquo; (《形篇》) ，是一个十分精明的策略。它要求战争指挥者预先做好各种准备工作，使敌人无法攻入，而待敌人有隙可乘，一举将其击败。这种战略应用于企业竞争，就是要千方百计提高产品质量，如采用先进的技术、设备和工艺，挑选和培养具有高素质的人才，建立严格的质量管理和检验制度，使产品精致、新颖、精确、牢固，功能便捷，使用方便，在同类产品中处于领先地位，这样就做到了&ldquo;先为不可胜&rdquo;。再经过用户与其他企业的产品比较使用，自然就显出优势，赢得顾客的赞誉，经济效益迅速上升，企业也因之欣欣向荣。</p>
<p>采用&ldquo;先为不可胜&rdquo;的谋略，努力在质量上服务上、价位上下功夫，因而赢得用户好评，使企业兴旺起来的例子很多。江苏通裕纺织集团公司经常考察市场和用户需求，扎扎实实狠抓质量，用户满意率高达98. 5%以上。该厂生产的&ldquo;五亭&rdquo;牌精梳涤棉系列产品，被评为&ldquo;江苏省名牌产品&rdquo;，在市场上供不应求，客户时常坐等要货，实现了在竞争中以质取胜的目标。他们的做法是：</p>
<p>(1)建立&ldquo;用户档案&rdquo;，供销人员及时将质量信息反馈给生产技术部门；</p>
<p>(2)各处级部门把好质量关：质管处负责全面检查，技术处负责原料、工艺管理和生产过程的质量控制，企管处负责质量考核；</p>
<p>(3)注重先进设备和测试手段的投入，为质量改进和监察效果提供良好条件；</p>
<p>(4)注重人才的培养和职工素质的提高，向社会公开招聘高学历人才，积极培训在职职工，保证优质产品的生产。</p>
<p>(5)成立以技术副总为组长的一条龙攻关组，对&ldquo;纱疵&rdquo;等质量关键问题进行集中整治。</p>
<p>由于&ldquo;先为不可胜&rdquo;的谋略得法，措施有力，该公司自1990年以来，获得省级优秀成果18项，国家级优秀成果6项。在纺织行业普遍不景气的情况下，该公司以过硬的产品质量赢得了信誉，赢来了用户，取得良好的经济效益。</p>
<p>世界著名的连锁销售商沃尔玛公司在上世纪八十年代曾运用&ldquo;先为不可胜，以待敌之可胜&rdquo;的策略，战胜了当时折扣零售业的主要对手K麦百货公司。</p>
<p>当时，沃尔玛的平均商品价格低于K麦百货公司。K麦百货公司为了将顾客拉进自己的商店，便积极开展每周特卖活动。但顾客进入商店后，同时也会购买非特卖商品。由于沃尔玛的商业模式依赖于低成本和&ldquo;每日低价&rdquo;策略，所以它不愿意采用和K麦百货公司相同的宣传和促销战略。于是沃尔玛的几家分店将K麦百货公司的每周特卖广告张贴在自己商店门口，同时向顾客承诺沃尔玛这些商品的售价将与K麦百货公司相同甚至更低。因为顾客早就知道沃尔玛的其他大多数商品要比K麦百货公司的便宜，所以这一策略使K麦百货公司陷入了进退两难的窘境。它宣传得越起劲，进入沃尔玛商店的顾客就越多。</p>
<p>有段时间，牛仔布生产比其他产品盈利相对较好，因此许多企业瞄准牛仔布产品进行投资，于是牛仔布厂林立，牛仔布市场的竞争也到了白热化的程度。江苏黑牡丹集团股份有限公司以&ldquo;先为不可胜&rdquo;的谋略，努力提高产品质量。产品开发室又与经营科、生技科、计划科及各车间部门联系，不怕苦、不怕难，敢于开发档次高、质量精的新产品。如弹力牛仔布这一技术难度大的高档产品，要掌握好其稳定的门幅、水洗尺寸变化率、弹性率、氨纶含量是极不容易的。他们反复试制、实践，收集众多技术数据，进行分析、比较，经过长期努力，终于获得成功。目前，该公司已有四种不同规格的弹力牛仔布通过了美国杜邦公司上海分公司的质量检测，其质量达到欧美弹力牛仔布标准。他们以技术改造、技术进步作为提高产品质量、开发新产品的主要手段，&ldquo;六五&rdquo;、&ldquo;七五&rdquo;、&ldquo;八五&rdquo;期间共投入技改资金达一万八千八百七十二万元，应用先进生产技术11项。&ldquo;先为不可胜&rdquo;，不断提高产品质量，开发优质新产品的战略思想，使这家公司的产品在市场上畅销不衰，利税额年年提高。</p>
<p>八 &ldquo;视卒如爱子&rdquo;，使职工奋力回报</p>
<p>带兵的将帅要爱护士卒，把士卒当做自己的亲生儿子，这样，士卒也会尊敬将帅，把将帅当做自己的父母。形成了如此亲密的关系，作战时士卒就会奋勇当先，与将帅一起，同生死、共患难。这样的军队就具有坚强的战斗力，能够创造战争中的奇迹。《孙子&middot;地形篇》说：&ldquo;视卒如婴儿，故可与之赴深溪；视卒如爱子，故可与之俱死。&rdquo;就是讲述这个道理。</p>
<p>在企业管理中，领导也要关心、爱护员工，如同家人，这样，员工也会热爱领导，把企业当成自己的家，在企业中奋力工作以回报领导的关爱。员工具有如此的积极性，必然会出主意、想办法，生产出高质量的产品，企业也会因此而兴旺发达起来。当然，对于职工，除了爱护之外，还要严格管理。孙子指出：&ldquo;厚而不能使，爱而不能令，乱而不能治，譬若骄子，不可用也。&quot; (同上)爱和严应该双管齐下，两者是相辅相成的。</p>
<p>国外有远见的企业家从劳资矛盾中悟出了&ldquo;爱员工，企业才会被员工所爱&rdquo;的道理，因而采取软管理办法，对员工进行感情投资。法国企业界有句名言：&ldquo;爱你的员工吧，他会百倍地爱你的企业。&rdquo;美国惠普公司创立人惠利特说：&ldquo;惠普公司的传统是设身处地为员工着想，尊重员工。&rdquo;该公司以定期举行&ldquo;啤酒联欢会&rdquo;的方式来维系员工的感情，增强&ldquo;家庭感&rdquo;。联欢会时，全体员工可以畅怀痛饮，一醉方休。豪饮中穿插各种节目，唱公司的歌，公布公司的经营状况。公司领导人频频举杯，大张旗鼓地表彰每一位值得表彰的员工。员工们无所不谈，尽兴尽情，增进了情感，激发起更加努力工作的热情。</p>
<p>日本一些企业家更是重视企业的&ldquo;家庭氛围&rdquo;。他们声称要把企业办成一个&ldquo;大家庭&rdquo;，注意为员工搞福利。当员工过生日、结婚、晋升、生子、乔迁、获奖之际，都会受到企业领导人的特别祝贺，使员工感到企业就是自己的家，企业领导人就像自己的亲人长辈。日本桑得利公司员工佐田刚进公司不久，他的父亲就去世了。公司总裁岛井信治郎率领一些员工到殡仪馆帮忙。丧礼结束后，总裁又叫了一辆出租车，亲自送佐田和他的母亲回家。佐田后来当上了主管，常对人提起这件事：&ldquo;从那时起，我就下定决心，为了老板，即使是牺牲生命，也在所不惜。&rdquo;可见孙子所说&ldquo;视卒如爱子，故可与之俱死&rdquo;，说的是确有道理。佐田为回报公司总裁的爱心奋力工作，成了桑得利公司的顶梁柱，对公司的发展起了重要作用。</p>
<p>类似情况在中国企业也屡见不鲜。山东活塞厂(在滨州市)厂长杨本贞平时关心职工生活，他提出要&ldquo;视老年职工如父母，视青年职工如子女，视人才为厂宝&rdquo;；要求干部们&ldquo;时时把职工的冷暖放在心上&rdquo;。一次，厂里有个职工下班时带走一塑料桶柴油，被传达室执勤人员发现，有关部门要按厂规处以罚款。当杨本贞知道这名职工因家中做饭有困难而偷拿柴油时，便亲自出马多方奔走，争取来二百个液化气罐指标，以相当优惠的价格卖给了急需的职工。一位女检验员因患血癌而住院治疗，厂里为她付出了几万元的治疗费，如今她的病已大有好转。一件件动人的事震撼着职工的心灵，大家只有好好工作来报答厂领导的关怀。从1986年到1990年，该厂在产值、利税、产品质量诸方面，连续五年保持全国同行业的最高水平，夺得了&ldquo;五连冠&rdquo;.</p>
<p>再如，江苏常州巾被厂领导关心职工而得到回报的事也是一例。常州巾被厂是个历史悠久的老厂。1990年底企业账面亏损五百九十点九万元，实际亏损近一千万元；工厂机停人歇，半数职工在家待岗。危难之际，周庆林出任厂长，组建新的领导班子。在恢复生产、安排上岗时，厂领导重点考虑的是45岁上下的职工，因为这些职工上有老、下有小，正是负担最重的时候。工厂特地对这一部分年龄的职工进行转岗培训，尽量让他们到工资奖金都较高的生产一线从事适合手他们的工作。对此，老工人们心里都感到暖融融的。厂领导还牵挂着职工的住房问题，待效益稍有好转，便省下资金为职工购买住房。几年来，相继安排和调整了80多户困难户的住房，而厂领导却不参加住房分配。爱心赢来职工的奋力回报。&ldquo;我靠企业生存，企业靠我振兴&rdquo;已成为常州市被厂职工的共同心声。为尽快盘活资金，该厂职工实行全员销售，人人加入销售行列；他们又开发高精尖产品，销路日益看好。1992年，企业就摘掉了亏损帽子。1994年挤入常州市盈利大户30强行列。</p>
<p>九 &ldquo;并敌一向&rdquo;，集中力量办出特色</p>
<p>在作战时，分散兵力是无法歼灭敌人的；只有集中兵力，才能显出优势，有效地攻克目标，取得战争的胜利。《孙子&middot;九地篇》指出：&ldquo;为兵之事，在于顺(通&ldquo;慎&rdquo;)详敌之意，并敌一向，千里杀将，此谓巧能成事者也。&rdquo;这就是说，指挥作战，要谨慎地审察敌人的意图，集中兵力指向敌人的一点，即使长驱千里也可擒杀敌将，如此行动就是巧妙用兵而能成就大事。企业管理也要谨慎地观察市场的动态和分析顾客的心理，集中力量制造出一二件高精尖的产品，赢得消费者的信誉，远销全国和海外，如此去做就能以较小的代价取得巨大的经济效益。</p>
<p>1985年，春兰集团的前身泰州冷气设备厂，生产大大小小各类产品有48种，却没有一个&ldquo;拳头&rdquo;产品，市场占有份额极低。企业虽然惨淡经营，却负债累累，当年欠债伍百万元，资不抵债二百七十万元。现任春兰集团总经理陶建幸上任后，经过三个月的市场调研，决定&ldquo;甩掉副产，突出主产&rdquo;，砍掉四十二种成本高、批量小的产品，重点开发一两种市场上缺少而用户又急需的新产品。由于当时众多的同行大量生产三千大卡空调，使这种空调在市场上趋于饱和，供过于求，春兰集团乃决定开发七千大卡以上柜式空调和三千大卡以下空调。由于&ldquo;顺详敌之意，并敌一向&rdquo;，春兰集团一举获得成功。在不到一年的时间内，该集团主攻的产品七千大卡空调几乎垄断了国内市场。企业甩掉了负债帽子，迅速成为盈利大户。</p>
<p>&ldquo;并敌一向&rdquo;不仅可以集中力量开发一两种市场急需的有特色的产品，还可以集中精力把企业办出特色，专门针对某一消费群体服务。以特色化服务提高企业的知名度。美国亨氏公司经过调查发现，我国每年新生婴儿有二千万，随着人们生活水平不断提高，父母对其独生子女的健康发育十分重视。于是，该公司研制出一种对儿童生长发育特别有利的米粉，打入中国市场，很快成为走红中国的儿童食品，获得丰厚的利润。</p>
<p>杭州&ldquo;知味观&rdquo;餐馆是一家著名的百年老店，以小吃扬名全市。在众多的消费者中，他们集中力量，以银色市场为主要目标。该店发扬中华民族尊老敬老的优良传统，免费为九十岁以上的老人祝寿，此举在杭州消费者中获得赞誉，成为大家互相传颂的佳话，&ldquo;知味观&rdquo;的名声更加远扬。由于&ldquo;并敌一向&rdquo;办出特色，该店的营业额迅速上升。1996年，仅祝寿宴一项的营业收入就达四百多万元，经济效益和社会效益都十分喜人。</p>
<p>十 &ldquo;地形兵之助&rdquo;，依靠资源发挥优势</p>
<p>孙子特别重视地形在战争中的影响和作用，在《地形篇》中，他把地形分为&ldquo;通形&rdquo;、&ldquo;挂形&rdquo;等六种，分别阐述在这六种地形上应该如何作战才能有&ldquo;利&rdquo;；在《九地篇》中，他又根据周围环境把战地分为&ldquo;散地&rdquo;、&ldquo;轻地&rdquo;等九类，阐述在这些地方应该如何行动；在《行军篇》中，他还论述了&ldquo;处山之军&rdquo;、&ldquo;处水上之军&rdquo;、&ldquo;处斥泽之军&rdquo;、&ldquo;处平陆之军&rdquo;各应如何作战才能取得胜利的诀窍。可见，地形在战争中是至关重要的，战争指挥者可以借助地形的特点占据有利的地势。故孙子总结道：&ldquo;夫地形者，兵之助也。&quot; (《地形篇》)</p>
<p>作战要依靠地形的帮助，办企业也要靠地形，那就是土地的资源。在煤资源丰富处可以办煤矿，铁资源丰富可在附近办钢铁厂，石油资源丰富可以建立石油开发公司。企业家不仅可以依靠丰富的自然资源，兴办各种厂矿企业，还可以依靠不同的土特产，兴办各种相关企业。如在羊毛大量出产的地方办毛纺厂，在水果和肉类大量出产的地方办果肉加工厂，在水质特好的地方办酿酒厂等。</p>
<p>按照&ldquo;地形兵之助&rdquo;的原理，依靠矿产和土特产兴办企业，而使企业迅速发展壮大的例子不胜枚举。这里仅以湖南省洞口县的乡镇企业为例进行说明。洞口县位于湖南省西部资水上游，这里农副土特产品十分丰富，主要有粮食、生猪、油料、竹木、果品、茶叶六大类产品。该县依靠这些农副土特产品兴办企业促进了生产的发展。他们兴办的企业约有以下三类：</p>
<p>(1)基地型企业，主要是办畜牧小区。针对生猪生产总量大但不集中、规模优势不突出、比较效益不高的问题，他们大胆创新，兴建股份合作集约化的畜牧小区。这些小区以企业化形式管理，融种畜供应、疫病防治、产品销售于一体，基础设施完善，服务功能齐全，管理方式科学。在集约化畜牧小区带动下，全县生猪生产呈大规模发展趋势。1997年，饲养量达二百七十七万头，出栏一百八十六万头，总量居全省首位。除办好一批万头猪场外，该县还兴办了十个千只羊场，五个百头牛场。</p>
<p>(2)加工型企业。围绕农副土特产品基地，他们兴办了六大系列一百五十七家加工型企业：其中围绕生猪生产，兴办了四家规模较大的冷冻加工厂、一家猪鬃厂和十余家小型皮件厂；围绕粮食生产，兴建了酒厂、食品厂和十家大米加工厂、五家饲料厂；围绕竹木生产，兴建了造 纸厂、松脂厂、木制板厂和四家凉席厂、五家竹筷厂；围绕茶叶生产，兴建了两家茶厂。</p>
<p>(3)销售型企业。全县二十二个乡镇都建立了生猪购销公司、竹木购销公司等。这些流通领域的乡镇企业，内联千家万户农户，外联国内外市场，极大地加快了农产品及加工产品的流通。全县80%的生猪、60%的柑桔、50%的木材，都靠这些购销公司销往全国各地。</p>
<p>截止至1997年，全县乡镇企业已发展到1.2万家，从业人员4.8万多人，各企业的经济效益和社会效益都稳步上升。</p>
<p>在企业经营竞争中，采用与对手的其他竞争者建立联盟，将这些企业拉入到自己方面与主要对手竞争，这也是运用&ldquo;地形者，兵之助也&rdquo;的谋略。</p>
<p>例如，录像机早期市场的竞争就发生过这样的事例。JVC公司挑战的对象是强大的索尼公司。索尼是第一家将录像机投放到市场的公司。1975年，它在日本开发出了Beta制式尺寸磁带录像系统。当时，JVC公司也正在开发自己的VHS标准，这种标准具有连续录像两个小时的优势，而不是传统的一小时。但是JVC公司在生产、分销及市场营销上缺乏同索尼公司较量的实力。</p>
<p>于是，JVC公司发动了一场进攻性的战役，它在将VHS格式授权给其他生产商的同时，提出为其他公司重新定牌生产录像机。包括松下、日立、三菱、夏普、三洋和东芝在内的许多索尼公司的竞争者都签约加入了这一活动。一年后，当索尼公司意识到建立自己同盟的重要性时，为时已晚，所有的最佳搭挡都跑到了VHS的阵营中。</p>
<p>在随后的12年竞争中，JVC公司由于建立了强大的联盟而取得了标准的胜利。到20世纪80年代中期，索尼的市场份额已下降到3%以下，1988年，索尼最终放弃了Beta制式产品，而JVC公司则借用同盟力量取得了录像机市场的胜利。</p>
<p>十一 &ldquo;料敌制胜&rdquo;，判断正确得大利</p>
<p>《孙子&middot;地形篇》指出：&ldquo;料敌制胜，计险厄、远近，上将之道也。&rdquo;意思是说，正确地判明敌情以采取取胜的措施，把前进道路上的地形、距离都考察得清清楚楚，这就是贤能将军的作战方法。在企业管理中，精明的企业家也要&ldquo;料敌制胜，计险厄、远近&rdquo;，才能一展身手，取得非凡的成果。据说，某鞋厂到太平洋某岛去开拓市场，看到该岛上没有一个人穿鞋。他立即认为该岛购买鞋的潜力很大，于是经过宣传，厂里生产的鞋拿到岛上很快就推销出去了，获得了可观的经济效益。</p>
<p>&ldquo;料敌制胜&rdquo;的关键是正确判断市场需求。湖南衡阳卫生材料厂在20世纪80年代初期面临着严重的困境：产品因滞销而大量积压，资金无法周转，职工整天唉声叹气，有门路的纷纷要求调走。厂长汪延禧一上任，就通过走访十多家医药公司，了解到药膏产品在市场上很走俏。于是他迅速召开会议，布置新产品的开发。经过几个月的艰苦奋战，终于将&ldquo;星球&rdquo;牌运动创伤膏研制成功并投放市场，当年就扭转了危难局面，工厂赢利达二十余万元。1985至1990年，该厂又根据市场需求，研制了关节止痛膏等十多个新产品投放市场，经济效益迅速上升。十多年来，该厂年产值由四百多万元增加到近二千万元，利税额由六十二万元增加到三百五十万元，还被授予&ldquo;扭亏增盈先进单位&rdquo;等光荣称号。</p>
<p>要做到判断正确，必须做调查研究。广西桂南特种橡胶总厂的前身是一个镇办的日用五金小企业。由于设备简陋，管理不当，1986年该厂已拖欠银行贷款20万元。1987年，35岁的李锦泉厂长上任。为了寻找出路，李厂长率领厂技术人员跑了许多地方，了解到柳州汽车厂等单位需要大量具有耐温、耐磨、耐老化等优良性能的特种橡胶制品以及中南各地皮鞋厂需要大量薄而轻巧耐磨的鞋底，便决定开发多系列的特种橡胶制品。当年就研制出&ldquo;硅橡胶制品&rdquo;和&ldquo;橡胶仿革鞋底&rdquo;两项新产品，增加产值五十万元。到1993年，全厂完成销售收入二千三百五十万元，税利二百八十万元，比李厂长上任前的全年指标增长了一百二十倍。广西桂南特种橡胶总厂飞速发展的事实，充分体现了《孙子兵法》关于调查研究、&ldquo;料敌制胜&rdquo;等战略原则的正确性。</p>
<p>十二 &ldquo;赏罚&rdquo;严明，激励生产积极性</p>
<p>《孙子兵法》强调，要建立严明的赏罚制度，才能增强部队的战斗力，在战争中赢得胜利。他主张车战而夺得敌之战车，应&ldquo;赏其先得者&rdquo; (《作战篇》) 。在奖励特殊的军功时，还要&ldquo;施无法之赏&rdquo; (《九地篇》) ，即奖赏的数额大大超过常规。在奖赏的同时，又应惩罚某些违反纪律、消极懒惰的人。他指出：&ldquo;卒已亲附而罚不行，则不可用也。故令之以文，齐之以武，是谓必取。&quot; (《行军篇》)在企业管理中，也只有文武兼施、赏罚并用，才能提高职工的生产积极性，使人人争先、个个努力，形成良好的企业氛围。</p>
<p>例一：山东惠民县地毯厂近年来打破&ldquo;大锅饭&rdquo;，砸烂&ldquo;铁饭碗&rdquo;，实行优化劳动组合，工资按岗位和实际成绩上下浮动。由于赏罚的激励，劳动生产率和经济效益连年增长，1991年人均劳动生产率13. 8万元，人均创利税达万元，比1985年增长了近十倍。</p>
<p>例二：新疆石河子造纸厂在20世纪80年代初期连年亏损，连职工工资也发不出去。1983年，陈宝安出任厂长后，发现该厂纪律松弛，管理混乱。在一次抽查中，她发现全厂有10. 4%的人迟到，23%的夜班工人睡觉。她责令有关部门制定厂规厂纪，人手一册，领导干部轮流值班查岗。一名夜班工人睡觉，被陈宝安发现，当场罚款六元。这位工人交了钱不服气，躺下又睡，陈宝安又罚他六元。这件事轰动了全厂。人们佩服这位女厂长言必信、行必果，赏罚严明，因而劳动纪律迅速好转，生产积极性大大提高。到年底，该厂不但还清了十几万元的亏损，还盈利33. 4万元。</p>
<p>例三：福建电子设备厂在1980年12月与日本企业合资，改建为福建日立电视机有限公司。过去该厂纪律松松垮垮，迟到早退现象严重。自中日合资办企业后，该公司坚持&ldquo;高赏重罚&rdquo;：规定凡是迟到一次，一分钟，就扣发当月奖金和浮动工资。规定宣布后，中方一位副总经理迟到，公司立即按章扣发了这位副总经理的当月奖金。这件事在全公司引起极大震动。现在除每天上下午各休息十分钟外，铃声一响，每个职工都在自己的岗位上兢兢业业地工作。1982年，福日公司的全员劳动生产率为20. 5万元，与原福建电子设备厂最好水平相比，提高了5. 7倍，总产值提高6. 7倍。</p>
<p>例四：山东临沂罗庄镇沈泉村筹建的白瓷二厂，是一个有着绝对自主权的乡镇企业。他们在工资待遇上不搞平均主义，而是严格执行奖勤罚懒的规定，拉开分配差距。对于确有专长的技术人员，他们以高薪聘用；对不称职的干部、工人，随时可以罢免和辞退。由于采用赏罚严明的激励机制，劳动生产率迅速上升。这个投资八百五十万元的工厂，仅用了一百一十三天就建成投产，产品优质率超过一般厂20%-30%，产品远销各地，供不应求，年产值达二千四百万元，创利税伍百万元。</p>
<p>十三 &ldquo;善出奇&rdquo;，开创企业新局面</p>
<p>战争中以正兵即常规部队在正面迎敌，而以奇兵即特种部队从侧后包抄，才能较快地取得胜利。这是《孙子兵法》教给我们的一种战术。《势篇》指出：&ldquo;凡战者，以正合，以奇胜。&rdquo;可见，奇兵在战争中具有特殊重要的作用。战争指挥者不但要运用奇兵出击，而且要不断变换花样。孙子又说：&ldquo;善出奇者，无穷如天地，不竭如江河。&quot; (同上)只有在奇兵的兵种、装备，出击的路线、方向，进攻的时间、速度等方面变化无穷，才能使敌人无法防范，赢得战争的胜利。</p>
<p>经营企业也要&ldquo;善出奇&rdquo;，在产品的功能、式样、质地、造型等方面不断翻新，才能赢得消费者的青睐，胜过竞争的对手。在世界各国的收音机由电子管向半导体升级的过程中，日本索尼公司首先从国外购进电子集成电路专利用于收音机生产，从而以微型化、性能可靠、经久耐用、携带方便的&ldquo;奇&rdquo;异优势占领了广大市场。</p>
<p>在手表制作方面，日本卡西欧公司避开在机械表行业与精工表的正面交锋，而迂回到以石英晶体为振荡器的显示技术新领域，开发生产出精确度更高、成本更低的石英电子表，并将这一技术拓展到计时器、文字处理机等崭新领域。由于在技术领域中&ldquo;善出奇&rdquo;，产品质量出现新的飞跃，该公司在同行业竞争中脱颖而出。</p>
<p>十四 警惕&ldquo;诡道&rdquo;，加强自我保护意识</p>
<p>孙子认为用兵作战可以运用&ldquo;诡道&rdquo;行为，即诡诈的行为。他在《计篇》中列举了&ldquo;能而示之不能，用而示之不用&rdquo;; &ldquo;利而诱之，乱而取之&rdquo;; &ldquo;攻其无备，出其不意&rdquo;等十四种属于&ldquo;诡道&rdquo;的方法，认为这是&ldquo;兵家之胜&rdquo;，即兵家所以制胜敌人的奥妙所在。</p>
<p>在企业经营中，有时也可变通使用&ldquo;诡道&rdquo;。例如，企业为了扩大本厂产品的影响，往往给顾客免费赠送一些产品，让顾客吃过或用过之后觉得满意，便经常来购买这种产品。应该说，这就是&ldquo;利而诱之&rdquo;的方法。1992年元旦，杭州娃哈哈食品集团公司在杭州两家报纸上登出一小幅广告，声明凡持这一剪报者即可免费赠送一小罐果奶。许多市民拿了当日剪报竞相兑换，公司为此免费赠送了五十万罐果奶。由于果奶质量上乘，滋味可口，孩子们喝了还要再喝，于是果奶销量大增。当年该公司销售额达五亿元，实现利润一亿元。</p>
<p>当然，企业竞争与军事战争不同，它是一个长期、反复，又有法律约束的过程，主要应该以可靠的产品质量和周到的售后服务赢得顾客的信任，战胜竞争的对手。因此&ldquo;诡道&rdquo;的方法必须谨慎使用，以不损害企业的形象和不触犯法律为原则。</p>
<p>在企业经营中，有时可用提早宣布经营计划的声威震慑对方，取得&ldquo;诡道&rdquo;制敌的胜利。</p>
<p>美国杜邦公司利用二氧化钛业务的生产线扩张计划，就成功地阻拦了竞争对手的进入。在20世纪70年代，杜邦公司的管理人员相信在二氧化钛这个市场未来13年里会达到53.7万吨的新规模。基于这一预测，杜邦公司决定增加50万吨的生产能力，给对手一个震慑。作为战略内容的一部分，杜邦公司不仅宣布了扩张现有设备的计划，而且假意宣布即将兴建一个13万吨生产能力的新工厂，试图吓住所有的对手。最后，杜邦公司虽然未能成功地震慑住所有的竞争对手，但是这些强硬的战术还是给公司带来了回报。杜邦公司成了二氧化钛的主要生产商，这个称号它一直保持了大约25年之久。</p>
<p>在企业经营中既要求自己善施&ldquo;诡道&rdquo;，但同时又要警惕对手施用&ldquo;诡道&rdquo;，以防自己失误而陷入不利的境地。例如，上海宝山钢铁厂选择厂址于地基松动之处，当与国外一些企业和公司研究时，他们明明知道该厂址有问题，但故意不说，还力促这项计划实施。结果，为了坚固地基，我们只好买人家积压待销的钢材，一根一根往沙窝里打。我方没有提高警惕，让对方用&ldquo;能而示之不能，用而示之不用&rdquo;的&ldquo;诡道&rdquo;，使自己蒙受巨大损失。</p>
<p>如果我方具有很强的自我保护意识，对于对方的&ldquo;诡道&rdquo;早有戒心，则情况就会大不一样。1989年，英国某公司有一套活塞铸造设备准备出售，与山东省有关部门联系。山东活塞厂厂长杨本贞获悉此事后，亲自率团赴英考察。在英国，他们进行了一场机智的唇枪舌剑，下面是他们对话的记录。</p>
<p>英国老板问：&ldquo;你们此行的目的是什么？&rdquo;杨本贞答：&ldquo;考察。&rdquo;英：&ldquo;不是吧？应该说是购买设备，办理拆装手续。&rdquo;杨：&ldquo;我们还没有见到设备，怎么能轻言购买？&rdquo;英： &quot;你们省厅已经决定购买了。&rdquo;杨：&ldquo;那么你们去找省厅。&rdquo;英：&ldquo;你们已经定了，不买就违反欧洲经济法。&rdquo;杨：&ldquo;你们是否知道，你们也违反了亚洲经济法。&rdquo;英：&ldquo;亚洲什么法？&rdquo;杨：&ldquo;先看后买。&rdquo;英：&ldquo;这样吧，杨先生，你们的机票和用餐费由我们全包，如何？&quot; 杨：&ldquo;我们又不是来旅游的，不必了。关键是看设备怎么样？&rdquo;在看过设备以后，英国老板又问：&ldquo;怎么们！&quot;</p>
<p>在这场谈判买卖中，英国老板采取弄虚作假、威胁恐吓、&ldquo;利而诱之&rdquo;等&ldquo;诡道&rdquo;手法，想把报废的旧设备推销出去，而中方厂长则提高警惕，针锋相对，坚持原则，在看过实物后拒绝购买，避免了资金的浪费和损失，维护了中方企业的利益。</p>
<p>十五 &ldquo;用间&rdquo;获取情报，指导行动</p>
<p>使用间谍进行侦察，&ldquo;先知&rdquo;敌方的动态，然后根据情报制定胜敌的方案，这是《孙子兵法》提出的一个极为重要的作战方略。在企业经营中，也要使用间谍，获取有关市场行情、技术机密和对手动态等各种商业情报。日本企业界有句名言：&ldquo;人是设备，情报是金钱。&rdquo;据统计，日本花4亿美元获取了一千五百多项外国专利情报，创造出74亿美元的财富。日本有专门从事情报的机构，如&ldquo;情报开发株式会社&rdquo;，平均每月收集情报达六七十万件。根据这些情报确定产品、改进设计、完善技术、联系销售，就会&ldquo;动而胜人&rdquo;，使企业兴旺起来。</p>
<p>日本许多中小型企业，都把主要精力放在市场调查、准确掌握用户的需求上。爱知县的一个公司经理1979年曾先后五次花了六十天时间亲自到海外收集情报。1980年，该公司又先后派遣二十人赴海外调查市场动态，根据情报制定生产、销售计划，结果利润比前一年上升了三倍。宇野产业公司为了解青年妇女的需求，派人住在东京女大学生中收集情报。由于及时了解市场信息，该公司不断开发新产品，企业的经济效益持续上升。</p>
<p>&ldquo;用间&rdquo;侦察，其手段有多种多样，最常见的一种是利用合法身份进行参观访问。日本一家首饰制品厂见中国景泰兰质地雅致，享誉极高，决定仿造，于是就收买了一个华侨，派他到我国来刺探制造技术。这个华侨以&ldquo;代理商&rdquo;的身份，要求参观景泰兰的制作过程。厂方殷勤接待，并让他到工场参观，任其拍照。结果，日本厂商顺利窃得景泰兰制造技术，制出同样的产品与我国在国际市场上展开了竞争。还有安徽泾县纸厂生产的宣纸，在世界上享有盛誉。1981年，几位日商要求参观一个宣纸厂，并进行技术交流。日商来厂后，第一天听介绍情况，参观生产全过程，第二天座谈，第三天对生产全过程进行录相。于是，日本厂商又顺利窃得宣纸生产技术，成为国际市场上强劲的竞争对手。</p>
<p>日本制造石英电子手表也是从瑞士得来的情报。瑞士于1969年就研制成功石英手表，但未大批量生产。日本人认为这种手表价格低廉，走时准确，一定会赢得广大用户，畅销于世界各地。</p>
<p>目前，在世界范围内的企业竞争中，间谍活动几乎无孔不入，十分活跃。据1992年美国工业保安协会统计，在被调查的一百六十五家企业中，有37%已成为外国间谍活动的目标。美国《商业周刊》透露，有三十多家公司由于商业和技术机密被窃，每年损失达数十亿美元。美国在香港的一家制造公司人员被收买后，竟协助间谍将密室内的电子计算机进行技术改装，使外部电话可获得该公司的一切机密材料。有些西方公司对美国公司雇员行贿，或佯装以高薪聘请他们出任高职，以&ldquo;口试&rdquo;或&ldquo;召见&rdquo;的方式掏取美国公司的业务机密。因此，在使用间谍侦察情报的同时，要警惕竞争对手的间谍前来窃取机密，严格做好防范工作。</p>
<p>由于企业竞争的激烈，国内也常有企业&ldquo;间谍&rdquo;的出没。一次，某电子元件厂招进一批工人，其中有一个瘦小的S青年也被招了出来。该青年在那家电子元件厂默默地干了两个多月后悄然离去。半年后，另一家生产同类产品的电子元件公司日渐兴旺。原来，S青年早就是这家公司的技术骨干。他供职的这家公司因质量问题没有过关，一直未能打开局面。为此，S青年决定到一家效益好的厂去&ldquo;打工&rdquo;，很快就掌握了这些电子元件的精确配方以及烧结加工等工艺，回来后使公司的产品质量迅速提高，从而摆脱困境，一举振兴起来。公司经理因S青年当&ldquo;间谍&rdquo;刺探情报有功，提升他为主管工程师，并奖给他两居室的住房一套。</p>
<p>十六 &ldquo;上下同欲&rdquo;，企业兴旺发达</p>
<p>孙子提出判断战争胜负的第一件事就是看哪一方&ldquo;有道&rdquo;。所谓&ldquo;道&rdquo;，孙子解释：&ldquo;道者，令民与上同意也。&quot; (《计篇》)即使百姓与君主同心一意，谁能如此，就会在战争中取得胜利。在军队内部，孙子又主张将军与士兵应该互相沟通和信任。他指出：&ldquo;令素行者，与众相得也。&quot; (《行军篇》)将军的命令能在部队中一贯执行，畅通无阻，就是因为将军与士兵大众互相投合的缘故。这也是军队作战胜利的保证。孙子在论述战争胜利的条件时总结出这样一条原理：&ldquo;上下同欲者胜。&quot; (《谋攻篇》)全国上下、全军上下都怀着同一个想法：战胜敌人，振兴国家。这样的军队和人民，就会同心协力，取得胜利。</p>
<p>在企业管理中，也要&ldquo;令民与上同意&rdquo;，职工与领导同心一意，努力搞好企业；也要&ldquo;与众相得&rdquo;，领导干部与职工群众互相投合和信任；也要&ldquo;上下同欲&rdquo;，上级领导与下级职工都怀着同一个振兴企业的想法，企业就能越办越兴旺。</p>
<p>湖北沙市第三棉纺厂厂长周建国在1987年春天走马上任，当时企业亏损，人心涣散。经过一番调查研究后，他在厂里提出主张：&ldquo;职工不是螺丝钉，由人去拧；工人首先是人，有思想有感情。书记、厂长不热爱职工，职工怎么会热爱工厂！干部把工人当人，工人才会把事当事。我们的口号是：让三棉充满爱！&rdquo;于是，每逢端午节、中秋节、元宵节，厂领导总是把粽子、月饼、汤圆送到车间，送到工人手上。在该厂效益明显好转后，有人嚷着要为厂领导买部小轿车，周建国坚持没有买，而是购置了两部大客车用来接送工人。一些大龄青年长期干夜班影响找对象，周建国立即将25名大龄青年调白班工作，还请工会组织舞会牵红线搭鹊桥。周建国说：&ldquo;厂长的责任就是用爱心把两千多职工拢在一起，坐上同一条船，同忧患，共苦乐。&rdquo;在厂领导如此关怀下，企业出勤率一直保持在96%以上；1989年资金利税率达50%，名列全市榜首；1990年上半年，职工提合理化建议一千三百多条，经部分采用，已创经济利益二十万元。全厂员工&ldquo;上下同欲&rdquo;，使该厂摆脱困境，又焕发出勃勃生机。</p>
<p>台湾华渊电机公司是一个以生产电动玩具、电剃刀、录音机上的微型直流马达为主要产品的企业。创办十年来，从月产经济型马达一百万个增加到一千万个，还月产电子调速马达一百六十万个，年营业额由五千余万元新台币增长至十二亿余元，达二十四倍。这个企业之所以会得到如此迅速的发展，一条重要的经验就是孙子所说的&ldquo;上下同欲&rdquo;：逢年过节厂方发给员工一份优厚的奖金；有便捷的交通车对员工实行上下班接送；优惠的奖学金制度使职工子女在上学时得到奖励或补助；一年一度的免费旅行更为员工们津津乐道；各种贷款以及多种补助不仅金额大而且利息低；同事之间非常融洽，上至总经理，下至从业员工，皆穿水蓝色的制服，不仅上班工作在一起，午餐时刻亦齐聚一堂，共享三菜一汤的自助餐。同甘共苦的管理模式，使全公司上下一条心。正如厂长郑文吉所说：&ldquo;十年来凡曾服务于华渊的人，无一不刻苦耐劳，毫无怨言地贡献一己之力，以为明日华渊之发展而努力。人人能以华渊为荣，个个能以华渊为傲。&rdquo;如此&ldquo;上下同欲&rdquo;的精神状态，形成了这个企业发展的强大推动力。</p>
<p>日本著名企业家松下幸之助曾说：&ldquo;当我看见员工们同心协力地朝着目标奋进时，不禁感慨万分。&rdquo;他提倡&ldquo;社长替员工端上一杯茶&rdquo;的精神。松下先生认为，社长不一定亲自为下属倒茶，只要能诚恳地把心意表达出来，就可以使员工感到振奋，从而提高工作效率。松下电机公司为此制定了&ldquo;松下七精神&rdquo;，即：</p>
<p>(1)产业报国精神；(2)光明正大精神；(3)和亲一致精神；</p>
<p>(4)力争向上精神；(5)礼节谦让精神；(6)顺应同化精神；</p>
<p>(7)感谢报恩精神。</p>
<p>每天上午八点，全日本有八点七万个人高唱颂扬松下七精神的&ldquo;社歌&rdquo;。据统计，松下电器是世界第九大公司，拥有员工十五万名，工厂分布在一百三十多个国家，产品有1. 4万种，年营业额达到二百亿美元。他们的产品之所以能精益求精、风靡世界，一个重要的原因就是他们精诚团结，结成一个&ldquo;上下同欲&rdquo;的共同体。</p>
<p>《孙子兵法》应用于企业管理，可能还有多种谋略。如《孙子&middot;九地篇》说：&ldquo;君命有所不受。&rdquo;这句话对于企业的管理人员和营销人员也十分有用。如果你非常熟悉情况的变化，你的办法确实能使企业发展和繁荣，取得巨大的利润，那么上级或老板的不切实际的命令也可以&ldquo;有所不受&rdquo;。又如&ldquo;兵之情主速&rdquo;(同上), &ldquo;避实而击虚&rdquo; (《虚实篇》) ，这对企业也异常适用。企业看到市场急需什么商品，就应当迅&ldquo;速&rdquo;生产，赶在对手还没有反应之前快&ldquo;速&rdquo;投入市场；企业选择产品应当避开市场饱和之&ldquo;实&rdquo;，而突击市场短缺之&ldquo;虚&rdquo;，这样就能获得良好的经济效益，在企业竞争中赢得胜利。再如《军争篇》说：&ldquo;军争之难者，以患为利。&rdquo;在企业管理中，也要千方百计地变患为利，采用先进工艺消除生产过程中排出的废渣、废水、废气对环境的污染，变&ldquo;三废&rdquo;为&ldquo;三宝&rdquo;，使企业取得更好的效益。</p>
<p>以上总结的近二十种《孙子兵法》用于企业管理的谋略，都是十分有效的。在当前经济改革的大好形势下，运用这些兵法谋略，一定能使企业人才荟萃、法制健全、经营灵活、发展迅速，取得良好的经济效益和社会效益。 <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

