<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f344431362e10.jsp" title="企业家谈孙子兵法与企业管理(4）" class="cmsHref_self">企业家谈孙子兵法与企业管理(4）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业家谈孙子兵法与企业管理(4）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>虞祖尧认为，知彼不光是现代企业经营者，往往满足于我的市场占有率是多少，30%比较高了，20%等等，实际上，30%的占有率不能自满，还有70%到底是什么？这个彼应该特别研究。魏总刚才提到的例子，就非常说 明了这个问题，他在别人不知道彼的时候，认识到这个彼，所以才取得比较好的成功。</p>
<p>魏建军认为，知己知彼里面还有一个问题，就是知己的问题，人们都认为自己对自己最了解，实际上最不了解自己的就是自己。你仔细想想，人们为什么会犯错误呢？因为他不了解自己，他认为可能过高地估计了自己的能力，或者过低地估计了自己的能力，作出了错误的判断，不能知彼就不能知己，知了己就很容易知彼。术上来讲，每一个企业家，包括中层管理人员，要想办法善于了解自己，实际上，了解自己是最难的事情。我曾经有一些话，也是《英才》杂志上写的一篇文章，我知道我永远也战胜不了自己，实际上世界上的伟人最终还是没有能战胜自己的，没有战胜自己就是不了解自己。</p>
<p>姜汝祥认为，魏总刚才讲的人最难超越的是自己，对企业也是这样，企业最难超越的是本身的思维和已经形成的既得利益和制度规范，孙子兵法有一个非常好的结论或者说原则，战争真正的胜利者是不战而屈人之兵，我想这样一个思想，对于社会，或者人类，或者我们企业的竞争揭示了非常非常本质的东西，就是说真正战胜不了的是自己，如果你战胜了自己，就不战就屈人之兵了，所以请虞老师谈一谈，孙子兵法讲的，怎么样通过内在获得持续的竞争优势。</p>
<p>虞祖尧认为，我学习孙子兵法，我把它归纳了24个字，&ldquo;就是知己知彼，反复妙算，知利知害，主乘将警，永胜不败，安国强军&rdquo;，这把孙子兵法的精华掌握了。刚才讨论中间也讲到了，对自己要了解，对对方也要了解，从企业经营来讲，企业本身的实力跟市场的状况都非常清楚。然后反复地经过计算，计算的方面当然跟军事上是不一样的。所以，具体操作的时候，比如说总经理怎么样搞好授权，怎么样掌握效益，企业要是没效益的话，不是白做吗？</p>
<p>姜汝祥认为，什么叫主乘将警？</p>
<p>虞祖尧认为，孙子兵法提出来，将在外，军命有所不授，总经理把人管死了，讨论到人的因素的时候，这一点非常重要的，中层领导干部不跟你同心。</p>
<p>魏建军认为，我觉得要把教授提取的精华来贯穿。实际上是一个企业的短期行为和长期投入，中国的企业，历史都比较短，国有企业也不过是几十年的历史，解放以后才有的，近几年改革开放以后，民营企业茁壮成长，为了急速地发展，积累资金，短期行为就比较多，这时候实际上企业在真正的发展战略上怎么样铺垫的问题，怎么样投入的问题，而不是计较一段时间或者是某一个战役上面得失的问题。</p>
<p>姜汝祥认为，我们聊天之前，魏总有一个判断，中国严格上来讲没有什么企业家，所以从这个角度上，是不是可以跟你刚才讲的东西连在一起？魏建军：真正意义上的企业家，像GE，像世界上很有名的企业家，实际上中国有一大批企业家，只不过我们现在企业家是在发展中摸爬滚打中站起来的企业家，他们身上有很多这样和那样的缺憾，他们正在茁壮的成长，这种意义上来讲，我们和世界五百强的顶尖的管理的CEO们比起来，我们还是有我们的不足之处，所以我就讲没有真正意义上的企业家。</p>
<p>还有一点，有一些东西很奇怪，不能呼唤的，让世界顶尖的企业家来指挥我们的民营企业也可能是一败涂地，这就好象是将军不能指挥地雷战一样，地雷战的李向阳也不能指挥淮海战役，他们各有各的独到之处，但是随着市场经济的不断发展，我们的企业家会逐渐变成真正意义上的企业家，而且是既能打地雷战也能打淮海战役的企业家。</p>
<p>姜汝祥认为，不战而屈人之兵，我们认为这是讲人性或者是规律上一个非常基本的道理，就是真正的胜利者不是靠战胜别人来胜利的，我们历史上持续的胜利者，一定是滴水石穿一样，不是说水本身强大，而是水遵从了自然的规律，不断地往下滴，只要不断地滴，一定把石头滴穿，所以不要追求短期的胜利，或者更重要的讲，往往短期的胜利会导致你未来的失败，这是我们经常讲的成功是失败之母，成功了往往是失败之母。</p>
<p>魏建军认为，成功不是失败之母，成功应该是成败之源。</p>
<p>姜汝祥认为，实际上我们只不过是提醒一个现象，你之所以失败，很可能原因是你过去太成功了，你把短期成功的经验当成了规律性，而它本身不是规律，所以你是靠战斗获得了胜利，但是战斗本身不是胜利的持续的源泉，这时候返过来讲就很成问题。我们讲中国企业在改革或者是发展里面，我们非常的盼望有一大批能够持续性的企业，能够在世界的舞台上去拥有GE或者是日本、韩国的优秀企业一样，拥有这样的位置，我们的结论，我想跟两位嘉宾一起讨论，是不是根本的道理还是这样，最后你的成功还是不战而屈人之兵？我们现在强调是怎么样把战争打胜，有没有考虑，真正支撑你胜利的源泉是什么？</p>
<p>虞祖尧认为，你这番话把我们这次讨论总结得非常好，孙子这本书，虽然进的是战争的事情，但是根子是非战的，不是要去打仗的，最高的境界是不战而屈人之兵嘛。我们国家从改革开放以来，的确也出现过一些声名显赫的企业家，但是不久以后就不见了，昙花一现了，开始非常成功，后来遇到一个挫折，就不行了。所以中国的企业家还是应该加强学习孙子兵法的思想，不光是孙子兵法的思想，其他诸子百家很多思想，也有很多的道。</p>
<p>姜汝祥认为，或者胜利来源的问题上，给我们启示，需要我们企业家品位的。虞祖尧认为，这样的企业家的素质，才能达到最后的胜利。魏建军认为，咱们一般的不管是军事上还是商场上，都是拿成败论英雄，成功的肯定是英雄，没有成功的肯定就不是英雄，这是残酷的现实。可是我认为，失败了的人不一定就不对，成功的人不一定就正确，因为很多事情都是各方面因素决定的，在今天能成功的事情，昨天去做就成功不了。</p>
<p>举一个简单的例子，我们有一个全球的通信系统叫E信的通信系统，这个通信系统实际上就是全球通，我们现在的电话不是全球通，是有大陆而且有基战的地方才有，为什么夭折了呢？就是因为它把明天的事情今天做了，不是它不对，而是明天的事情今天做了，它有很多时空的概念。总体上我想，这个东西成败论英雄我是从来不承认的，但是有一点，我想送给我自己，包括所有的企业家一句话，你要努力，要坚韧不拔地努力，只要你努力了，就有可能成功，你要是不努力，是不可能成功的。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

