<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012efb92e755130e.jsp" title="浙商四大文化品质：中国式市场经济的开拓者" class="cmsHref_self">浙商四大文化品质：中国式市场经济的开拓者</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>浙商四大文化品质：中国式市场经济的开拓者</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：王永昌  </span>
      </div>
      
      <p><p>浙江人有着善经商的历史传统。作为一种区域性的群体现象，&ldquo;浙商&rdquo;崛起于近代，盛兴于当今。改革开放以来，在浙江这片鲜活的大地上，&ldquo;新浙商&rdquo;风起云涌、逐鹿商海。据不完全统计，浙江在省内外、境内外经商办企业的经营者大约有近千万人，当然，这其中中小企业和个体工商业者为多数。但浙商人数之多，占全省总人数比率之高，恐怕是全国之最，世界少有。这是改革开放的产物，也是浙江历史文化的结晶，是浙江人民的创造，是浙江发展中一道靓丽的风景画。</p>
<p>浙商是历史的、过去的，更是时代的、未来的；浙商是物质的、有形的财富，更是精神的、无形的资源。显然，浙江民营企业家的创业经历和新浙商群体的形成过程，同时也是孕育、产生和张扬其浙商文化的过程。我以为，浙商之所以为浙商，抑或说浙商之所以为一个独特的群体，主要的是浙江民营企业家群体共同所具有的精神秉性、文化品质。</p>
<p>这种精神，这种文化，如果通俗地表达，第一是苦中见乐的精神。</p>
<p>也就是说，他们当初的创业是非常艰苦的，但是他们在创业的过程中，把吃苦作为他们创业的第一元素、一种天然条件，苦中创业，苦中见乐。所谓&ldquo;走遍千山万水，吃尽千辛万苦，想尽千方百计，说尽千言万语&rdquo;的&ldquo;四千精神&rdquo;，就是浙商群体形成的共同&ldquo;苦径&rdquo;。正是靠着他们的这种艰苦创业的精神，靠着他们的辛劳付出，靠着他们的汗水，才换来了他们企业的成长和发展。大家经常讲到的浙江的企业家往往是&ldquo;白天当老板，晚上睡地板&rdquo;的&ldquo;两板&rdquo;现象，就是这种&ldquo;苦中见乐&rdquo;的精神文化的生动写照。正是靠着这样一种吃苦的精神，念好这样一种&ldquo;苦乐经&rdquo;，他们才得以从创业和企业发展中获得成功，获得快乐。没有&ldquo;苦功&rdquo;、没有&ldquo;磨难&rdquo;，就不会有&ldquo;浙商&rdquo;群体。他们从&ldquo;苦&rdquo;中走来，从&ldquo;苦&rdquo;中成长；他们在&ldquo;苦&rdquo;中播种，在&ldquo;苦&rdquo;中收获。浙江商人敢吃人家不想吃之&ldquo;苦&rdquo;；愿做人家不想做的清苦行当；乐流人家不想流的辛苦汗水；勇走人家不想走的困苦之路。他们大有当年越王勾践的&ldquo;卧薪尝胆&rdquo;的秉性和韧性。试看当今浙江商人，什么人迹罕至的边陲小镇，什么氧气稀薄的&ldquo;世界屋脊&rdquo;，什么世界各地的&ldquo;天涯海角&rdquo;，什么贫穷村落的小集小市，什么繁华城市的小街小巷，无不活跃着浙商们的身影，记录着浙商们的艰辛。浙商的吃苦耐劳、自强不息，奋发图强、坚忍不拔，艰苦创业精神，是人所共知、人所共赞的。几乎每一位成功的创业者，都有一部艰辛的创业史。天上不会掉下馅饼，天下没有免费的盛宴。一路摸爬滚打从&ldquo;苦&rdquo;中走来的浙商，&ldquo;苦&rdquo;是他们的天性，&ldquo;苦&rdquo;是他们的资本，&ldquo;苦&rdquo;是他们的品牌，&ldquo;苦&rdquo;是他们的象征，&ldquo;苦&rdquo;也是他们成功的前提和快乐的源泉。同任何成就大事业的人一样，真正的企业家是要用&ldquo;苦难&rdquo;来滋养的，&ldquo;苦&rdquo;是浙商们的天然养分。</p>
<p>浙商群体身上积淀的第二种文化品质是小中见大。</p>
<p>他们懂得，一个宏大的事业总是从第一步开始；他们知道，要登上像珠穆朗玛峰那样的高度，是不可能寻求到轻松便捷的路径的，而只能靠脚踏实地，一步一步前行才能达到高峰；他们明白，万丈高楼平地起，大企业来自小企业，亿万财富来自分分角角&hellip;&hellip;浙江的企业家不拒小、不嫌小，修鞋理发，一天赚个几块、几十块；卖个扣子衣服，赚个几分几元；摆个摊开个店，一年赚个几千几万&hellip;&hellip;但日积月累、年年岁岁，却积少成多，小中见大，水滴石穿，涓涓细流汇成滔滔江海，所以他们在创业中奉行&ldquo;微利是途&rdquo;，坚持薄利多销，不以利小而不为，能从赚小钱开始，然后逐步地赚大钱。浙江的企业家们敢于&ldquo;无中生有&rdquo;，善于&ldquo;小题大做&rdquo;，勇于&ldquo;以小博大&rdquo;。他们从小田小溪边起身，从家庭手工作坊起步，从数百、上千元原始资本起家，从小商品生产入手，从小本生意开始经营，经历了从小到大的自我积累历程，也尝到&ldquo;小中见大&rdquo;、&ldquo;以少胜多&rdquo;的艰难和快乐，创造了&ldquo;浙江现象&rdquo;、&ldquo;浙江模式&rdquo;的宏大画卷：&ldquo;小商品大市场&rdquo;、&ldquo;小企业大协作&rdquo;、&ldquo;小区块大产业&rdquo;、&ldquo;小资源大制造&rdquo;、&ldquo;小资本大经营&rdquo;、&ldquo;小城市大经济&rdquo;、&ldquo;小人物大企业&rdquo;等等，如同钱江水汇成钱江之潮，汹涌壮观，其形千姿，其势万钧。</p>
<p>浙商群体身上积淀的第三种文化品质是新中见强。<br />
浙商作为一个地域性群体，是浙江人民的实践创造；浙商作为一个时代性群体，是当代中国改革开放的产物；浙商作为一个有着特定属性（特质性）的群体，是民营经济、市场经济的写照。而无论何种意义上，&ldquo;浙商&rdquo;都意味着变革、创新。</p>
<p>浙商作为一个群体，他们是浙江，也许是中国的民营经济、私营企业的开路先锋，是中国式市场经济的开拓者。浙江的企业家们不但能吃苦耐劳、积小成大，而且敢为人先、变革图强。他们敢想敢闯，敢试敢创，敢冒风险，敢于作为。在激烈的市场竞争环境中，没有创新就是死路一条，只有创新才有不断发展的动力和生机。他们的创业过程就是不断创新的过程。可以说，他们是在创新当中谋求发展，在创新中实现自我超越，不断做大做强的。想想浙商改革开放三十多年走过的路，有多少艰难，有多少坎坷，有多少风雨，有多少险阻，无不是经过披荆斩棘的变革创新，才一步步走向市场经济大海的。起初是要解放思想、更新观念，有图（吃）&ldquo;饱&rdquo;、图（有）&ldquo;钱&rdquo;、图&ldquo;变&rdquo;、图&ldquo;新&rdquo;的意识；进而是在&ldquo;旧农&rdquo;、&ldquo;旧体制&rdquo;外，硬是拓展出经商办企业（乡镇企业）的新空间，走出一条&ldquo;无粮不稳、无工不富、无商不活&rdquo;的新路子；再继而是&ldquo;敢&rdquo;字当头，领全国风气之先，对集体经济、乡镇企业体制进行大刀阔斧的市场化改革，进而又波及原体制内经济、国有企业的改革；而现在，&ldquo;浙商&rdquo;又将面临如何全面提升企业和企业家素质，如何做大做强，尤其是强的基础上做大，如何迎接&ldquo;知识文明&rdquo;、&ldquo;低碳发展&rdquo;、&ldquo;绿色生态&rdquo;的考验，也面临着由国内之&ldquo;龙&rdquo;如何成为国际&ldquo;蛟龙&rdquo;的新课题，尤其是当我们正步入以知识、科技、人才为主导发展的时代，&ldquo;浙商&rdquo;们更将面临时代性的&ldquo;创新&rdquo;考验。一个企业家、一个企业、一个社会，当&ldquo;变革&rdquo;、&ldquo;创新&rdquo;成为他的第一要素，成为他生存的基本准则，成为他的&ldquo;空气&rdquo;，成为他的生命时，就能劈风斩浪，勇立潮头，开拓奋进，成就事业。我们完全有理由坚信，浙商能在创新中走得更坚实、走得更阳光、走得更辉煌。</p>
<p>浙商群体的第四种文化品质是&ldquo;我中见仁&rdquo;。</p>
<p>也就是说他们是有社会责任的群体。在中国历史上，重农轻商是颇有传统的。所以如此，主要是几千年小农经济和农耕文化使然，但也与商人们以重利、赚钱为本，甚至有的重利轻义、见利忘义不无关联。经商办企业自然讲效益、讲赚钱，让钱赚钱，让资本生&ldquo;蛋&rdquo;。不然，就无&ldquo;商人&rdquo;了，进而也就不会有商业文明、工业文明的诞生。因此，商人讲&ldquo;利&rdquo;，实属天经地义，也是人类社会文明进步的巨大动力。但经商做买卖毕竟在整个社会环境里进行，其言其行其果，既要循经商之规，更要守社会生存之法则，两者有边界又交融。重利而不轻义，图利而不忘义，这是一般社会商人所应遵循的&ldquo;底线&rdquo;。至于能利义并重，甚至能以利尚义，以利助义，以利扬义，那就是大商人或者&ldquo;儒商&rdquo;了，经商和做人以相当高的境界统一了，抑或说做到金钱和文化、个人与社会、利己与利人、富与贵统一了。这也是我们要倡导的要利而不俗，富而不奢，贵而不骄，强而不傲，厚物载德，仁怀天下，义为利之本，利为义之和，人物合一，道术统一，人我一体，&ldquo;我中见仁&rdquo;。</p>
<p>也许，浙商们在他们资本原始积累阶段，为了生存而更多地重利，这也是自然的、合乎情理的。但随着企业做大，财富积累多起来，他们中的多数人应该、也会超越自我，跨越低层次的财富理念，而向着&ldquo;我中见仁&rdquo;转型提升。</p>
<p>他们明白，人赤条条来到世间，两手空空回归自然，因而，要做&ldquo;得诸社会，还诸社会&rdquo;之商人。他们也越来越意识到：&ldquo;富润屋，德润身&rdquo;，因而要富而贵，贵而仁，要阳光下赚钱，法规下经商，尊严做事，仁爱做人。事实上也如此，他们不光是在为企业的发展，不光是在为赚钱，同时也在对社会尽义务，承担社会责任。他们知道，企业做到一定规模以后，所创造的财富已经不仅仅是他们个人的了，而成为了一种社会的财富，他们的企业也不仅仅是他们个人的了，而是一种社会的企业。所以他们企业的发展，就承担着一种社会责任，他们不忘记回报社会，而会以各种方式，包括慈善义举去为百姓的福祉尽他们自己的责任，为社会的文明进步尽他们自己的义务。</p>
<p>在我看来，&ldquo;苦中见乐&rdquo;是浙商们成就事业的基础；&ldquo;小中见大&rdquo;是成就事业的&ldquo;法门&rdquo;；&ldquo;新中见强&rdquo;是成就事业的路径；&ldquo;我中见仁&rdquo;是成就事业的更高追求。浙商已远远不是传统商人的概念，他们是生于浙江大地、活跃于海内外的一个庞大群体，他们是源源不断地汲取中华优秀文化传统营养的时代&ldquo;骄子&rdquo;。我们有理由期待：浙商们已经孕育、展现着富有生命力的、独特的精神文化品质，并将不断充实和创造出更加光彩夺目的文化财富。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

