<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f29577e072464.jsp" title="家族企业该向徽商学什么？" class="cmsHref_self">家族企业该向徽商学什么？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>家族企业该向徽商学什么？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>在中国近代的十大商帮中，徽商最值得当代企业家学习的是什么？徽商不仅重视经营，而且也十分重视自身文化素质修养，更重要的是与政府关系的处理上，也就是说徽商是一群有文化有权力的商业群体。</p>
<p>徽商称雄中国商界300年，在明清时期徽商发展的黄金时代，无论从业人数、营业范围、经营行业和资本都居全国各商人集团的首位。在当时，经商成了徽州人的第一等生业，成人男子中经商者达70%，极盛时期人数还要多。徽商经营行业以盐、典当、茶、木为主，其次为米、谷、棉布、丝绸、纸、墨、瓷器等。</p>
<p>徽商可分为&ldquo;儒贾&rdquo;和&ldquo;贾儒&rdquo;两类。所谓&ldquo;儒贾&rdquo;，即以经商为名而行儒教之事；所谓&ldquo;贾儒&rdquo;，即以崇儒为名而行经商之事。不论有多少差别，实质都是具有相当文化程度的商人，或具有经商才干经验的文化人，是贾与儒的结合，是文和商的融合，是官与商的交融。</p>
<p>那徽商是又是如何形成由儒而商，由商而官，官商互济的内在运行机制，主要通过三个途径：一是徽商从事政府垄断的商品，这就不得不需要政府这一靠山，千方百计去与政府官员套近乎搞关系；二是徽商重视子弟考取功名，走仕途之道，这自然而然使得这些考取功名的徽商子弟，反过来支持帮衬着徽商，强化徽商与政府官员间的关系；三是徽商重视子弟教育的投入，不惜花费大量钱财，形成一种浓厚的文化氛围。</p>
<p>徽商典型代表人物胡雪岩，原本是个纯粹的商人，竟然得到清廷特赐戴红顶子、穿黄马褂，实为亦官亦商，在我国商史当中也属罕见。</p>
<p>为什么胡雪岩能够既富又贵呢？最根本的成功之道在于他能够遵守官商潜规则。即他能够不断寻找官商利益的契合点，不断实现花花轿子人抬人，你好我好大家好的双赢或多赢的目的。对于他来说，在商言商，赚钱是最终目的，打不通的路要想办法打通，摆不平的事要千方百计摆平。当时的商人就是在如此的夹缝中寻找出路，否则不可能有所大成就。</p>
<p>&ldquo;朝中有人好经商&rdquo;，徽商又是如何利用朝廷官员大发横财的呢？第一是通过获取某种商品的垄断经营权，而获取垄断商品经营权必须获得朝中官员的支持，徽商之所以能够成为两淮盐业的龙头老大，正是封建势力对徽商关照的结果。第二是通过与收税官吏相互勾结而大肆偷税漏税，国家税收少了，但徽商和收税官员的腰包却鼓了，可谓各得其所。</p>
<p>徽商经营的行业以盐业最为辉煌。清代扬州的盐商大多来自徽州，从明嘉靖至清乾隆年间移居的80名大盐商中，徽商占了60名，可见徽商在扬州盐业的地位和影响。</p>
<p>盐商分为总商和散商。总商是由官府指派的盐商首领，一般有资重引多，办事干练的人充任。每年征课办引时，都将散商分隶于各总商的名下，又总商督征盐课，查禁私盐。朝廷有关的盐政大计也每每与总商协商，总商具有明显的半官半商性质。据记载，乾隆时，徽人汪应庚、汪廷璋、江春、鲍志道等都是煊赫一时的两淮总商，而清代扬州的八大总商中，徽商就常占其四。</p>
<p>两淮盐商凭借运销的垄断权和手中的雄厚资本所获得巨额垄断利润，主要是通过剥削食盐生产者和食盐消费者而得来的。不过，由于封建国家的本质所决定，当政府对盐业政策进行调整后，即从纲法改为票法，从乾隆年间的全盛，到嘉庆初期的急剧衰败，仅20多年盐商垄断资本集团便彻底垮台。</p>
<p>徽商在明清时期还热衷于广开典当铺，主要原因是风险小、获利丰厚。典商相比行商，因其经营的不是一般的商品，故不用担心随着市场行情的波动，商品有积压贬值的风险。只有人求于己，少有己求于人。开当铺和买地相比，有两个优势：买地佃人得利的多少取决于年成丰歉，而典当却能旱涝保收；田地要缴得税赋越来越重，而典当税赋却要低得多。</p>
<p>但不管徽商赚了再多的钱，家里没有人读书做官，也总会觉得&ldquo;矮人一头&rdquo;。即使最成功的徽商，还是把读书放在第一位。有钱的徽商重视子女教育，读好了书去做官，纵然没有考上，对对生意也有很大帮助。在徽州可以见到中国最强盛的宗族观念，直接表现就是大肆修建祠堂和牌坊。其中，许国牌坊、丞相状元坊、父子大夫坊、三元坊、汪氏世科坊等一座座家族功名坊，都象征读书人入仕&ldquo;衣锦还乡&rdquo;给家族带来的莫大荣耀。</p>
<p>徽商不仅自己贾而好儒，并且十分重视对下一代的培养，重教兴学成为一种风尚。在致富后，或者兴建书屋，购买书籍，以重金延师课子；或亲自督促子弟读书；或兴办义学，教育本族子弟；或者资助本地本族子弟参加科考；更有甚者则兴建书院或捐资书院。这种风尚历经几百年，代代相传，经久不衰。这主要有几个好处：提高了徽商文化素养，经商更富理性，增强竞争力，对后世商人产生深远影响；培养的年轻人搏击官场，跻身仕途，反过来又成为徽商的政治靠山。</p>
<p>徽商重视智力投资，大办教育，其经费除了官府资助和各乡捐助外，多半靠徽商捐资。捐资主要包括三个部分：直接捐款；捐资购买学田作为办学的专项费用；从其捐款的祠田、祭田中提取一部分利息，作为族内子弟的学费或应试科举的费用。由于明清时期徽商重视教育投入，这一时期徽州以科及第，&ldquo;以才入仕&rdquo;者盛极一时。据统计，明清两代徽州六县中进士的就有618名，占同时期全国进士总数1.2%。</p>
<p>从上述分析中，我们得出，当前企业家仅靠低头做事已经不够了，需要提前做好几件重要事。第一是在民营企业投资比例不断下降、国有投资比例不断提高的背景下，企业家需要认清发展环境的变化，做些功课，学点政商关系学，不无必要；第二是随着2010年复杂的国际国内经营环境，加强自身修养，继续做好企业内功，打稳企业发展根基十分必要；第三是民营企业或者说家族企业面临接班潮，企业家也需要提早做好制度安排，把接班人计划提前列入企业发展战略范畴，未雨绸缪，减少因接班问题所引起得企业发展风险。<br />
&nbsp;&nbsp; <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

