<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f33a078162b87.jsp" title="孙子兵法与企业管理（上）" class="cmsHref_self">孙子兵法与企业管理（上）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙子兵法与企业管理（上）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：薛国安  </span>
      </div>
      
      <p><p>大家知道《孙子兵法》是老祖先留给我们的一座智慧宝库。里面很多的奇谋妙计，不单是古代的兵家战将们带兵打仗的致胜法宝，2000多年来，它也一直是中国，乃至于当今发达国家政治家、军事家、企业家、外交家，甚至体育教练员们经常研究的一部兵书。为什么2000多年大家对它乐此不疲？因为《孙子兵法》当中的丰富的谋略思路，不仅适合古代带兵打仗，在今天的各个领域，企业经营、商场竞争、赛场比赛，它的一些带有竞争色彩的谋略思路，在这些领域都管用。谁都不会愿意做无用功。正因为学习《孙子兵法》用在实践中能够产生效益，所以在当今世界上，很多发达国家的政治家、军事家、企业家、外交家们都热衷学习这本兵书。</p>
<p>这本兵书的内涵相当丰富，我们可以从战略层面提炼《孙子兵法》中，那些如何筹划全局的谋略思路，也可以从战术层面把握孙子如何处理具体问题战术性的谋略思路。也还可以从为将之道这个层面，看看《孙子兵法》中，所提示的怎么当好一个将军，哪些谋略思路运用在我们在职场上，工作之中如何提升自己的能力。</p>
<p>今天限于课时三个小时，主要从管理层面看看《孙子兵法》的带兵之道有些什么奥妙。这些带兵之道运用到企业管理中，哪些思路可以借鉴？这就是我们今天讲堂的主题，国学与管理相吻合的角度。</p>
<p>在正式进入这个主题之前我想首先请大家和我一起来直面我们已然面临的一个挑战，学生对老师提出的一个挑战。我深刻的感受到这个挑战是三年前我给一批外国高级军官&ldquo;讲《孙子兵法》与现代战争&rdquo;这个课题。大家相处了一段时间，比较熟了，课间休息的时候随意的聊天。中间这位巴基斯坦的准将说了一句话，他说在我看来，中国人研究《孙子兵法》有些方面不如欧美国家。我心头一愣，我们是《孙子兵法》的正宗传人，你一个老外到中国学《孙子兵法》，居然在老师面前直言不讳说我们有些方面不如欧美国家。我立刻请问，哪些方面不如？为什么不如？也许那一瞬间没有控制好面部表情，吓到对方了，也恰好在那一瞬间上课铃响了，他没有给我答案，上课去了。他虽然没有给我答案，但是这句话给了我震撼。因为这些外国高级军官到中国来学习绝对不会信口就说话，他往往是先观察，深入琢磨之后再说话。更何况他们往往是比较之后再说话。这些发展中国家的高级军官，他们到美国、德国、俄罗斯都受过培训，然后到中国来的，他是有比较而得出的这么一个结论。就是说人家得出这个结论是有一定依据的。</p>
<p>此后我就经常琢磨，我们究竟哪个方面不如欧美国家？我越琢磨越觉得人家说得有道理。道理说出来实际上很简单，我想在说出这个道理之前，我们不妨先睁眼看看当今世界上但凡讲学《孙子兵法》学得好，用《孙子兵法》用得好，成功的案例都是谁的？</p>
<p>军事上，美国人在海湾战争上如何运用《孙子兵法》。企业经营领域日本人如何运用孙子的智慧来振兴日本经济。体育竞赛上，巴西足球队的教练如何运用《孙子兵法》排兵布阵。许多竞争领域，一些外国人他们特别注重学《孙子兵法》，用《孙子兵法》。别的领域我们没有时间讲，我给大家分析一下军事领域的案例。</p>
<p>91年的海湾战争，美国人对伊拉克先是进行了38天的空中轰炸。一顿狂轰烂炸，伊拉克基本上没有还手的余地了，紧接着美国人发动地面攻势打扫战争，结束战争。按照美国人的优势力量，最为先进的装备，他从哪个方向攻入伊拉克都可以很轻易的得手。但是大家可以很容易想到，如果两个人零距离接触，武器装备谁优谁劣就没有太大的关系了。为什么美国人被阿富汗路边的一个炸弹炸死好几个人？这是零距离接触了，再先进的武器发挥不出来作用，就看谁的胆量，谁的体力，斗智。这种距离上他就可以对对方造成比较大的杀伤。美国人打仗就是害怕军人过多的死伤。他筹划战争的时候一个最基本的着眼点就是自己人员的损伤怎么降到最低的程度，以最小的代价赢得这次胜利。美国人在这种绝对优势实力的基础之上运用了谋略。</p>
<p>美国人首先在伊拉克和科威特接壤的地区调集了大量的部队频繁的进行陆海空联合登陆演习。这就使萨达姆判断，美国人的地面攻势将从这个方向打进来。所以萨达姆就把几十万共和国卫队都调到了和科威特接壤的边疆上，挖开很深很宽的壕沟，注入原油。美国人要从这个地方进来，我点燃整片原油变成一片火海，烧也要烧死你万八千人。然后还布置了很宽很长的反坦克地雷区。你越过了油沟再进入反坦克地雷区也要炸死很多人。所以打算在这个方向跟美国人决一死战。即使打不赢美国人，也要在这个方向杀伤你成千上万。萨达姆把主力部队都调集在科威特这边了。他的兵力是有限的，在与沙特接壤的漫长边境上只留了下一个师。科威特这边是几十万，沙特这边只留下了万八的人马，这等于国门洞开。这就正中美国人的下怀。美国人真正发动地面攻势的时候是来了一个左勾拳，美国人喜欢打拳把这个战术命名为&ldquo;左勾拳&rdquo;战术。他的第7军和第28空降军由东向西快速机动迂回从半腰上杀入伊拉克，和正面科威特方向部队配合，对伊拉克军队形成了前后夹击，包了个饺子。伊拉克的祖先是古巴比伦英雄，如今他的后世子孙们面临着美军的包围都只能一个个拒收投降。我们在电视画面上看到几十万共和国卫队举手投降了。他们的英雄豪气到哪儿去了？没辙了，四面被围，打也是死，最后只有投降。</p>
<p>从这个战例可以看出，美国人在绝对优势的基础上巧妙的运用了谋略获得了更大的胜利，避免了自己过多的伤亡。整个伊拉克战争，美军自己死亡的人数在200人。这在战争史上都是奇迹。这个人数都不如美国国内一个月交通事故的人。这种成果怎么得来的？那就是力量加智慧。</p>
<p>美国的这个左勾拳战术，用兵法来分析就是灵活的运用了《孙子兵法》的避实而击虚，灵活的运用了三十六计里面的声东击西这些谋略思路。所以有位西方记者笔下生花写了一篇报道，说海湾战争实际上是由一位中国老人指挥的，他所说的中国老人就是孙武。因为美国人确实在战场上灵活运用了孙子的谋略思路。</p>
<p>03年的伊拉克战争，美国人再次灵活运用了孙子的谋略。</p>
<p>我们仅仅从这个案例就可以推想这些欧美国家的政治家也好，企业家也好，他们学《孙子兵法》跟我们学者不一样。他不在于把《孙子兵法》从头到尾子字句句弄得如何的通透。他关注的是把握其中的思想精髓，那些谋略思路。把这些谋略和思路转移到自己的头脑中，第一时间应用在实践中，让它在实践当产生效益。用文革当中学毛著的一句话是活学活用，学以致用。应该说这是欧美国家《孙子兵法》热的一个典型特点。</p>
<p>反观中国人，大家学习，研究《孙子兵法》热情很高，但是这种热情还主要停留于学术层面。对它进行翻译、注释、图解。政治家也好，企业家也好，如何把孙子的谋略智慧运用到实践之中。在这个问题上我们应当承认确实不如欧美国家。承认这点很有必要，也很重要，因为我们现在国门打开，在各个领域跟我们打交道的外国人中有不少可能就是精通《孙子兵法》的，就善于运用《孙子兵法》的奇谋妙计来跟你斗智。而我们作为《孙子兵法》的正宗传人，面对着人家的奇谋妙计却束手无策，败了还不知道怎么败的就有点亏大发了。所以我把这个话题放在开头来讲，重在提醒各位我们今天非常有必要学习《孙子兵法》。而且我们学习《孙子兵法》一定是为了学以致用。</p>
<p>接下来就进入今天的主题，孙子的治军思想与企业管理。</p>
<p>《孙子兵法》一共13篇，这13篇主要是讲战争筹划，战略决策，作战指挥，战术运用，这些重要问题谋略思路的。没有哪一篇专门讲带兵问题。孙子的治军思想从何而来？应该说，他每篇都涉及到了如何带兵，如何治军的一些谋略思路。因为毕竟养兵千日用兵只有一时。更长的时间，更多的活动是如何带好这只兵，养好这只部队。《孙子兵法》中也必要的要大量的涉及到如何带兵，如何养军的问题。</p>
<p>我在研究中发现，我们只要把握第一篇，一开始提出的一个思路，基本上就可以把握住孙子关于如何治国治军，他的谋略思路。大家知道《孙子兵法》开篇第一句话，首先是提醒国君将领们高度重视战争问题不是儿戏。&ldquo;兵者，国之大事也，死生之地，存亡之道，不可不察也。&rdquo;就用这一句话点名战争这个问题是关系到民众死生，国家存亡的大事情，国君千万别把它当儿戏，要认真的考察，慎重的对待。</p>
<p>接下来就讲怎么样认真考察，慎重的对待。在临战之前就要仔细的对双方的综合实力、整体状态进行分析比较。在这个基础之上，再去做决策，就像我们现在如果在企业里做个大决策，也不能靠即兴冲动，盲目的拍板。也得把情况分析到位，计算清楚，心中有数然后才做决策，这样正确率比较高。靠即兴冲动，失误率就比较高。打仗和经商是一样的。</p>
<p>在战争之前如何计算双方的实力？孙子提出了七个角度，沿着这七个角度看看双方的强弱和得失。这七个角度就是这里所显示的：</p>
<p>主孰有道</p>
<p>将孰有能</p>
<p>天地孰得</p>
<p>法令孰行</p>
<p>兵众孰强</p>
<p>士卒孰练</p>
<p>赏罚孰明。</p>
<p>&ldquo;孰&rdquo;就是比较的意思，比较一下哪一方的将领更加具有才能地能够带兵打仗赢得胜利的将领就是好将领。你再比较一下哪一方更能得到天时地利。我们讲天时地利人和才能成就大业，不能光是地利。天时地利是自然条件摆在那儿，谁都可以用，就像我们现在面临的市场，谁都可以到市场上做生意，发财，有的人发了，有的人没发，为什么？就要看他的实力，智谋运用如何。</p>
<p>再分析比较一下双方的法令法规，哪一方更能够贯彻执行。只有能够落到实际之中，长期贯彻执行的，那才是有效的法令法规。那个国家，那个军队才能治理有方。但凡写得漂亮而不能落实的，那是纸上谈兵。</p>
<p>再比较一下双方的武器装备，军费保障这些物质基础的得更加强盛。打仗千万别有误解，《孙子兵法》是讲智谋的，打仗凭智谋就行了？不行，搞企业光是头脑聪明没有实力行吗？不行。打仗更是如此。国家没有财力，现在打仗一颗精确制导弹就要上千万，一架先进的战机就4、5亿，没有财力能支撑得起吗？所以打仗之前要比较一下双方的物质基础。</p>
<p>还要看看双方的士兵。士兵不是看人多人少，是看他是否训练有素，人再多没有训练，那是乌合之众，一打就散。人数损失不多，但是训练有素，各个都是精兵也是非常能够战斗的。</p>
<p>再看看双方应用奖励惩处这些手段的时候谁更加公开透明。大家都是各级领导，恐怕在日常管理工作中都自觉不自觉的倾向于运用奖励，奖个别人激励大多数人，惩罚，惩罚个别典型警示大家。运用这个手段往往是希望起到这样的以点代面的作用。能否起到正面的以点代面的作用就看你运用这一手段的时候是否公开透明，公平公正。你如果是暗箱操作把奖赏给高层领导，把惩罚给无权无势的小人物，也能起到以点代面的作用。那就是奖励了一个大人物，杀伤了所有小人物的热情。惩罚了一个小人物，放纵了所有大人物的狂妄自大，违法乱纪。所以在落实奖惩这个问题上，孙子提示我们衡量双方是否得到就看他是否公开透明。</p>
<p>这是孙子提示我们在临战之前比较双方综合实力的几个角度。我们可以沿着这个角度进一步思考。你想在临战之前这七个方面都优于对方，都处于良好状态，它绝对不是临时抱佛脚的。战争来临了，我作为国君多给百姓发一点奖金，百姓就会为我出生入死了？没那么简单。战士们的战斗技能就能一下提升了？也不可能。所以这七个方面的情况都是取决于平时的建设。一个国君是否得道，是否得到民众的拥护，是在你平时的执政过程中一点一滴积累起来的。一支军队是否能够战斗，战斗作风怎么样，也是靠平时一点一点培育起来的。所以我们想到这一层的话就可以意识到孙子这里所提示的这七个角度，实际上也就是平时治理国家，管理军队的基本思路。如果你平时从这七条思路做工作的话，可想而知，临战之际你就可以在这些方面都达到有利状态，形成总体优势。</p>
<p>我们沿着这七条思路分析《孙子兵法》十三篇的话会发现确实孙子很多如何带兵，如何治军的谋略思路就是沿着这七个角度来逐步展开的。我今天的课也打算沿着这七条思路给大家做一下分析。</p>
<p>《孙子兵法》毕竟是2500多年前专讲打仗的一本兵书，应该说我们今天现代企业管理没有直接的关系。所以《孙子兵法》很难找到直接运用的计算公式，解决问题的办法。它所能提供给我们的就是一些谋略思路。这些思路能否运用到实践之中，这是需要每个人理解，根据实际情况创造性发挥才能运用得到。</p>
<p>这七条思路之后我又附上了7句话，这7句话或者直接，或者间接的联系到现代企业的管理问题。有的也联系得不一定很准确。基本目的是抛砖引玉。我把孙子有关带兵治军的思想精华提炼出来。大家是企业管理的精英，沿着孙子的思路联系企业的实际，看看是不是跟着后面7句话可以深入做文章，想出自己的思路来。如果把这7条思路全部展开来讲恐怕要一天的时间，限于3个小时，我主要从中精讲5个问题。</p>
<p>一、&ldquo;主孰有道&rdquo;与宏观管理要务</p>
<p>&ldquo;主&rdquo;在《孙子兵法》是指一国之主，一军之将，对于各位就是你这个团队主要领导。你这个企业主要领导。孙子在分析比较双方的一国之主的时候，他所关注的不是国君拥有多少人口，拥有多大的地盘，多少财富。他不去比较这些，他就关注一个字，&ldquo;主孰有道&rdquo;，落到实处，最关键之处。道，大家学国学，从不同的角度有不同的理解。在《孙子兵法》这儿，道指什么？一句话，孙子说，&ldquo;道者，令民与上同意也&rdquo;。给大家解释两个词，令不是行政命令的令，而是使的意思。使得你的下属怎么样跟你思想意识保持一致。靠行政命令强压是不可能永久一致的，只能暂时困于你的形势，服从于你。所以是使的意思。</p>
<p>民在兵法当中不是指民众，而是指官兵，这句话是你要得道，怎么样使得你的官兵们跟主将思想保持一致。当然大家在各个领域学《孙子兵法》可以附上自己的理解。这个民也可以理解为民众，军民，都可以，或者是下属，也是这其中之一。</p>
<p>孙子把这个道放在第一位，著述有道，在这7条思路，7个要素之中，第一位就是道。也就是说，我们要想治理好一个国家，治理好一支军队，第一要务，最重要的事情就是怎么样使得整个部队的官兵们主将思想意识完全一致。完全一致会产生什么效果？孙子紧接着把它揭示出来了。他说故可与之死，可与之生，而不诡也，就是这些官兵们可以跟随主将在战场上同生死共命运，在困难，最危险的时候也不会背叛你，抛弃你，这就是得道的一种效果。</p>
<p>一支部队如果有这种力量什么仗打不赢？可以说是所向披靡。反过来讲，如果不得道，大家不愿意为你卖命，不愿意跟随你出生入死，关键时刻跟你玩诡道，背弃你，抛弃你，效果又怎样？萨达姆的事情做了最好的诠释。萨达姆败于美国人，当然首先是实力远远不如美军，怎么打怎么败。但是也有一个败得光荣，败得悲惨。他居然是被美国人送上了绞刑架，居然是他几万共和国卫队本来打算死守巴格达的，面临着美国大兵来了以后放弃了巴格达，不做抵抗了。等于是被自己的人送给了美国人。这是什么缘故？问题还出在萨达姆自身，平时政治上不太得人心，不得道。不得道，你能指望你的官兵们在关键时刻为你献身吗？所以孙子这里所揭示的，&ldquo;令民与上同意也&rdquo;，这条思路不论是古代还是现代都是治国治军，治理企业的头等大事。</p>
<p>我们现在讲企业，有多方面的艺术，有多方面的工作需要做，恐怕在众多的方面，核心的是培养整个企业上上下下的认同感。大家都认同这个企业的发展战略，都认同这个企业的文化，都乐于为这个企业效命，奋斗。金融危机来了也仍然能够坚持抵御。我们现在说要抗过这个金融危机重在于坚持下去，谁能够坚持笑到最后，谁就能够熬过金融危机。你的全员们在金融危机面前可能要减薪，裁员，丢掉位置，仍然跟你打拼，靠的就是一种认同感。这种认同感多种表示形式。凝聚力，你能不能有效的凝聚全员的意志，愿意跟你同甘共苦。向心力、执行力还有忠诚度。我们总希望下属坚决执行自己的指令，这不完全是靠行政命令压服大家的，要他从内心里愿意执行你的指令，而且执行的时候会激发只有的全部潜能高效的执行，而不是量财执行，你给我多少钱，我干多少活。我们要求下属对我们忠诚，这个忠诚也不是用奖金衡量的。这个月你给我加10块，下个月给我加50块，我对你的忠诚度就一步一步提高？这样的话就好办了，我家越大，资金越雄厚，下属对我越忠诚。事情不是这样的，人都是有感情的动物，人区别于其他的感情动物就在于人有智力，有感情。我们做一个企业也重在培育这种情感，这种软实力，核心就是要培养认同感。</p>
<p>这个认同感的培养现代管理有多种说法，多种途径。还原到《孙子兵法》这儿，应该说它一下就点到了核心之处。在众多的管理艺术之中，头等大事是想办法使得上下一心。作为一个领导怎么样使得整个企业里面骨干也好，员工也好跟你心往一处想，劲往一处使？主要从三个方面抓一些工作。做三件大事：</p>
<p>&nbsp;1、严修身</p>
<p>应该说&ldquo;道&rdquo;本质的含义是指道德，在一个队伍里面，领军人的道德水平如何，道德魅力如何，是直接影响到下属的思想和言论的。就像部队里面一个班站在一块儿，口令一下，向右看齐，所有的战士头往右一摆就看班长。如果班长是一个标准的军人姿态，其他战士不敢含糊。如果班长自己都站得不直，你能够要求别的战士如何标准吗？不可能。我们在其他领域也是如此，不管你职位高低，只要你是领导，不管你情愿不情愿，你肯定是下属在观察和模仿的榜样。所以我们要当好领导，带好队伍首先就是要从自己做起。这一点，孔老夫子2000多年前早就非常精辟的说了出来。他说作为领导者，&ldquo;其身正，不令而行；其身不正，虽令不从。&rdquo;太精辟了，把它还原到实践中，它确实就是我们做领导者的自身的为人原则，也是做领导的领导艺术之所在。</p>
<p>首先从自己做起你才有这种感染力、号召力、凝聚力，使大家向你看齐，向你指引的目标奔进。</p>
<p>2、定战略</p>
<p>应该说任何集体里面，每一个成员都有自身的利益诉求。这是非常自然正常的。大家云集到你这个企业里面来都要实现自己的某种利益追求。这种利益追求应该说五花八门，如果任由各位的愿望发展，这个企业难以形成合力，不可能做大。我们做企业就是要形成合力，大家同心努力干事业，那你不能要求每个员工如何向你靠齐，只有领导者自身着眼于整个企业的实力，整个企业的特点，全员的共同利益诉求制定出企业的发展战略。</p>
<p>制定这个干吗？我们靠事业牵引人，靠目标指引人，你的事业，你的目标赢得企业里面员工们的认可，大家就乐于为这个事业，朝着这个目标奋斗，这不就是&ldquo;令民与上同意&rdquo;了吗？所以我们说，作为一个将军筹划战争一般不能就眼前就事论事，要严管全局，眼光长远。所以兵法里面，不谋全局者，不足以谋一域，不谋一时者，不足以谋一世。我们做企业，做某一个部门的领导，既要考虑实际，这个工作怎么办，又要考虑全局和长远，这样才能把握好企业的发展战略，制定好符合大家利益需求的奋斗目标，这样来牵引大家思想一致。</p>
<p>3、带班子</p>
<p>领导者，特别是主要领导，不一定都去学诸葛亮。诸葛亮是很多人崇拜的智慧的化身，足智多谋。但是有一个情况也许大家注意到，诸葛亮死后蜀中无大将。刘备的儿子也昏庸到毫无才能，难以支撑天下，阿斗一个。诸葛亮自己鞠躬尽瘁，居然后继乏人，这就很值得我们琢磨。</p>
<p>我们作为企业的领导，政府部门的领导确实要踏踏实实的工作，但是这个踏踏实实工作有一个重心问题，而不是像诸葛亮那样一样，两眼一睁忙到熄灯，大大小小的事都要事必亲躬。作为一个主要领导就要抓主要工作，你的主要工作就是如何带好队伍。通过这个队伍里面的各个骨干再去带下一级的队伍。这样你才能通过这种机制，通过这种队伍来把全员凝聚在一起，统帅全员朝着一个目标奋进，这样达到&ldquo;令民与上同意也&rdquo;。</p>
<p>带队伍也有艺术问题，你是把全部重心放在一两个亲信身上，还是择优重用？这两种思路，两种做法效果很不一样。我有的时候碰到有的老总跟我探讨说现在企业很难作，特别是企业的商业机密，一旦泄漏出去就不好办了。像财务总监、技术总监跳了槽，把我的机密带出去，别人一模仿我就垮了台了。《孙子兵法》有什么妙招？</p>
<p>我说《孙子兵法》没有直接惯用的招，不过《孙子兵法》当中有一条思路，你结合自己企业看看能不能想想办法。《孙子兵法》当中的这句话：故善战者,求之于势也,不责于人,故能择人而任势。善于指挥作战的人，他的重心放在如何营造有利的态势上，而不过多的求全责备手下的人如何文武双全，如何忠心耿耿，不去过多的苛求。他只注重选择几个方面有才能的人形成合力，在这种态势之下来发挥整个集体的力量。</p>
<p>如果我们在自己的企业里面也建立好这么一支团队，团队骨干各有特长，而且用其所长，大家看看是不是就可以避免把全部身价性命押宝在财务总监，技术总监这两个人身上，风险是不是要小一些？</p>
<p>你在选择好这些有特长的人，任用的时候也要讲究艺术。《孙子兵法》在用人这个问题上有一个思想值得我们琢磨体验，他反对事无巨细都直接过问的管理方法，他主张对于手下的骨干实施目标性管理，不问具体过程，最后以结果来论成败英雄。</p>
<p>他在《谋公篇》总结了一些国君之所以导致军队失败的原因，教训。他说&ldquo;君之所以患于军者三&rdquo;，国君之所以为患导致军队失败的原因有三种。第一种，&ldquo;不知军之不可以进而谓之进，不知军之不可以退而谓之退，是谓縻军&rdquo;。国君毕竟远离战场对于实际情况并不了解。不该前进的时候你非要让一线将领指挥部队前进。不该后退的时候，你非要一线将领指挥部队赶快退回来。一切都要按照国君指令办，而国君指令跟实际情况又不吻合。这就等于用绳子把将领的手脚捆住了，无法根据实际情况灵活正确的指挥，能打胜仗吗？肯定是要失败的。</p>
<p>第二种情况，&ldquo;不知三军之事而同三军之政，则军士惑矣&rdquo;。三军之事就是管理，治理军队的规章制度，用人艺术。你作为国君并不擅长，因为国君是管整个国家全局的，政治、经济、文化、艺术、外交，军事只是其中的一部分。国君不一定擅长这个独特部分的管理其中的艺术。而有的封建时代的国君对于君权牢牢的抓住，在用人问题上一用就是自己的亲信，而那些远在边关站岗放哨的，远在沙场拼死拼活的将领却得不到重用。这种情况一多，时间一长就会让官兵们心生疑惑。我们的拼死拼活能有什么发展？能有什么前途？</p>
<p>第三种情况，&ldquo;不知三军之权而同三军之任，则军士疑矣&rdquo;。&ldquo;权&rdquo;最初的本意是秤砣，秤砣根据重量在秤杆上滑动就产生了一个词，权变。权变的意思在兵法里面讲的就是谋略。三军之权，就是带领三军打仗的战略战术，你这个国君并不懂。但是某种情况之下，国君出任三军总司令，统领将士作战。底下的将士们就会心生疑虑，我们的牺牲值得吗？会打胜吗？必然战斗意识下降。必然的结果就是军队毫无战斗力。军队毫无战斗力，国家能强盛吗？</p>
<p>在那种封建时代往往是弱肉强食，哪一个国家，哪一个军队弱了，强者就必然对他发起攻击。所以孙子接着讲，&ldquo;三军既惑且疑，则诸侯之难至矣，是谓乱军引胜&rdquo;，怎么失败的？就是国君在用人问题上不肯放手，不肯放权，过度严密。</p>
<p>反过来透过这句话，孙子主张的&ldquo;军令有所不受&rdquo;，给予将领根据实际情况灵活决断，灵活指挥的自由权。我们只给他赋予任务，确定目标，最终以结果来验收就行了，至于过程中他如何用计用谋，如何充分发挥他的才能，作为国君不要过多的干预。</p>
<p>孙子在讲的是国君的用人之术，在企业里面，在政府里面是不是也值得借鉴一下？这三方面合起来，严修身、定战略、带班子，三大抓手牢牢的抓紧，做实际的工作，我想就能够把管理工作做得比较到位。确实是现在你这个企业里面上下同意。再大的金融风险也可以顶过去了。</p>
<p>二、&ldquo;将孰有能&rdquo;与企业管理者的素质</p>
<p>1、为将五德&mdash;&mdash;领导者应具备的素质</p>
<p>大家注意孙子提示国君将领在战前比较双方将领问题的时候，关注的不是将领军衔的高低，也不是将领手下人马的多少，关注的就是一个&ldquo;能&rdquo;。能不能带兵打仗。就和我们现在企业领导选人，别光看一个人忠不忠，更要看一个人能不能，能不能带队伍，能不能产生效益，能不能冲锋陷阵，看这个。更不要仅仅看学历是不是博士，博士不一定能够带兵打仗冲锋陷阵的。</p>
<p>虽然孙子只是定位在一个字上，&ldquo;能&rdquo;。但它包含的内容是相当丰富的。孙子讲，&ldquo;将者，智、信、仁、勇、严也&rdquo;。五个字概括了一个优秀的将领应该具备的基本才能，学者概括为为将五德。</p>
<p>这五个字所表达的内容，意思，实际上是很简单明了的。所谓&ldquo;智&rdquo;就是讲作为一个将领，和平环境里面的任何一个领导，你必须具备高超的智慧，作为领导跟普通的员工就不一样。普通员工就按照你的指令去落实就行了。就是一个好员工。可是你作为领导恐怕就要更多程度的运用智慧，了解市场，分析趋势，把握自身的特点和能力，要从中提炼出自己的发展战略，发展步骤。要怎么样筹划驾驭好全局，要怎么样筹划为全员谋取利益，解决问题，这些都要动脑筋，不光是执行的问题。所以大家看孙子对于为将者应该具备的五个方面的才能，智是放在第一位的，第一位的往往是最重要的事情。当然智慧的高低也取决于你谋略水平的高低，智也包含有智谋的意思。</p>
<p>智谋能否融合在自己的头脑中，又取决于你知识基础的高低。古代的汉语当中，智慧的智和知识的知是相通的，智慧的智是上知下日。就是说我们的智慧虽然有一部分是从娘肚子带过来的，大部分还是从后天学习积累以来的。所以作为为将者的智慧是要通过学习而来的。信讲的就是诚信，有人讲我们现在进入法制时代了，竞争规范化时代了，《孙子兵法》可休也。因为《孙子兵法》会扰乱社会。写这篇文章的作者动机可能是好的，但是深入琢磨一下他可能没有读过《孙子兵法》，或者是读的时候没有读懂。《孙子兵法》确实讲了大量的奇谋诡道，你要让国君放心大胆的把君权交给你，这个人如果是言而无信的人能让他当将军吗？所以孙子讲，为将第二个才能就是诚信。只有言必行，行必果才能让国君放心，让士兵服从。</p>
<p>我们讲带兵有多种方法，都是非常有效的办法，还有一种，带兵以威，靠将军的威信号令三军，统帅三军作战。这个威信并不是随着一纸命令，一个军衔挂在肩膀上就能够号令三军。是靠你平时一点一滴，言而必行，行而必果，赢得下属们的尊敬、服从，关键时刻大家才能听从你的号令。所以&ldquo;信&rdquo;也包含有威信的意思。</p>
<p>这个信还有信仰的意思，一个团队要大家形成合力，风雨同舟，恐怕要心往一处想，劲往一处使。在军队里面提拔一个将军首先要看他听不听党的话，在企业里面提拔一个，这都是一种信仰的表现。</p>
<p>仁，这个仁就是宽仁，唯将者不能每天板着面孔高高在上，一幅官老爷的样子。如果你处于这么一种状态，什么凝聚力、向心力，都离你而去。所以孙子把&ldquo;仁&rdquo;放在第三位很值得我们重视。因为在自然的情况之下，你的职位一提升，昔日的同僚，昔日的朋友就会对你尊敬有加。如果在别人对自己尊敬有加的同时，自己也进一步拉起架子，高高在上的模样，那你昔日的同僚和朋友们可能就会由尊敬有加，变为敬而远之。</p>
<p>下属都远离你了，你怎么样跟他们形成心理上的沟通？怎么样形成感情上的联络？所以不可能有凝聚力，向心力了。从孙子提示的这点，我们应该意识到，职位再高，或者说职位越高，越要提醒自己，仍然是凡人一个，更要注重弯下身子跟下属说话办事，体现出你对下属的关怀爱护，这样大家才能认同你，归向于你。</p>
<p>勇，作为一个将领要勇敢，坚定，顽强。你的勇敢、坚定顽强往往是整个部队的榜样。一支部队能不能冲锋陷阵取决于为将者是否勇猛直前。</p>
<p>严，作为将领一方面要严格要求自己，前面讲了严修身，另一方面要严格管理下属，我们做管理工作不能光是老好人，不敢硬碰硬，那你放纵了下属一次就会有第二次，就会有第三部，放纵了一个就会有第二个，第三个。所以要严格管理，严格治军。</p>
<p>严还有一个意思，严格执行，各级领导，你虽然有下属，你也有上属，你是一个中间环节。这个中间环节往往是关系到全局利益的。所以每一个指令到各级领导这儿需要严格执行。</p>
<p>这五个方面的能力综合起来才是一个优秀的将领。如果展开来说，这五个方面都可以进一步的进行分析，用一些案例来说明。我们经常讲一个领导，一个将领是不是智勇双全，我特别强调智和勇这两种能力。</p>
<p>智：</p>
<p>我想从三点来进一步强调这个方面的能力。</p>
<p>&nbsp;1）以智为上</p>
<p>作为领导者要特别注重以智为上。&ldquo;以智为上&rdquo;这四个字是我概括的，从《孙子兵法》对为将者五种能力排序概括的。五种能力中作为领导者，智慧是最重要的一种能力。孙子的排序也不是他自己理论推导的，应该说也是人类战争史，竞争史经验教训的一种总结。</p>
<p>历史上往往关键时刻，关键较量的成和败很大程度上就取决于决策者智慧的高低。用大家比较熟悉的案例来说明这一点，那就是楚汉战争。刘邦、项羽联手推翻了秦朝之后，俩人马上掐起来争夺天下，产生了楚汉战争。</p>
<p>楚汉战争的初期，项羽处于绝对优势的状态，拥有40多万人马，而且项羽是楚国贵族的后代，社会影响很大，实力很雄厚，财力很雄厚，所以项羽的旗下云集了当时天下的豪杰之势。</p>
<p>刘邦只有十万人马，在社会上没有多大的影响，所以刘邦的旗下人才比项羽要少得多。可是短短的4年多之后，刘邦就把项羽打败了。逼迫他在垓下战场上拔剑自杀。刘邦开创了西汉王朝。开宴之前他给大家提出了一个问题，请诸位说说为什么项羽丢了天下，我得了天下，关键原因是什么？两位大臣站起来说，我们觉得陛下虽然对待人不太礼貌，比较傲慢，但是你特别善于与下属分享利益，每打下一个地方就及时封赏，而且是论功封赏，非常公平，大家乐于为你效命。项羽虽然很和气，但是太抠门了，总舍不得分功。很不公平，大家不乐于为他效命，这就是陛下得天下，项羽丢天下的关键原因。</p>
<p>刘邦笑了笑说，你们只知其一，不知其二。关键原因是什么？刘邦自己说了一番话，&ldquo;夫运筹策帷帐之中，决胜于千里之外，吾不如子房；镇国家，抚白欣，给餽饷，不绝粮道，吾不如箫何；连百万之军，战必胜，攻必取，吾不如韩信。此三者，皆人杰也，吾能用之，此吾所以取天下也。项羽有一范增而不能用，此其所以为我擒也。&rdquo;</p>
<p>我们今天读到这段话都可以鲜明的感受到刘邦内心扬扬自得的心态。应该说刘邦有资格扬扬自得。这一段话确实道出来了他为什么赢得天下的关键原因。关键原因就在于他善于聚集天下豪杰之士，用其之所长，用众人的智慧形成合力打拼天下。他这里所说的子房就是著名的谋士张良，在多个危机的时刻给他出谋划策，化险为夷。箫何是他的宰相，这个人分析办事特别周全，管好后勤，管好民众。韩信精通兵马，那就当主将。还有陈平，还有樊哙，一个个都投奔到他的旗帜之下，形成了众人的智慧。</p>
<p>项羽应该说他受的教育很好，他的叔父项良在他小的时候就教他舞剑，教他读兵书，学历相当于现在的学士，博士，学历很高。但是这也带来一个毛病，刚愎自用，不太欣赏下属的才能。他手下原来云集了那么多豪杰之士都因为他这种刚愎自用逐个逐个离他而去，包括刘邦所说的主将韩信最初就是投奔的项羽。在项羽手下当个小官，先后两次给项羽提过建议，出谋划策，项羽都嗤之以鼻。韩信冷了心，你不重用我，我到刘邦那边去了。到刘邦那边，刘邦一开始也没有意识到这是一个人才，也把他用作下级军官。韩信看你不用我，又跑了。箫何知道这是一个难得的将才，月下追韩信把他追了回来，极力举荐给刘邦。刘邦跟韩信深入交谈过一次以后发现他确实是一个难得的人才，那就破格提拔，超越其他的老将，一下当主将，果然用其之所长。</p>
<p>就像韩信这样的人才陆陆续续离开了项羽，以至于项羽身边最后只生下了一个谋士叫做范增。项羽表面对他很尊敬，称他为亚父。可是表面的尊敬实质上在关键时刻对于亚父的谋略也不管不问，不予采用。范增在关键时刻给他出了一个极好的谋略，鸿门宴。范增说当今跟你争夺天下的只有刘邦，我们在宴会上把刘邦完掉，不就天下是你的吗？事先约定范增把胸前的佩玉举起来就是动手的信号。刘邦不敢不来，来了他也知道酒席不好吃，凶多吉少。所以一进门就摆出非常谦卑的姿态，对项羽是花言巧语，我虽然比你先一步，但是我的部队没有敢进咸阳宫一步。我的军队都住在坝上，迎候着霸王主宰天下。他这一番花言巧语确实把项羽糊弄住了。人家说刘邦是有天下大智之人，这种人怎么能够执掌天下？产生了这么一种错觉，就和刘邦推杯换盏喝将起来。范增几次举起胸前的佩玉，项羽都是漠然视之，司马迁的话，漠然视之，看见了等于没看见，继续和刘邦推杯换盏。</p>
<p>刘邦知道此地不可久留，和项羽说大王，我出去方便一下。这方便一溜烟跑了，不再回头了。把范增气的怒骂一句，&ldquo;孰者不足以为谋&rdquo;，你这个小子不值得出谋划策，这么好的机会你都眼睁睁给放弃掉了。就是这唯一的一个谋士，项羽最后也因为刘邦那边搞了一个计谋诬陷范增得了刘邦的贿赂产生了怀疑。范增看我对你忠心耿耿你还怀疑我，就走了，剩下了项羽孤家寡人一个。虽然他实力强大，但是他个人的智慧敌不过刘邦那里一群人的智慧，最后被包围在垓下，四面合围，陷入四面楚歌之中，他也无颜渡过江东见父老乡亲，只好拔剑自杀，自杀之前，他叹了一句，&ldquo;吾起兵至今八岁矣,身七十余战,所当者破,所击者服,未尝败北,遂霸有天下。然今卒困于此,此天之亡我,非战之罪也。&rdquo;。我现在不得不自杀了，这是老天爷要灭亡我，并不是我战功不行。打了30多仗都胜了，但是为什么最终一仗都败了？他的70多仗靠的都是个人的勇猛，这种战术性的思维去冲杀。但是他对于战略全局的筹划能力，这种思维能力，不如刘邦那边的人才方阵。所以战略上的最后一仗，虽然他实力仍然强大，但被支离破碎，难以形成合力，最后败给了刘邦。</p>
<p>他们俩人的胜负恐怕给后人的启示很多，其中一个很重要的启示。我们当领导的一是要善于提升自己的智慧，二要善于运用众人智慧形成合力打拼天下。千万别限制自己的水平，智慧水平就在一个程度，更不要刚愎自用，仅仅运用自己一个人的头脑。所以我们作为领导者要注重以智为上。</p>
<p>2）智随职迁</p>
<p>法国有一句成语比较形象的说明了这里的奥妙。这句成语说，在第二位上大放光芒，升到第一位时黯然失色。第二位就是基层岗位，主要是执行层面。在这个层面恐怕就是埋头苦干，执行好指令，完成好任务，你就能干出业绩，就会获得荣誉，就会获得提拔，大放光芒。</p>
<p>这些人提拔到领导岗位，领导岗位的工作性质在基层执行岗位不太一样。领导岗位是一个决策者，决策不是靠盲目的决策，一定是要对情况的分析，了解的基础上决策。你是要带队伍的，队伍不是靠你的职务强令大家服从你，也是要靠你的艺术吸引大家跟随你。这些都需要智慧。</p>
<p>我有一个概率的比喻，不太恰当，只能概略的说明第一位和第二位工作性质，或者工作特点的细微的差异。在基层岗位主要是埋头骨干，斗力，在高层岗位，或者是管理岗位，你仍然需要踏踏实实的脚踏实地的工作，但是更需要靠智，职位越高越需要靠智慧分析处理问题。企业船小好调头，某一个决策错了，马上调过来搞别的，涉及资金不大，损失不大。</p>
<p>为什么说企业越大风险越大？领军人如果一个方向找错了，一个道路画错了，在这个道路，这个方向上沿着你的决策投入越多，是不是葬送越大？有可能你一个涉及到几千，几万亿的资金的决策做错了，你一夜之间，这几千几万几亿就打水漂了，企业就可能大伤元气，就没有东山再起的机会了。所以规模越大越需要领军人充电，学习，提升自己的智慧。特别是我们在发展过程中岗位变化，工作性质变化。比如说原来在技术性的岗位上，提拔到主要行政领导岗位上，主要从事管理工作，当然仍然要有技术性的思维，要有专业化思维，但是这个时候你更需要宏观的艺术性的思维。这种宏观的艺术性思维不是与生俱来，不是随着岗位的变化自然在头脑中形成的，一定是通过学习、感悟、琢磨、实践出来的。</p>
<p>3）善用智谋</p>
<p>孙子把智放在第一位，也是提示领导者处理问题不要过于简单，要善于运用智谋，艺术的处理。我这里随意列出了《孙子兵法》常见的一些谋略思路。如果我们真正把这些谋略思路融化到我们的头脑当中，变成我们的工作思路，你琢磨琢磨你的工作效果会是什么样。</p>
<p>知彼知己：孙子讲但凡决策执行，首先要做到知彼知己，把情况搞清楚，效果怎么样？保证你的决策正确，执行不至于有失误。所以孙子讲知彼知己，百战不殆。殆就是损失，你要避免失误，就要首先按照这个思路把问题分析清楚。</p>
<p>先备后战：这也是各个领域必须遵循的一条基本思路。但凡要干某一项大的事业，你不能匆匆忙忙上马，你要预先做好调研，要预先做好充分的准备。就像毛泽东所说的，不打无把握之仗，不打无准备之仗，准备充分了再出战，就可以一战而胜。</p>
<p>避实击虚：这讲的是打仗的谋略思路，运用到工作中，你面临着一些矛盾，你是直接强压解决还是分析矛盾的薄弱环节，从侧翼用间接的方法先去化解？哪一种解决效果好？显然避实击虚也是我们的一个思路。</p>
<p>胜于易胜：战胜容易被战胜的敌人。如果限于这么一个理解，大家可能会觉得孙子这么谋略有什么值得称道的？谁都知道柿子专挑软的捏，谁好打就打谁。大家知道孙子这里讲的胜于易胜，这个容易被战胜的敌人并不是一开始就很软弱。他一开始可能是很强大，很坚硬，很难对付的对手。我要用计用谋，迷惑他，误导他，削弱他，使他由强变弱，等他弱到一定程度我再出手打击，有一个转化的过程。我们在工作中解决矛盾是不是也可以这样？</p>
<p>众多的谋略思路如果善于学习，善于运用，你的工作效果肯定是不一样的。</p>
<p>勇：</p>
<p>勇，说起来很简单，但是在战场和竞争场上，领导者是勇敢还是胆怯，既关系到个人事业成败，更直接关系到整个战争的胜负。正因为作用如此之大，所以不论是中国还是国外，但凡优秀的，将领都具备这点。西方著名的军事家克劳赛维茨在他的代表著作，《战争论》里就说过一个观点&ldquo;没有胆量就谈不上杰出的统帅，也就是说，生来不具备这种感情力量的人是决不能成为杰出统帅的，因此我们认为这种感情力量是成为杰出统帅的首要条件&rdquo;。他把它放在首要条件上来强调为将者之勇。</p>
<p>1）无畏之勇</p>
<p>为将者之勇，既有和普通士兵相似相同的地方，也有超越普通士兵勇敢的一面。跟普通士兵相似相同的勇就是无畏之勇。面临任何艰难困苦的情况之下，他都勇往直前。将领的勇往直前的胆量，这种能力，往往就是整个队伍能否勇往直前的基础。</p>
<p>拿坡仑做过一个形象的比喻，一头雄狮能够率领一群绵羊作战，而一只绵羊是绝对不可能率领一群雄狮作战的。这就非常形象的说明了领军人在勇敢和胆怯这个问题上的带头作用。</p>
<p>前年军博纪念红军长征胜利70周年，我去参观展览的时候看到一个对比很能说明这个问题。对比说红军长征途中冲锋作战的时候，共产党员喊的一个句话是跟我上！国民党军官喊的一句话是给我上！一个&ldquo;跟&rdquo;字，一个&ldquo;给&rdquo;字，一字不同，但是它的效果大不一样。区区几万红军官兵在几十万国民党军队的追尾堵截之下却能够摆脱重围，胜利到达陕北。这个精神力量和战斗意志又是靠基层指挥员们自己身先士卒的示范作用得来的。几十万国民党大军奈何不了这几万红军。正常情况下早就该把红军消灭了，为什么？国民党的军官喊的是给我上，自己不上。那些士兵也不是一个一个头脑简单，四肢发达的人，也都是很聪明的人。你不上叫我上，我被迫上了找一个地方猫起来，出工不出力，保命再说。那战斗力必然是大打折扣的。这段对比，恐怕我们移植到管理工作当中，遇到艰难困苦的场合，如果领导者具有这种无畏之勇，跟我上，你看效果怎么样。</p>
<p>2）大智之勇</p>
<p>当然作为为将者，他跟基层的官兵们一样要具备无畏之勇，但是他又有高于基层官兵的地方。表现在什么样的一种状态？我把它概括为大智之勇。大智之勇主要体现在决策之勇和勇于承担责任。高层领导一般距离战场一线比较远，自己的生死不是最重要的问题。他最重要的问题，最大的影响力是关系到全局的生死，全局的成败。全局的生死和成败取决于什么？取决于为将者的决策。有时候决策可能风险巨大，责任重大，胆子小一点的将领可能就不敢决策。战场上机会往往是稍纵即逝的，风险往往也是瞬间发作的。你在那个关键时刻如果犹犹豫豫，不敢决策，或者是放走了机会，或者就被瞬间的风险打倒。这是在战场上。在市场上，可能你一个决策涉及到几千万，几个亿，企业家身价性命都在这一个决策上，敢不敢拍板？意志薄弱一点，心理脆弱一点，有的领导可能就不敢决策了，害怕风险，害怕责任了。你如果害怕风险，害怕责任，当然利益也远离而去。</p>
<p>&nbsp;在这个方面也没有什么教科书可言，我们要有这种决策之勇，按照什么做就能做得到？也没有教科书，我们也只能从前人的教训当中去感悟，联系到自己的实际该怎么做。</p>
<p>我想给大家讲讲毛泽东抗美援朝的决策之勇。大家看看毛泽东的决策气魄我们是不是可以学习和借鉴。应该说50年毛泽东做出抗美援朝的决策是非常艰难，责任巨大，风险巨大的一个决策。那个时候新生的中华人民共和国要跟世界头号军事强国美国打仗，无论是军界、政界、外交界还是社会各界，很多人都觉得打不赢美国人，军方的高层领导说我们的解放军刚打了几年解放战争，非常疲惫。我们要跟世界头号军事强国，拥有原子弹的国家去打，能打赢吗？还是慎重为上。包括林彪，毛泽东最先物色的志愿军总司令人员就是林彪。那时候和林彪通气，林彪就说怕冷怕光，当不了这个总司令。毛泽东没办法才用专机把彭德怀从山西接到北京来。他的家乡跟彭德怀家乡只有100多公里，没得说的，你当志愿军总司令吧。</p>
<p>政界很多领导认为，我们打了几十年仗，好不容易建立了自己的政权，当务之急是进入和平建设，恢复国力，怎么能扭头又进入战争，何况是一场没有胜算的战争？外交界说美国人毕竟只是在朝鲜，还没有进来，我们为什么要引火烧身？诸如此类的反对意见都是有依据的。这些反对的理由都是非常客观，现实的。所以毛泽东也必然要考虑到这方方面面的反对意见。他内心也在反复权衡，究竟是出兵有利还是出兵不利？那段时间他的支持者比较少，也就是周恩来、彭德怀、朱德，为数不多的几位。国际上支持的也就是斯大林。所以毛泽东在很小的范围里面跟他们咨询，跟他们研究，也反反复复的考虑方方面面的反对意见。可以说前前后后18天，毛泽东度日如年，每天就把自己关在书房里反复的思考，翻阅经典，翻阅电报。经过十几天的思考，毛泽东在最后一次召开军委扩大会议的时候提出自己思考的结论，他说，如果要我写出和平建设的理由，可以写出百条，千条，但这百条千条的理由不能抵住六个大字，&ldquo;不能置之不理&rdquo;。假如美国真的把朝鲜打过，纵然不过鸭绿江，也会对我们的建设有困难。实际情况是，美国蹲在鸭绿江边，你要在东北搞建设是不现实的。</p>
<p>&nbsp;我们当时的重工业基地集中在东北，沈阳、长春、哈尔滨，都集中在这些地方，这离鸭绿江多远？近的百八公里，远的二三百公里。美国的机械化部队一加油门就进来了。大家都是搞经济的，这么一种状态之下，你还敢在这些重工业基地加大投入，加大发展吗？不可能的。短时间内又不可能转移，这都是几十年，上百年积累的家当，没法转移，还必须在这儿建设。在这儿建设，又不能让美国人蹲在鸭绿江边。要营造一个东北我们能够和平、安全发展的环境就必须把美国人赶得远远的。</p>
<p>本来斯大林答应中苏联合出兵，后来又说他们出不了兵，可以出武器，出两个师的空中飞机和几十个师的陆军装备。真正毛泽东下定决心出兵朝鲜的时候，斯大林又说要缓一缓，缓两三个月才能提供装备。在缓和的这段时间，我们不妨在东北境内划出一个区，让金正日退到中国境内来。当时周恩来和刘少奇都在苏联，听了斯大林的建议之后也建议毛泽东暂缓出兵，因为没有得到苏联的及时支持的话，我们出兵是很困难的。</p>
<p>毛泽东开始也同意暂缓出兵，但是睡了一觉，第二天一醒来又琢磨，必须立刻出兵。没有苏联的支持，我们自己也要马上出兵，为什么？如果你让金日成他们几十万人退到中国来，等于建立了另外一个政权，将来再要支持这几十万人打回去，又是变成一种性质说不清的战争了。我们不能让他退进来，我们宁肯支援他把美国人打走。大家琢磨一下这里面的艺术，你要真让几十万，上百万的朝鲜人退到我们这里来，他能打回去吗？打不回去你怎么办？所以毛泽东立刻下决心，中国人民解放军改个名字叫志愿军出兵朝鲜。这个决策大大出乎美国人的意料，美国人非常狂妄，心想新生的中华人民共和国哪敢和我叫板？尽管周总理一再代表政府严正警告，中国人民对于美国人进入朝鲜挺进鸭绿江绝不会坐视不管。这都是外交辞令上的战争宣言了，美国人还是一路狂进。没想到志愿军果然出手了，一下把美国人打蒙了，连续三次战役打的美国人节节败逃。很快从北朝鲜退到了南朝鲜，甚至把南朝鲜的首都汉城丢掉了。此后第四、第五次战役，我们把战线往回撤一点，撤到三八线南北这一带，依据北朝鲜的丛山峻岭来阻挡美国人。最后把战线稳定在这儿，结束了朝鲜战争。这样也就等于把我们的安全边界由鸭绿江边向三八线延伸了500多公里。美国人即使将来要对我们构成威胁，也要翻过北朝鲜的丛山峻岭，受到我们积极的抵抗，很难进来，我们的东北边境不就安全了吗？</p>
<p>可见毛泽东在面临方方面面的反对意见，面临重大风险面前，仍然做出这种决策，那就是他的战略点和一般的将领不一样，他的着眼点和一般的政府领导不一样，他站得更高，看得更长远，站的是世界格局，看的是新生的中华人民共和国长期的和平建设环境的营造。多亏毛泽东下了这个决心，我们打赢了这一仗才有这60年来和平建设的环境。</p>
<p>现在有的学者总想说点新话，提出来毛泽东当年抗美援朝决策错了，如果我们不打那一仗，现在就可以在鸭绿江边直接和美国人搞贸易往来了。非常荒唐，历史一再证明了一个真理，能战方能言合。只有具备打赢对方的猛烈，你才能威慑对方，遏制对方，从而确保和平。你也只有具备打赢对方的能力，才能赢得对方的畏惧和尊敬。</p>
<p>我们有一个退休教授从细节上深刻的体会到了这个真理。体会到我们先辈的光荣。教授是几年前到加拿大探望自己的女儿，刚刚住下来，附近就有给人他捎来一个信息，乡上的酒店老板想见见你。教授将纳闷了，我刚来又不认识谁，为什么他想见我？中间人说，我们这位老者非常渴望见到你，要求一定要安排一个机会见一见。既然人家如此恳切，见见也无妨，教授也答应了。约定那天，来者是一位70多岁的落头，满头银发，走到距离教授4、5步位置的时候，一下老头来了一个美式军礼，然后抢前三步，双手激动，颤抖的握着教授的手说了一句话，终于见到志愿军的后代了。原来这个老头是当年朝鲜战场上的美国大兵，在朝鲜战场上志愿军的英勇顽强的战斗作风给他留下太深刻的印象了。所以此后这50多年他一直内心就想零距离接触一下志愿军究竟是什么样的人。一听我们的教授是解放军的退休干部，是志愿军的后代，一定要见见。</p>
<p>在谈话的过程中，那位美国大兵就说了，当年我们躲在水泥碉堡里面，天一亮看到山坡底下雪地里面哗的一下爬起一大片志愿军。一个个整个晚上冻得像木桩子一样，爬起来往前一站。我们开机枪打倒一片，又爬起来，打倒一片又爬起来，那个英勇顽强真是把我们吓得魂飞胆破。多亏我丢枪跑得快，要不然我今天也见不着你。这位老兵的这番回忆，反而使得我们的教授倍感自豪的同时，倍感惭愧。在敌人的心目中，我们的爷爷，父亲是那么英勇，那么高大，在我们自己心目中，现在逐渐逐渐的淡忘了。淡忘了祖先很不道德。我们的先辈给我们留下的遗产就是能战方能言和，能战方能赢得对手的尊敬和畏惧。这都是勇敢的力量所带来的。</p>
<p>毛泽东的这种战略家，勇于决策的胆魄，赢得了我们这几十年和平建设的安宁环境。当然毛泽东善于打仗不善于建设又另当别论，我们主要从毛泽东的战略胆魄中汲取一些思想精华。</p>
<p>以上讲的是为将五德。</p>
</p>
   </div>
   
 </div>

