<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812ee243a4012eebe5a2061ebe.jsp" title="传统徽商给我们带来的启示" class="cmsHref_self">传统徽商给我们带来的启示</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>传统徽商给我们带来的启示</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-25</span>
	      <span>发布人：许继伟  </span>
      </div>
      
      <p><p>在距今80至400年的中国财富版图上，有一个绝对可以称得上奇迹的伟大商帮，他们在相当程度上改变了人们对商人及商业的落后认知，将商人以一个集体的面目从&ldquo;九流之末&rdquo;从容地推向历史前台；他们将长远的商业巨利与磅礴的社会大义完美结合；他们将博学鸿儒的经世济国之志与社会民生的头痛脑热共融于一腔沸腾热血。他们就是近现代中国商业神话的缔造者&mdash;&mdash;&mdash;徽商。</p>
<p>徽商又称新安商人，它是旧徽州府籍（歙县、休宁县、婺源县、祁门县、黟县、绩溪县）商人集团的总称。明成化、弘治年间形成商帮集团，明嘉靖以降至清乾隆、嘉庆时期，徽商经营达到极盛。作为中国商界中的一支劲旅，徽商曾活跃于大江南北、黄河两岸，以至东亚、南亚、东南亚和欧洲的莱茵河、波罗的海各国。其商业资本之雄厚，从商人数之多、营商范围之广、经营行业之多、运营能力之强，都是同时期其他商帮所无法匹敌的，徽商商运绵长、自强不息，厚德载物，其后历经300余年的辉煌。仔细分析徽商，我们发现其有如下特点：</p>
<p>一、创新之商。</p>
<p>老徽商在平时经营活动中十分注意业务创新，可以说，创新精神是他们的一个基本特征。在新业务创新上，徽商以锐利的商业创新眼光看准当时典当业与其他行业相比风险小、获利稳后，大胆跟进，时有&ldquo;徽州朝奉&rdquo;、&ldquo;无典不徽&rdquo;之说。清末上海69户典当，徽商所开者达30户，常有一人开设二、三号典当铺，多者可达四号，谋取规模效益、经验效益、学习效益，典当铺与衣庄联号经营，典当期满不赎的衣物交衣庄标价出售，则系徽商首创。</p>
<p>在经营思路创新上，随着江南棉布的进一步商品化，徽州布商的足迹很快遍及苏浙盛产棉布的大小城镇。明末嘉定县钱门塘丁娘子织的布匹质地精良，便有个徽商在其住地租屋居住，专门收购她的布行销各地。钱门塘附近的外冈等镇都纷纷仿效丁娘子的织法，所织之布由是被称为&ldquo;钱门塘布&rdquo;，这成了徽商手中的紧俏物品。到了清代，徽商一般都集中苏州市镇附近开设布庄。在那些并不产棉而棉织业又很发达的地方，徽商还设立以棉花换取棉布的牙行，叫作&ldquo;花布行&rdquo;。</p>
<p>在产品创新上，他们开始关注并建立自己的品牌，康熙年间，徽商汪文琛在苏州开设&ldquo;益美&rdquo;字号声誉大起，一年中售布达百万匹。一时有&ldquo;吴丝衣天下&rdquo;之说。由此可见，创新是徽商一以贯之的一个商业灵魂。</p>
<p>创新，从哲学层面说，就是坚持辩证唯物主义、历史唯物主义的世界观和方法论，能动地改造客观世界和主观世界，即坚持解放思想、实事求是的思想路线，分析新情况，解决新矛盾，开创新局面。创新是主体人改造世界的实践活动与精神状态的统一。人作为最高级的智慧生命体，从不满足于自然界赐予的现成东西。为了满足日益增长的物质生活与精神生活的需要，人总是通过自身的物质生产活动和精神生产活动，不断创造出不同于既存事物的新产品，以充分体验和实现自己的生命价值。</p>
<p>对创新首次较全面和系统地作出理论分析的是著名经济学家熊彼特，他认为：创新是企业和经济发展的动力，包括五个方面：一、采用新产品，二、采用新的生产方法，三、开辟新的市场，四、掠取和控制原材料或半成品的新的供应来源，五、实现任何一种工业的新组合。在这里，创新不是一般的创造发明，而是新组合的商业化全过程，这正是我们理解的经营创新。</p>
<p>对于我们今天发展旅游经济而言，就更是要发扬创新精神，因为旅游经济在我们国家起步较晚，而且我们所从事的风景名胜区旅游，在国外几乎不存在，因为他们的国家公园是免费向纳税人开放的，是一项社会公益性的事业，而在我们国家由于国情不同决定了我们不可能照抄照搬他们的模式，我们必须开创性地从事我们的经营工作。先行者是孤独的，因为我们必须依靠创新精神摸索前行。</p>
<p>1999年12月8日至11日，黄龙洞公司独家策划、出资成功组织和实施的以&ldquo;穿越天门，飞向二十一世纪&rdquo;为主题的&rsquo;99张家界世界特技飞行大奖赛，实现了人类飞行史上驾机穿越自然山洞的伟大创举，国内外200多家媒体近500名记者现场采访，中央电视台全程直播。该项活动的成功举办，让张家界这片神奇的山水通过&ldquo;天门洞&rdquo;这条时空隧道，通过中央电视台的卫星及其他媒体的传播，迅速飞出中国，飞向世界。一个非常不知名的小景区，就是因为这样一次非常成功的策划和营销创新，而不&ldquo;飞&rdquo;则已，一飞惊人。也许是受此启发，2000年10月3日至6日，环太湖世界特技飞行大奖赛在江苏吴县太湖空域举行。但此次活动因创新性不够，在业界引起的轰动就远不及穿越天门洞。</p>
<p>我们黄山风景区这几年在经营管理工作中也十分注意业务创新，如在营销创新上，我们在国内风景名胜区中第一个提出&ldquo;消费补偿&rdquo;的营销模式；在产品创新上，我们多年来一直致力于旅游产品的创新，不断开发新的旅游产品、旅游路线，打通莲花新道、开发西海大峡谷、开发花山谜窟，在经营创新上较早提出&ldquo;山上住、山下游&rdquo;的经营理念、创立游客集散中心，较早提出&ldquo;分区旅游&rdquo;的管理思想等等。</p>
<p>但总体来说，我们的创新精神还有待进一步加强、尤其是在体制、体系和机制方面，还要下很大精力，正如我们黄山市委书记王启敏同志强调的那样：加快黄山的发展，必须坚持不懈地加快体制、体系、机制创新。一是体制要创新。坚持以市场为取向的改革，下力气解决市场竞争、金融服务和社会化服务等方面的体制性障碍，形成体制优势和所有制结构优势。二是体系要创新。着力构筑发达的商品和要素市场体系，推进市场与产业的良性互动，充分发挥市场配置资源的主体作用，整顿和规范市场经济秩序，降低要素、公共产品价格和投资经营成本。三是机制要创新。要运用市场机制推动经济发展，切实做到开明高效，尊重群众的首创精神，正确把握&ldquo;有为&rdquo;与&ldquo;不为&rdquo;的关系，不缺位、不越位、不错位，放手、放胆、放权发展，营造一个宽松、良好的发展环境。依靠和运用现代管理机制来推动工作开展，建立健全用人机制、分配机制、竞争机制，形成百舸争流、奋发有为的工作局面。通过不断推进市场化进程，彻底改变我市一切束缚发展的做法规定，坚决革除一切影响发展的体制弊端，对一切有利于黄山发展的新鲜事物都要鼓励，对一切有利于黄山发展的各种举措都要支持，对一切有利于黄山发展的劳动价值都要承认，对一切合法的劳动收入和合法的非劳动收入都要保护，对一切为黄山作出贡献的各方人士都要尊重，把市内和市外的资源、技术、人才等各种要素都充分吸引过来、聚集起来、激活起来，真正让一切发展要素的活力竞相迸发，让一切创造财富的源泉充分涌流，让黄山的建设者感到安心，让外来投资者感到放心，真正使黄山成为能干事、干成事的好地方。</p>
<p>二、诚信之商。</p>
<p>孔子曰：&ldquo;人而无信，不知其可也。&rdquo;意为人要是不守信用，就不知道怎么办才好。管子说：&ldquo;非诚贾不得食于贾。&rdquo;是说不讲诚信的商人不能经商，不能以商谋生。儒家经典素有&ldquo;明允笃诚&rdquo;之说，&ldquo;诚&rdquo;者，&ldquo;真实无妄&rdquo;之谓。徽商历来奉行&ldquo;贾道而儒行&rdquo;，倡扬诚信之商德，徽商在张弛万变、风云诡谲的商海中，之所以能立足稳健，财源通达，皆因&ldquo;智巧机利悉屏不用，惟以诚待人&rdquo;之所致。从根本意义上说，将诚信作为经商从贾的道德规范，正是徽商获得成功的要诀所在。徽商在经营活动中，&ldquo;宁奉法而折阅，不饰智以求赢&rdquo;，&ldquo;人宁贸诈，吾宁贸信，终不以五尺童子饰价为欺&rdquo;。主张诚信为本，坚守以义取利，是徽商一以贯之的营商理念。屯溪老街&ldquo;同德仁&rdquo;是一家制售中药的百年老店，该店为保证药材的绝对货真价实，每年专派经验丰富的老职工前往名贵药材原产地收购原料。在加工炮制方面，更是遵守操作程序，严格把关，从不马虎。如：在炮制特色名药&ldquo;百补全鹿丸&rdquo;时，该店每临秋末冬初都要举行&ldquo;虔修仙鹿&rdquo;仪式，即在抬鹿披彩游街之后，让众人现场监督鹿丸制作的全过程。徽商胡仁之在江西南丰做粮食生意，即使在天灾大饥之年&ldquo;斗米千钱&rdquo;的情形下，也决不在粮谷中掺假害人。清末胡开文墨店墨锭不符质量要求，老板胡余德发现后立即令所属各店停止制售此墨，并将流向市场的部分高价收回，倒入池塘销毁。为保证商品质量，维护客户利益，决不掺杂使假，甚至不惜血本，毁掉重来，体现了徽商以诚待人的处世原则和以真行贾的经营理念。</p>
<p>徽商在数百年经商历史中所坚守的中国传统伦理原则和以诚为本的经营思想，对于今天发展我市的旅游经济无疑有着重要的借鉴价值和现实意义。</p>
<p>在我们黄山这么多年的旅游经济发展过程中，我们对诚信的认识比所有的行业都有着更为切身的感受。因为从本质上而言，旅游经济是一个服务经济，它所提供的大部分产品是无形的，它所提供的服务是一种心灵的感受，是一种对自然、对生活、对人生的体验，它所服务的对象是一群群来自不同背景，有着不同生活经历，有着不同人生体验，有着不同审美情趣，有着不同价值取向的来自五湖四海的芸芸众生。对这些不同的服务对象而言，诚信是一个让我们可以超越语言、超越种族、超越时空的获得更广泛交流的共同心理平台。</p>
<p>从经济学意义上来分析，第一、商业诚信是市场经济健康运行的基石，也是一个法制社会、一个文明社会的基本构成要素。它既是中华民族的传统美德，也是发展旅游经济、净化经济环境的必然要求；第二，通过诚信这种心理契约的安排，可以大大节约交易成本。在一个讲诚信的旅游经济区域内，大家将不必花很多心思反复向游客宣传自己如何没有赚很多不合理利润，游客也将不必花很多时间来猜测一件旅游品、一项服务项目的公允价值。由于对诚信这种心理契约的广泛预期，游客对旅游区漫天要价，想买又怕宰的心理防线将会自动消减，消费心理将会回归平适，扩大旅游消费就成为一种自然的选择；第三，它可以使我们的旅游经济发展获得外部经济性，一个讲诚信的旅游经济区，将会使游客获得愉悦的购物心情，我们的工作人员将会减少监督、控制、管制成本，同时对于净化社会空气，亦有正面的帮助。</p>
<p>在市场经济高速发展的今天，赋予诚信以时代意义，倡导自由、平等、责任的商业文明和商业人格，弘扬商业诚信精神，使诚信成为旅游市场经济健康发展的灵魂和生命线。正如黄山市市长李宏鸣先生在黄山市政协&ldquo;旅游业信用建设&rdquo;资政会上的讲话中所指出的那样，&ldquo;旅游业是一个完整的产业系统，是一个完整的产业链条，它有很多的环节，涉及很多的部门。这些不同的部门、不同的环节统统到位，才能实现旅游的目标。反之，任何一个环节出现问题，旅游的链条就会中断，旅游服务的质量就不能得到保证。那么这么多的环节，靠什么东西来连接呢？靠信用。这些环节的连接，是靠信用来支撑，靠信用来维持的。因此说，旅游业作为一个特殊的行业，信用的要求是特别的高。虽然普通的生产企业也有信用问题，但没有旅游业要求的这么紧迫，这么重要&rdquo;。&ldquo;旅游经济是一个口碑经济。到一个地方旅游，去不去，如何刺激消费，你可以做广告，做宣传，但是更重要的是口碑，是口传。这样的效果是最好的。而口碑也好，口传也好，传什么？就是传信用&rdquo;。</p>
<p>2003年上半年，一场突如其来&ldquo;非典&rdquo;病毒，横扫中国，旅游业顿遭灭顶之灾。在此紧急时刻、危难关头，黄山市委、市政府果断决策，采取壮士断腕般的断然措施，对境内各景区、景点、宾馆等降低服务价格，这些措施在一定程度上扭转了旅游迅速下滑的趋势，但6月份以后，在党中央、国务院坚强的正确的领导下，&ldquo;非典&rdquo;病毒暗潮渐退，旅游业形势也随之渐渐转暖。在这样的情势之下，国内很多景点开始涨价，我们市内各景区、景点、宾馆要求恢复价格的呼声也很高，但&ldquo;君子一诺，覆水难收&rdquo;，我们仍然毫不动摇地执行了当初所作的承诺。这正是我们新老徽商一代代坚守的道德准则。虽然从短期效益看，我们付出了机会成本，但利润有价、诚信无价，从长期看，我们将获得发展的诚信&ldquo;红利&rdquo;。</p>
<p>三、拼搏之商。</p>
<p>&ldquo;前世不修，生在徽州。十三四岁，往外一丢&rdquo;。古徽州本来山阻壤隔、地狭人稠，自然资源匮乏，出产难以自给，故有&ldquo;前世不修，生在徽州&rdquo;之说。出于谋生的需要，徽商不得不从小背井离乡，外出创业。胡适先生曾经把徽商百折不挠的创业精神誉为&ldquo;徽骆驼&rdquo;精神，他的一句&ldquo;努力做徽骆驼！&rdquo;就充分表现了老徽商的拼搏精神。徽商的财富积累之路，其实也是徽商拼搏的血汗零落之路，也是徽商不屈不挠、刚毅进取的意志之路。</p>
<p>天行健，君子以自强不息；坤行厚，君子以厚德载物。自强不息，是一个成功商人的基本品格。在今天，依靠运气和先祖荫庇谋取财富已成为一种不大可能的模式。今天，我们生存在一个机会公平、规则平等的竞争社会，要想在商界呼风唤雨，就必须发扬老徽商的拼搏精神。温州人在今天称雄商界，靠的是我们当年老徽商的拼搏精神，&ldquo;走过千山万水，想尽千方百计，不怕千辛万苦，最终得到千金万银&rdquo;，&ldquo;睡得了地板，当得了老板&rdquo;，这一句句流传坊间的名言，就是今天温州人成功的原因所在。</p>
<p>对于我们今天黄山旅游经济的发展而言，就更要发扬老徽商的拼搏精神，因为与时代的先进者相比，我们已经落伍，后发者要想超越，就必须要有一股永不服输的拼搏精神。</p>
<p>四、学习之商。</p>
<p>孔子说&ldquo;三人行，必有我师&rdquo;，对于以儒教为安身立命、行世准则的徽商来说，学习已经成为他们的一种习惯和生活态度，从明中叶到清咸丰时，徽商子孙中读书、做官、经商已成为三位一体的局面，他们由儒而商，由商而官，官商互济。深厚的新安传统文化所蕴育出的徽商，作为一个整体文化素质较高的商帮，他们在商业活动中大多自觉用儒学思想来规范自己的经营活动。以徽商为主的捐资助学，使古徽州府学、县学、村塾、家塾、义塾、学馆、书院等遍布城乡。据统计，宋元明清徽州共有书院260多所。真正是&ldquo;十户之村，不废诵读&rdquo;。有了文化易于接受新事物，有了知识则善于从各个方面去熟悉商务。《（嘉靖）徽州府志》卷二《风俗》中曾指出徽商不同于一般商人的地方，即：&ldquo;善识低仰，时取于，以故贾之所入，视旁郡倍厚。&rdquo;今天的社会较之于传统的徽商时代，竞争更为激烈，社会环境更为开放，更为多元。在这样一个知识经济时代，竞争模式、竞争环境瞬息万变，如何在这样的社会站稳脚跟，如何在这样的时代激流勇进，对我们今天从事旅游经济管理工作的同志而言，我认为我们就应该效法我们的徽商先贤，以学习作为我们的姿态，以学习作为我们的习惯，以学习作为我们的动力，建构学习型组织，不断提高我们的组织智商。</p>
<p>在我所任职公司的日常管理中，我已经将这种管理思想初步融入我们的日常工作中，根据公司主营业务分类，我们分别定期或不定期召开酒店类、索道类、景点类、泛旅类专项和联席会议，会议就一些管理中的热点、难点、闪光点进行讨论、总结、归纳，并组织力量就工作中的不足点进行整改，就难点进行专家汇诊、研讨，就闪光点进行推广、提高。</p>
<p>我还根据我们员工的基本素质状况，采用&ldquo;走出去，请进来&rdquo;等多种灵活手法，开展员工培训。2004年8月份，我们通过考试选拔了一批年青的业务骨干到上海进行为期三个月的脱产业务培训，反馈的效果很好。我们还计划派一批高级管理人员到江浙沪地区的先进企业去挂职锻炼。冬闲时，我们还计划请一批专家、学者到公司来讲课，开拓大家的管理视野。此外我们还将开展多层次、多角度的操作业务培训、管理技能培训、企业文化培训。</p>
<p>总之，我们将通过一系列的学习、培训、总结、归纳等手段，使我们的工作学习化、学习工作化；学习生活化、生活学习化。构筑一个不断学习、不断提高的、和谐的、有机成长的学习型企业。</p>
<p>五、公义之商。</p>
<p>明清时期的徽商虽富甲一方，但却乐善好施，热心灾荒的捐助与赈济等社会公益事业，其品德是高尚的。在广大社会群体中树立了良好的形象和声誉，为其商业的进一步拓展和丰厚商业利润的获得，打下了坚实的基础。&ldquo;受惠者众，而名日高，商业日盛，家道日隆&rdquo;（《祁门倪氏族谱》）。透过徽商对灾荒的捐助与赈济这一社会现象，我们或许对徽商成功与发迹之道会有更深层次的理解。</p>
<p>古代徽商这种急公好义的高风亮节，对我们今天从事旅游经济管理工作的同志，尤其是从事营销者而言有着十分重要的战略指导意义。徽商的这种做法其实与我们今天大力倡导的社会市场观念不谋而合，这种观念是指以目标顾客和社会公众利益为中心的观念，认为只有符合顾客需要和社会长远利益的商品，才能够长远赢得顾客。因此，企业要实现营利目标，在满足目标顾客需要和欲望的同时，必须兼顾社会公众的长远利益，企业要关心与增进社会福利，而不能一味地赚钱，它强调将企业利润、顾客需要和社会利益三方面结合起来。</p>
<p>对我们这些从事景区、景点管理工作的同志而言，就是要在搞好旅游经济工作的同时，必须十分注意景点的保护与可持续发展，景区的生态系统是我们的衣食父母，是我们的命根子，对我们黄山风景区而言，保护的意义就更是非同寻常，因为我们所经营的是一座拥有三顶世界级桂冠的景区，是全人类的共同遗产，是全人类的共同财富。我们对其保护有着天然的道义责任与无可回避的社会义务。在日常管理中，我们也是将景点的保护提高到一个关乎我们生存的战略高度，一切有碍景区保护的发展措施、经营措施都必须无条件地为保护让路，这已以形成我们的一个工作原则。</p>
<p>孔子说&ldquo;温故而知新&rdquo;。重温徽商的历史，可以让我们从中汲取阔步前行的力量，可以让我们从中重拾鸿图再展的信心，可以让我们从中凝聚跨越发展的智慧。老子说&ldquo;上士闻道，勤而行之&rdquo;。让我们一起做体行践道的&ldquo;上士&rdquo;，化理念为行动，重振徽商雄风。</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

