<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812ee243a4012eea7bbcaa1a2f.jsp" title="晋商商业道德的内涵" class="cmsHref_self">晋商商业道德的内涵</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>晋商商业道德的内涵</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-25</span>
	      <span>发布人：廖启云 周玉萍  </span>
      </div>
      
      <p><p>&nbsp;商业道德在商业的发展中起着重要作用,在晋商的兴起与发展过程中的表现尤为突出。山西地处内地,从事商业的客观条件不是很好,晋商能够在明清时期发展成为国内最大的商帮,与其在经营过程中注重商业道德有着密切关系。晋商的商业道德既继承了前人商业道德的精华,又有一定的创新,其内涵非常丰富,影响极为深远。晋商的商德规范有很多,以下几项内容构成了晋商商业道德的基本内涵。<br />
&nbsp;&nbsp;&nbsp; 1.诚实守信<br />
&nbsp;&nbsp;&nbsp; 恪守诚信,是保障商品交换的正常秩序,维护经济正常运行的必然要求。&ldquo;商贾敦悫无诈,则商旅安,货通财,而国求给矣。&rdquo;宋代周敦颐在《通书》中对诚做了本体论与人性论证明,说&ldquo;诚&rdquo;是&ldquo;圣人之本&rdquo;与&ldquo;百行之源&rdquo;。中国古代商人很早就提倡&ldquo;重然诺守信用&rdquo;,标榜&ldquo;诚商&rdquo;、&ldquo;廉商&rdquo;,反对&ldquo;奸商&rdquo;、&ldquo;佞商&rdquo;,把诚信作为最主要的商业道德规范。这个传统被晋商一直延续下来,并且不断有所发展。<br />
&nbsp;&nbsp;&nbsp; 晋商诚实守信有三个方面的内涵:首先,是商号内部讲诚信。大多数财东对经理的工作并不多加干预,一切放手给经理去做,决算时如果亏赔,只要不是人为原因,财东并不责怪经理失职,反而立即补足资金,以期重整旗鼓。其二,在商号之间守诚信。晋商非常重视朋友间的信誉。晋商对待&ldquo;相与&rdquo;,极其慎重,不乱交往。经过多方了解后,认为可以与之共事,才与之银钱来往,否则,即婉言谢绝。一经来往,没有特殊情况,总是竭力维护关系,明知无利可图,也不中途断交。可谓&ldquo;慎始慎终&rdquo;。万一对方倒闭,成了呆账,也就听之任之,当做教训。多数晋商之所以能这样做,和他们所恪守的诚信道德规范是分不开的。其三,对顾客诚信。顾客是商家的衣食父母,所以对顾客诚信尤为重要。晋商深知,只有讲信用,重然诺,不欺诈,人们才乐于与他们交易。商业赢利靠商品的质量和服务态度来取得,永保信誉,才能成功。晋商坚持诚信为本,做任何一桩买卖,总是脚踏实地,赚了不骄傲,赔了不气馁,宁肯赔钱也不做玷污招牌、坑害顾客的勾当。孙中山先生在讲到中国固有的道德时说了这样一段话,他说:&ldquo;讲到信义,中国古时对于邻居和对于朋友,都是讲信义的。依我看来,就&lsquo;信&rsquo;字一方面的道德,中国人实在比外国人好得多。&hellip;&hellip;在商业的交易上,便可以看得出。中国人交易,没有什么契约,只要彼此口头说一句话,便有很大的信用。&rdquo;这一点在晋商身上得到充分体现。<br />
&nbsp;&nbsp;&nbsp; 2.爱国济民<br />
&nbsp;&nbsp;&nbsp; 古代许多商人具有爱国爱民美德。春秋时那位矫称君命犒师、智退来袭秦军的郑国商人弦高,树立了爱国商人的历史形象,堪称后世经商者的楷模。而活跃于明清时代的晋商于此更有许多表现。不少商人致富以后,乐善好施,出资周济邻里、关心孤老、扶助贫病、施棺掩骸、买药治疫、修桥铺路、筑堤设渡、建立义仓、设立家塾、兴办学校、修复书院、资助刊印书文等,这些在地方志中记载甚多。顺治二年(1645),清兵南下,令军中所俘妇女,其家愿赎者,可放归。商人承统闻听故旧女子多俘在中,&ldquo;乃遍访诸营,倾囊赎以归其家&rdquo;。又如临猗人阎天杰,经营盐业五年,赢利数万,旋辞商回家,倡修庙宇,周济苦民,每于岁暮,设施饭衣,终身不辍。晋商渠本翘早在1804年就捐银2万余两创办祁县中学并亲任总办。道光十七年(1837)因捐助书院,知县赠匾&ldquo;崇文尚义&rdquo;;光绪五年(1879)八月,因捐助山西官书局刻书,巡抚曾国荃赠匾&ldquo;义关风雅&rdquo;。常赞春于光绪三十三年(1907),以藏书捐赠榆次学堂,山西巡抚恩寿赠匾&ldquo;士诵清风&rdquo;。光绪三年(1877)山西灾荒捐资三万余金，巡抚曾国荃赠匾&ldquo;好行其德&rdquo;;在义和团运动中,常氏十三世立教,由村众举充乡团团长,&ldquo;与村人赵君成业、刘君秉仁协议安置拳众毋扰,并练团丁,以防他匪侵入&rdquo;。晋商诚心为国诚意为民的美德足以流芳百世。<br />
&nbsp;&nbsp;&nbsp; 3.崇商敬业<br />
&nbsp;&nbsp;&nbsp; 中国封建社会的传统观念是重农轻商,在社会等级序列&ldquo;士、农、工、商&rdquo;的等级安排中,商处末序。但明清时代的晋商却早已打破了这种等级观念,他们认为商和士、农、工是同等重要的事业,都是本业,同样要敬。如柳林县《杨氏家谱》称:&ldquo;天地生人,有一人莫不有一人之业;人生在世,生一日当尽一日之勤。业不可废,道惟一勤。功不妄练,贵专本业。本业者,其身所托之业也。假如侧身士林,则学为本业;寄迹田畴,则农为本业;置身曲艺,则工为本业;他如市尘贸易,鱼盐负贩,与挑担生理些小买卖,皆为商贾,则商贾即其本业。此其为业,虽云不一,然无不可资以养生,资以送死,资以嫁女娶妻。&hellip;&hellip;无论士为、农为、工为、商为,努力自强,无少偷安,则人力定可胜矣!安在今日贫族,且不为将来富矣。&rdquo;这种观念在山西地区影响深远。雍正二年（1724）山西巡抚刘于义奏称:&ldquo;山右积习,重利之念,甚于重名。子弟之俊秀者,多入贸易一途,其次宁为胥吏,至中材以下,方使之读书应试。&rdquo;以至雍正皇帝朱批道:&ldquo;山右大约商贾为首,其次者犹肯力农,再次者谋入营伍,最下者方令读书。&rdquo;晋商不把经商仅仅视为谋生的手段,而是作为毕生追求的事业来对待,并世代沿袭。<br />
&nbsp;&nbsp;&nbsp; 山西人自宋元以来就形成了一种崇商敬业的浓厚意识,鲜明地树立了&ldquo;以商致财,用财守本&rdquo;的思想观念,这就为晋商的形成与发展奠定了坚实的思想基础和人才基础。<br />
&nbsp;&nbsp;&nbsp; 4.崇尚勤俭<br />
&nbsp;&nbsp;&nbsp; 在生产相对不发达的中国农业社会里,克勤于邦,克俭于家,是中国人一贯提倡的优良作风。&ldquo;历览前贤国与家,成由勤俭破由奢。&rdquo;勤为开源,俭为节流,两者结合,才能肥家守业。山西地处黄土高原,自然条件比较差。旧称:&ldquo;晋省天寒地瘠,地物鲜少&hellip;&hellip;人稠地狭,岁之年入,不过秫谷豆,此外,一切家常需要之物,皆从远省贩运而至。&rdquo;在这种环境中出身的山西商人,多能不畏艰险,万里行贾,勤俭经商。晋商恪守&ldquo;黜华崇实&rdquo;、&ldquo;修己安人&rdquo;的训诫,矢志追求&ldquo;师道立而教化行,理义明而风俗美&rdquo;的境界,努力做到&ldquo;薄饮食、忍嗜欲、节衣服、与用事童仆共苦乐&rdquo;。他们认为,&ldquo;勤俭为黄金本&rdquo;。据记载,&ldquo;晋中俗俭朴古,有唐虞夏之风。百金之家,夏无布帽;千金之家,冬无长衣;万金之家,食无兼味&rdquo;。纪昀也说:&ldquo;山西人多商于外,十余岁辄从人学贸易,俟蓄积有望,始归纳妇。纳妇后,仍出营利,率二、三年一归省,其常例也。或命途蹇剥,或事故萦牵,一二十载不得归。甚或金尽裘敝,耻还乡里,萍飘蓬转,不通音问者,亦往往有之。&rdquo;明《五杂俎》中称:富商&ldquo;江南则推新安,江北则推山右,&hellip;&hellip;新安奢而山右俭也&rdquo;。清康熙帝南巡时说:&ldquo;夙闻东南巨商大贾,号称辐辏,今朕行历吴越州郡,察其市肆贸迁,多系晋省之人,而土著者盖寡,良由晋风多俭,积累易饶;南人习俗奢靡,家无储蓄。&rdquo;<br />
&nbsp;&nbsp;&nbsp; 清人魏禧有篇文章说,晋商在扬州做生意是五利之徒,而其他商帮则为三利。&ldquo;五利&rdquo;指商人一年跑五次,少赚多跑,这当然需要勤俭精神。由于五利之商跑得多,货物周转快,虽利薄但多销,少取多予,勤俭而不伤廉。勤俭打造了晋商独特的气质风范。<br />
&nbsp;&nbsp;&nbsp; 5.心存礼让<br />
&nbsp;&nbsp; &ldquo;天时不如地利,地利不如人和&rdquo;,在商德上集中表现为&ldquo;心存礼让&rdquo;的规范。晋商关于礼让的要求规定得甚为具体细致。如商号经理录用学徒时,要求学徒&ldquo;仪态大方,家世清白,懂礼貌&rdquo;;一旦入号后,不仅要对学徒进行严格的职业道德训练,还要将其派往繁华商埠,以观其德行。清代晋商炳记《贸易须知辑要》,记述了晋商接待顾客的规矩和方法:&ldquo;说话第一要谦恭逊让,和颜悦色,言正语真,方成正人君子&rdquo;;&ldquo;生意人无大小,上至王侯,下至乞丐,都要圆活、谦恭、平和、应酬为本&rdquo;;&ldquo;柜上做生意,平心静气,和颜悦色、下气怡声,婉转相达,此乃生意乖巧之第一&rdquo;,如此等等。<br />
&nbsp;&nbsp;&nbsp; 真正的礼让不能停留在表面,而要表现在内心里。盂县商人张静轩说:&ldquo;(经商)结交务存吃亏心,酬酢务存退让心,日用务存节俭心,操持务存含忍心。愿使人鄙我疾,勿使人防我诈也。&hellip;&hellip;前人之愚,断非后人之智所可及,忠厚留有余。&rdquo;在事关利益上依礼而让,这才是真正的礼让。本商号内和商号之间的&ldquo;礼让&rdquo;都很注重。大德通号规中规定:&ldquo;各处人位,皆取和衷为贵。在上位者因宜宽容爱护,慎勿偏袒;在下位者,亦当体世自重,无得放肆。&rdquo;正是这种同舟共济的团结精神,使晋商之间既有平等的竞争,又有相互支持,从而形成了晋商的整体形象。<br />
&nbsp;&nbsp;&nbsp; 晋商在经营活动中,重视发挥群体力量,他们用宗法社会的乡里之谊彼此团结在一起,用会馆维系和精神上崇奉关圣的方式,以及商会立法的形式增强相互之间的了解,通过讲义气、讲相与、讲帮靠,协调商号之间的关系,消除人际间的不和,形成大大小小的商帮。这样不仅使晋商业务范围越来越大,而且在商界和金融界保持了数百年立于不败之地的局面。<br />
&nbsp;&nbsp;&nbsp; 6.严禁陋习<br />
&nbsp;&nbsp;&nbsp; 经商之道,首在得人。晋商坦然正视商人群体中的陋习,剖析自己人性中的种种劣根性,有则改之,无则加勉,坦坦荡荡,从从容容,这不能不说是晋商身上所体现出来的又一个&ldquo;诚&rdquo;字。<br />
&nbsp;&nbsp;&nbsp; 山西各商号或票号对可能发生的种种陋习劣迹,均有成文的规定,如宿娼纳妾、酗酒赌博、吸食鸦片、接眷出外、擅自开店、投机取巧、蓄私放贷、买空卖空、款借亲友、挪用号款、懈怠号事、涣散无为、苟且偷安等等,均在严禁之列。特别是&ldquo;吃、喝、嫖、赌、抽&rdquo;更列为严禁之首。许多创业传世的商人往往&ldquo;贾业儒行&rdquo;,洁身自好,不染恶习。山西乔家在乔映霞持家时,定立家规,&ldquo;一不准吸鸦片,二不准纳妾,三不准赌博,四不准冶游,五不准酗酒&rdquo;等。祁县帮大德通票号也规定有&ldquo;七不准&rdquo;:&ldquo;一不准接眷外出,二不准在外娶小纳妾,三不准宿娼、赌博,四不准在外自开商店,五不准染习不良嗜好,六不准蓄私放贷,七不准用号款借与亲友。&rdquo;还规定:&ldquo;严禁陋习。不论何人,吃食鸦片,均干号禁。前已染此弊者,责令悔改,今后再有犯其病者,依号规分别处理。&rdquo;这样的号规在晋商的商号或票号中俯首可拾,举不胜举。可见,严禁陋习是晋商的一大商德准则。的繁盛发展时期跨越明清两代,历经500余年。</p>
<p>&nbsp; 晋商按照商业道德规范处世和经商,不仅使晋商实现了以德敛财和以义制利,而且陶冶出一种特有的商业文化景象&mdash;&mdash;淳朴而敏慎、诚笃而灵活、和衷而况博、聚财而修德。晋商优秀的商业道德是留给后人的一笔可贵的精神财富。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

