<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f32d88b482ab3.jsp" title="《孙子兵法》的企业管理启示" class="cmsHref_self">《孙子兵法》的企业管理启示</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>《孙子兵法》的企业管理启示</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>中国古时曾有过一段诸侯林立的时期，被称为战国时代。</p>
<p>而如今，世界上无数的公司工厂，形成了又一个活生生的战国时代。</p>
<p>不同的是，古时的战国时代，诸侯间的征战没有任何的约束；而现代的企业竞争必须遵循国家法律的约束。但是，这并不影响《孙子兵法》&ldquo;始计篇&rdquo;的通用性。</p>
<p>一家企业，就是一个诸侯国；每一个企业主都是一方诸侯。</p>
<p>销售团队就是作战打仗的军队，每一个销售人员都是作战在战场第一线的士兵，而销售部门的主管，经理则相当于军队中的各级将领。而产品对于销售人员来讲，相当于士兵手中的武器，身上的铠甲装备。对于战争的结果，士兵的战斗力起关键作用，而士兵所配备的武器装备同样对结果有着巨大的影响。</p>
<p>公司的行政人员，相当于诸侯国中的文官体系。生产车间相当于为士兵制造武器装备的兵工厂。</p>
<p>孙子曰：&ldquo;兵者，国之大事，死生之地，存亡之道，不可不察也。&rdquo;</p>
<p>用现代的管理语言来讲，可以这么理解：孙子说：&ldquo;销售团队，是直接影响企业生存的大事！一定要管理好。&rdquo;</p>
<p>为什么？</p>
<p>很简单啊，销售直接影响企业的利润，而利润是企业生存的命脉。一家企业，什么都可以没有，就是不能没有利润。只要还有利润，它就倒不了。</p>
<p>&ldquo;故经之以五事，较之以记，而索其情：&rdquo;</p>
<p>限于学识有限，要把各个字的含义都读懂是没办法的事了，但是要看懂这一句的意思，还是可以的。想来也是悲哀，想咱们伟大的祖先，智慧是何等的高绝，所作的文章，所用的文字，内涵是何等的丰富。最绝的是，师傅传徒弟，同样的一篇文章，性格符合师傅的要求，就能读懂师傅所传的学问；而性格不符合师傅的要求，读到的内容一样，而所得的学问却又是另一种面目，这是何等的奇妙啊。可以想象，今人读不懂古文，是因为古文内涵过于丰富；倘若真有古人穿越而来，必定也难懂今文，而且是因为当今的白话文内涵过于肤浅。唉&hellip;&hellip;</p>
<p>闲话少说，言归正传。</p>
<p>话说，因为销售团队的重要性，所以的，孙子先贤就总结了五大项目，用作比较、算计，从而得出销售团队的水平如何。与别家比较，可以知道胜负谁属；与自家比较可以知道长短优缺，利于自我提升。</p>
<p>哪五大项目呢？</p>
<p>&ldquo;一曰道，二曰天，三曰地，四曰将，五曰法。道者，令民与上同意也，故可以与之死，可以与之生，而不畏危也。&rdquo;</p>
<p>第一项：道。&ldquo;道&rdquo;这一字，内涵最为丰富，同时又是最难理解，而又是最为重要的一项。&ldquo;道&rdquo;这一项，甚至整一篇&ldquo;始计篇&rdquo;，应用范围并不局限于军事或者销售领域，同样适用于其他领域，比如说国家的管理，企业的管理，甚至部门内部的管理。</p>
<p>看&ldquo;道&rdquo;字后面的描述，其实就是&ldquo;上下一心&rdquo;四个字。</p>
<p>&ldquo;上下一心&rdquo;读起来简单，仅仅四个字而已，难的是如何做到上下一心，为什么不直接说&ldquo;上下一心&rdquo;，而用&ldquo;道&rdquo;来概括。它就是需要读者去悟，不同的人，读来会有不同的收获，对于怎样实现&ldquo;上下一心&rdquo;，有的人用哄，有的人用骗，有的人用诱，有的人用逼。怎样才能做到真正的上下一心？或许多数人都觉得真正的上下一心是永远无法达成的，因为人都是自私的。其实不然，&ldquo;道&rdquo;也点明了领悟的方向，沿着正确的方向就能领悟到达成真正上下一心的方法。</p>
<p>&ldquo;道&rdquo;有本源的意思，即是客观存在，不依赖任何物事而存在的本源状态。由此而得，领悟&ldquo;道&rdquo;的方向是要往本源里悟。如何领悟才算是往本源里悟呢？</p>
<p>在一个诸侯国中，有君主，有各级官员，有平民百姓，有军中的各级将领、士兵。无论是诸侯君主，还是官员，还是平民百姓，还是将领、士兵。他们都有一个共同的属性：&ldquo;人&rdquo;。无论有着什么样的身份，什么样的名称，他们都是人，每个人都有其独立的思想，每个阶层的人都有着相应的思想模式，而同一阶层的人也都思想各异，世界上是不可能找出两个思想一模一样的人来。要怎么样才能把各异的思想统一到一个方向上呢？</p>
<p>只有一个方法，那就是找出人类思想的最根本的驱动力，只要掌握了人类思想最根本的驱动能源，就能把所有人的思想都统一到一个方向上。</p>
<p>那人类思想的最根本的驱动力又是什么呢？</p>
<p>利益是人类思想和行为的最根本的驱动力。</p>
<p>这里的利益指的是一切想要得到的，想要拥有的，想要达成的目标。</p>
<p>无论是什么人，他的思想和行为都受着利益的驱动，可以拿一些特例来说明一下。比如说大名鼎鼎的雷锋同志，雷锋同志是公认的做好事不留名的为人民服务的楷模，那么雷锋同志做好事不留名，全心全意为人民服务的行为又是受什么利益来驱动呢？我个人认为，雷锋同志看到别人在自己的帮助下把困难或者问题解决了之后非常开心，雷锋同志就觉得很开心，他很享受这样的开心，所以他就会不断地帮助别人，享受别人的开心给自己带来的开心，这个&ldquo;开心&rdquo;就是驱动着雷锋同志全心全意为人民服务的&ldquo;利益&rdquo;。</p>
<p>仅仅知道了利益是人类思想和行为最根本的驱动力是不够的，作为一个合格的管理者必须要具备分析&ldquo;什么样的人想要的利益是什么&rdquo;的能力。</p>
<p>管理其实就是一个心理游戏，管理的过程就是管理者对被管理者的心理掌控的过程。</p>
<p>合格的管理者应该了解被管理者的心态和欲望。下属想要的是什么？期待的是什么？厌恶什么？作为上司，不需要确切知道，但是一定要有所了解。</p>
<p>合格的管理者应该在为公司赚取利润的同时又舍得给予下属一定的利益。同时还要把握这个给予下属的利益无损公司的盈利，又能让下属满意于你所给予他的利益，而且还要让下属时刻记住，企业的利润增加了，他的待遇才会增加而且是一定会增加，把下属的利益和公司的利润捆绑在一起，这就达成了真正的上下一心。但是，这里面平衡的把握和沟通的技巧就需要经验的积累以及个人的体会和领悟。</p>
<p>管理的过程就是心里掌控的过程，同时也要警惕自己的心理被下属所掌控。</p>
<p>道者，令民与上同意也。</p>
<p>何以令民与上同意耶？</p>
<p>利也！天下熙熙，皆为利来；天下攘攘，皆为利往。天道至理也，人之本性也。不可忘也。</p>
<p>&ldquo;天者，阴阳、寒暑、时制也。&rdquo;</p>
<p>在古时的&ldquo;天时&rdquo;理解成影响战争的天时、气候。在现代可以延伸理解为心情、氛围等抽象的因素。</p>
<p>心情，氛围等虽然没有具体的物事存在，但是在某些领域，对事情的成败也有决定性的作用。可是说心情对所有事物的发展效果都会有影响，区别在于大小而已。</p>
<p>无论在哪个行业、哪个领域，&ldquo;心情&rdquo;都应该纳入管理的注意事项之中，因为&ldquo;心情&rdquo;对事情发展的影响是最难预料的。</p>
<p>&ldquo;地者，高下、远近、险易、广狭、死生也。&rdquo;</p>
<p>战事中，地利指的是影响战争的地理环境。在现代，可以理解成企业的地理位置，交通状况等，也可以延伸为工作环境，生活环境，娱乐休闲环境等等。</p>
<p>&ldquo;将者，智、信、仁、勇、严也。&rdquo;</p>
<p>古时的&ldquo;将&rdquo;，可以延伸为现代的管理人员。&ldquo;将&rdquo;这一项列出来的是一个管理人员应该具备的素质。</p>
<p>&ldquo;智&rdquo;指的是智商，智慧。管理人员的智商应当和他的职位相匹配，高了不行，低了也不行。高了，就会感到憋屈，做事难免会带上点情绪，就会有一些无法预料的变数；低了，做事就会力不从心。</p>
<p>往更广泛的范围延伸，&ldquo;智&rdquo;所要表达的内容可以延伸为：每一个员工的岗位都应该和他的智商相匹配。</p>
<p>这也对管理者提出了一个要求：要具备&ldquo;分析下属办事能力&rdquo;的能力。</p>
<p>&ldquo;信&rdquo;指的就是信用了。就是说出来的话，就一定要做到。要不然的话，就会变成&ldquo;狼来了&rdquo;的下场，这个应该不需要多说的。</p>
<p>&ldquo;仁&rdquo;指的是仁爱。但是作为管理者一定要区分好施与&ldquo;仁爱&rdquo;的对象。哪些人才是应当的施与&ldquo;仁爱&rdquo;的对象呢？不同的人会有不同的界定范围。范围界定的好，有助于刺激下属们工作积极性；范围界定错误，会引起下属们感觉不公的不平衡心理，对他们的工作积极性起着负面的影响。</p>
<p>&ldquo;勇&rdquo;指的是管理者的气魄，魄力。指的是决策的魄力，担当的魄力，自省和自我修正的魄力，开拓进取的魄力</p>
<p>&ldquo;严&rdquo;指的是执法要严明，慎重判断怎样该赏，怎样该罚。该赏的赏，该罚的罚，不打折扣，不额外增加，不论亲疏，不计恩仇。</p>
<p>&ldquo;法者，曲制、官道、主用也。&rdquo;</p>
<p>&ldquo;曲制&rdquo;指的是古代军队的编制体系；&ldquo;官道&rdquo;指的是管理官员的方法以及作官的道理方法；&ldquo;主用&rdquo;比较难理解，&ldquo;主&rdquo;可以理解为：作主，作决定，拿主意；&ldquo;用&rdquo;可以理解为用人，选拔人才。</p>
<p>&ldquo;法&rdquo;这一项可以理解成，军队的编制，官员的任命管理，决定用人、选拔人才等，都应该有法度可依，而且是必须要依据法度的约束来进行。要做到一切都有理有据，无可辩驳。</p>
<p>&ldquo;凡此五者，将莫不闻，知之者胜，不知者不胜。&rdquo;</p>
<p>上述的五大项目，为将为帅者是一定要熟悉的，熟悉那五大项目，理解透彻并且运用得当，就能带领辖下军队，战无不胜；若是将帅者不熟悉那五大项目，对那五项一知半解，运用失当，那他辖下的军队就会屡战屡败，难有胜迹。</p>
<p>同样的道理，作为一个团队的管理者，也是要熟知那五大项目，运用巧妙，那手下将士自然会上下齐心，为你攻城略地，不在话下。</p>
<p>&ldquo;故较之以计，而索其情。&rdquo;</p>
<p>这五大项目直接影响着军队的战斗力，所以，依据这五大项目去观察一支军队，就能判断出它的战斗力如何。</p>
<p>&ldquo;曰：主孰有道？将孰有能？天地孰得？法令孰行？兵众孰强？士卒孰练？赏罚孰明？吾以此知胜负矣。&rdquo;</p>
<p>两军对峙，依照&ldquo;道、天、地、将、法&rdquo;的指引去观察、比较：主帅有没有统一军心的能力？各级将领有没有具备和他的职位所匹配的能力？是否善于利用地理环境、气候影响、鼓舞士气？有没有制定出开明的法度，执行法度时有没有做到公正严明？单兵作战能力的强弱如何？作战时相互配合的熟练程度如何？该赏该罚的是否做到公正到位？比较两军的这些情况，就能够预知胜负啦。</p>
<p>&ldquo;将听吾计，用之必胜，留之；将不听吾计用之必败，去之。&rdquo;</p>
<p>每次作战之前，都要召开军事会议，制定作战策略，委派作战任务。</p>
<p>属下将领要严格执行我所制定的作战策略，按照我的策略去打仗，就能打胜仗，这些将领要留住；对于那些不服领导，喜欢自作主张的将领，破坏我的作战策略，用这样的将领去打仗，就会打败仗，这样的将领就要剔除掉。</p>
<p>比方说，委派A将带领他的A队在一个山头上埋伏；同时委派B将带领他的B队前去诱敌。只要B将成功地把敌军引诱到A将的埋伏范围，就能够以最小的代价全歼敌军。倘若A将是个耐不住性子之人，不等敌军进入埋伏范围就匆匆杀出，敌军就会及时收兵，就无法取得全歼敌军的战果；又倘若B将是个桀骜之人，不愿诈败，带着手下军士与敌军死磕，不但不能完成诱敌的任务，还使得手下士兵伤亡惨重，到最后在付出大量的伤亡情况下仍然被敌军安然撤退。这些都是&ldquo;将不听吾计&rdquo;所造成的后果，所以&ldquo;不听吾计&rdquo;的&ldquo;将&rdquo;是一定要剔除的，即使那个&ldquo;将&rdquo;的战斗力极其惊人，也不能用他来配合作战，只能独立运用。</p>
<p>但是这也是要有前提条件的：制定作战策略的主帅一定要具备作为主帅的智慧和能力。而且&ldquo;将听吾计&rdquo;也不是绝对的，因为意外是无处不在的，随时都有可能出现的，所以主帅要懂得任命具备临时决断能力的将领，又要有赋予将领临时决断权力的魄力，同时又要信任手下将领的能力。</p>
<p>&ldquo;计利以听，乃为之势，以佐其外。&rdquo;</p>
<p>&ldquo;计&rdquo;是计谋，策略的意思；&ldquo;利&rdquo;是利用；&ldquo;以&rdquo;是掌握、拥有的意思；&ldquo;听&rdquo;是指一切讯息、情报。&ldquo;乃&rdquo;是刻意，故意的意思；&ldquo;为&rdquo;是人为制造的意思；&ldquo;之&rdquo;指的是特定的，想要的，需要的；&ldquo;势&rdquo;是形势、状况的意思。&ldquo;以&rdquo;是指用来，用以的意思；&ldquo;佐&rdquo;是辅佐、帮助、作为助力的意思；&ldquo;其&rdquo;指的是两军对峙的正面战斗场面、范围；&ldquo;外&rdquo;指的是&ldquo;其&rdquo;所包含的范围之外的一切其他场所，场合。</p>
<p>整句的意思可以理解成：计谋、策略，是利用、分析所掌握的一切讯息情报，去故意制造一种利我不利敌的形势、状况，在正面作战之外辅佐战事。</p>
<p>&ldquo;势者，因利而制权也。&rdquo;</p>
<p>所谓的&ldquo;势&rdquo;，指的是根据我军的需要而人为制造的一种气氛、氛围、形势、状况等等利于我军战事的一切因素。</p>
<p>&ldquo;兵者，轨道也。&rdquo;</p>
<p>军事用兵，是诡异变化的方法。诡异，是为了让敌军看不透我军的意图、想法，找不到我军变化的规律。所以，用兵的变化一定要诡异。才能做到后文所讲的&ldquo;出其不意，攻其无备。&rdquo;</p>
<p>&ldquo;故能而示之不能，用而示之不用，近而示之远，远而示之近。&rdquo;</p>
<p>通常情况下，要用相反方向的表现和行为来掩饰我军的真实意图和状况。但是，这一条的运用也要有一个前提，那就是对敌军的决策者的思维模式和心理习惯要有足够的认识和了解，才能运用得好。不然的话，自己的心理被敌军把握住，那么自己的每一步行军都是自投罗网。</p>
<p>&ldquo;利而诱之，乱而取之，实而备之，强而避之，怒而挠之，卑而骄之，佚而劳之，亲而离之。&rdquo;</p>
<p>对每一个敌人，都要仔细地分析对方的状况，制定一个有针对性的策略。才能够取得理想的战果。</p>
<p>&ldquo;攻其无备，出其不意。&rdquo;</p>
<p>仔细分析敌军决策者的思维特性，在他意想不到的时候去攻击他没有防备或者防守薄弱的地方。</p>
<p>&ldquo;此兵家之胜，不可先传也。&rdquo;</p>
<p>这是用兵作战取胜的诀窍，必须要具备相应能力的将领，根据当时的实际情况来分析，从而制定作战计划，是不可能在不知道具体情况之下而预先传授的。</p>
<p>&ldquo;夫未战而庙算胜者，得算多也；未战而庙算不胜者，得算少也。&rdquo;</p>
<p>无论是古时的战前，还是现在的大事决策前，最高管理者都是会组织人员开会研讨，以求得一个完善的结果。开会时，要对所掌握的讯息、情报进行分析，找出各种各样对后事发展有所影响的因素，制定各种各样的应对措施，使得事情的发展取得了一个理想的结果，这是因为在开会进行情报分析时考虑的因素足够多；倘若是即使有开会研讨、分析，而最后事情发展的结果却依然不如意，甚至很糟糕，那么就是在进行情报分析时考虑的因素不够，忽略了许多关键的信息，从而影响到决策的正确性，才会导致一个糟糕的结果。</p>
<p>&ldquo;多算胜，少算不胜，而况于无算乎。&rdquo;</p>
<p>考虑的因素足够多，事情的发展就会有一个理想的结果；考虑的因素不足，就会难有理想的结果；更不用说完全不作分析，盲目实施了。</p>
<p>&ldquo;吾以此观之，胜负现矣。&rdquo;</p>
<p>以这个为依据去分析对峙的两军，就能预先知道胜负了。</p>
<p>优秀的战将需要高品质的装备的匹配，就像三国时期的吕布、赵云、关羽、张飞、典韦、许褚等等，都是万人敌的猛将。试想一下，若是这些万人敌的战将赤手空拳去面对万人敌军，他还是万人敌吗？或者手上拿着木头削成的兵器，身上穿的是麻布外袍，去面对万人敌军，他还是万人敌吗？答案是显而易见且毋庸置疑的。</p>
<p>可见，一家企业，仅仅是销售团队优秀是不够的，还要有优良的产品，和优秀的管理团队以及清明的管理制度。</p>
<p>要使企业可持续发展，管理的依据只有一个：利益是人类思想和行为最根本的驱动力。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

