<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2d93714b269d.jsp" title="老子：管理的最高境界！" class="cmsHref_self">老子：管理的最高境界！</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>老子：管理的最高境界！</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-07</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>老子的道家思想主张的是&ldquo;无为而治&rdquo;的领导艺术，老子的无为而治思想虽然有其保守消极的一面，容易使人产生消极被动的出世情绪，但是道家思想的&ldquo;无为而治&rdquo;并不是让人无所作为，它的真正涵义是管理要达到&ldquo;道&rdquo;的层面，管理国家或一个组织要从细微处，容易处着手，一定要认识和掌握事物的本质，凡事要舍末求本，要去伪存真，顺应事物的自然规律，抓住问题的实质和关健所在，从而达到自己的目标。老子的无为而治的方法论被认为是管理的最高境界。</p>
<p>我国知名企业家张瑞敏、牛根生、薛永新等对道家管理思想推崇备至，他们运用老子智慧获得企业管理的巨大成功。其中有两句话张瑞敏一直当作自己的座右铭记取：一是&ldquo;天下万物生于有，有生于无&rdquo;，二是&ldquo;柔能胜刚&rdquo;。无独有偶，日本、美国等西方发达国家对道家文化的推崇更使道家的思想大放异彩。日本企业津津乐道的柔性管理充分吸收老子的水式管理方式，日本的各种茶道、柔道、神道、武士道无不是从中国道学演变来的&ldquo;日本道&rdquo;。</p>
<p>读《老子》，帮助你打开智慧之门，读《老子》，让你获得心灵的从容、宁静和快乐，读《老子》，彻底改变你的人生态度和原有的思维方式。著名企管专家谭小芳老师(官网<a href="http://www.tanxiaofang.com">www.tanxiaofang.com</a>)则认为，企业管理者读《老子》让你找到：&ldquo;见素抱朴&rdquo;的为人之道，&ldquo;复归婴儿&rdquo;的养生之道，&ldquo;无为而治&rdquo;的管理之道。</p>
<p>老子是中国古代另一位和孔子、孙子等伟大思想家比肩齐名的智者，他的&ldquo;无为而治&rdquo;的理念，并非无所作为，而是一种人生的更高智慧：它描述的是一种主动接受的状态，一种灵活的态度，意味着顺其自然，遵守事物的规律，在承认困难和问题的前提下冷静客观地寻找解决的方法。这种人生智慧其实在现代企业管理中也是可以借鉴的一种手段。</p>
<p>老子在函谷关前著有五千言的《老子》一书，又名《道德经》或《道德真经》。《道德经》、《易经》和《论语》被认为是对中国人影响最深远的三部思想巨著。《道德经》分为上下两册，上下共五千字左右。《道德经》是后来的称谓，最初老子书称为《老子》而无《道德经》之名。其成书年代过去多有争论，至今仍无法确定，不过根据1993年出土的郭店楚简&ldquo;老子&rdquo;年代推算，成书年代至少在战国中前期。</p>
<p>《老子》以&ldquo;道&rdquo;解释宇宙万物的演变，以为&ldquo;道生一，一生二，二生三，三生万物&rdquo;，&ldquo;道&rdquo;乃&ldquo;夫莫之命(命令)而常自然&rdquo;，因而&ldquo;人法地，地法天，天法道，道法自然&rdquo;。&ldquo;道&rdquo;为客观自然规律，同时又具有&ldquo;独立不改，周行而不殆&rdquo;的永恒意义。《老子》书中包括大量朴素辩证法观点，如以为一切事物均具有正反两面，&ldquo;反者道之动&rdquo;，并能由对立而转化，&ldquo;正复为奇，善复为妖&rdquo;，&ldquo;祸兮福之所倚，福兮祸之所伏&rdquo;。又以为世间事物均为&ldquo;有&rdquo;与&ldquo;无&rdquo;老子道德经之统一，&ldquo;有、无相生&rdquo;，而&ldquo;无&rdquo;为基础，&ldquo;天下万物生于有，有生于无&rdquo;。</p>
<p>此外，书中也有大量的民本思想：&ldquo;天之道，损有余而补不足，人之道则不然，损不足以奉有馀&rdquo;;&ldquo;民之饥，以其上食税之多&rdquo;;&ldquo;民之轻死，以其上求生之厚&rdquo;;&ldquo;民不畏死，奈何以死惧之?&rdquo;。著名企管专家谭小芳老师表示，其学说对中国哲学发展、中国企业管理具深刻影响，具体说来，谭老师(预定老子管理智慧培训，请联系13733187876)认为有如下几点</p>
<p>1、相反相成，物极必反</p>
<p>客观世界有两个非常重要的规律，一是&ldquo;相反相成，物极必反&rdquo;，&ldquo;相反相成，物极必反&rdquo;的关系。你做一件事，一定不要过头，欲望要有限度。在我们生活中，可以说，到处都存在着&ldquo;相反相成，物极必反&rdquo;的现象。在美国的阿拉斯加州，原来狼很多，鹿也很多，狼是吃鹿的，为了保护鹿，当地人就把狼杀光了，结果鹿也不行了，为什么呢?因为没有了狼，鹿群里那些老弱病残把草吃光了，强壮的鹿没草吃了，饿得不行。有了狼以后，狼把那些老弱病残的鹿吃了，强壮的鹿才有草吃。于是只好把狼重新放回去，鹿才又繁殖起来。</p>
<p>管理是一把宝剑，用来杀人还是维护正义就在管理者的一念之间。如果处理不当，物极必反!谭小芳老师建议管理者要给员工留一定的空间。只要是公司整体战略允许的范围内，管理者要考虑员工的需求。能给予的一定给予，那是员工关怀;不能触犯的，坚决杜绝，因为那是规矩。如果所有的管理措施一刀切，只有不能触犯的，近乎苛刻。那么员工的抵触情绪就会高，工作偷工减料的事情会时有发生。后果，肯定是人心涣散，工作质量下降。切记，水清则无鱼，人清则无朋!</p>
<p>2、善于放权</p>
<p>《老子》第十七章中有这样的话：&ldquo;太上，不知有之&rdquo;。意思是说，最好的领导者，因为善于调动属下的积极性，常常使人感不到他的存在。美国哈林&middot;克里夫兰著的《未来的行政首脑》一书的中文扉页上，写着《老子》第十七章中的话：&ldquo;功成事遂，百姓皆谓：&quot;我自然&quot;&rdquo;。克里夫兰把这句话解释为：好的领导者说话不多，当属下把工作任务完成时，所有的人都认为&ldquo;这是我自己干的&rdquo;。这里向我们揭示的是领导者集权与分权的辩证法。领导者要善于集权，这主要表现为重大问题的决策，必须善于当机立断，不为纷纭的议论所干扰;领导者又必须善于分权，对于决策的执行过程，领导人没有必要频频过问，要给属下充分的自由度，让他们尽情地施展才能，以保持他们高涨的工作积极性。</p>
<p>谭老师了解到，美国通用汽车公司的创始人、经理威廉.杜兰特在创业成功后，转而用带有强烈个人专权色彩的办法治理公司，又使公司处于岌岌可危的境地。斯隆接管了这家公司之后，一反杜兰特的做法，实行分权制，把公司的一部分权力分授给下属，但把有些大权仍揽在自己手里，通过协调做到了集权与分权的和谐，使通用汽车公司又兴盛起来。</p>
<p>3、低调：&ldquo;守柔居弱。&rdquo;</p>
<p>谭小芳老师表示，通俗地讲能量越小，守弱，事物越稳定。《老子》书中很多地方谈到这一点，强调要自觉置身于柔弱的地位，处事要低调，办事要节俭。柔弱胜刚强。第六十六章讲，&ldquo;江海所以能为百谷王，以其善下之，故能为百谷王。是以圣人欲上人，必以言下之;欲先人，必以身后之&rdquo;;可以说，世界上的事物都包含一点，能量越小，守弱，事物越稳定。材料是如此，世界上天然材料的结构中，特别是生物体的材料结构，都是最节省的。最典型的是蜜蜂窝，六角形，是最省材料的结构。信息也是如此，在自然界，信息的储存与传递，消耗最少的能量与材料，得到最大的信息量。</p>
<p>在企业界来说，低调就很有必要。美国学者小约瑟夫?巴达拉克的新著《沉静领导》，在2003年初登陆中国企业界。它在国外被命名为&ldquo;第五级经理人&rdquo;，而国内则把它命名为&ldquo;沉静领导&rdquo;。从上世纪80年代的艾科卡到90年代的韦尔奇，人们坚信：外向、张扬是优秀企业家的必备特征;而同样从80年代的比尔?盖茨到90年代的郭士纳，人们更加坚信：冒险、传奇才应该是优秀创业家的必备经历。谁能真正成功?是那些不为人所知的&ldquo;沉静领导&rdquo;，他们的共同特点是：内向、低调、坚韧、平和，甚至动机混杂。归纳起来，沉静领导具有3大品格特征：低调、克制、谦虚和执着。低调、沉静的领导之道，与我们传统的东方处事哲学很相近，令国内企业管理者所思：这是不是管理思想的返璞归真。</p>
<p>低调不是简单的领导方法或模式，而是一种领导风格。绝大多数的艰巨问题，往往是那些不引人注目、远离镁光灯的人，通过他们谨慎小心、深思熟虑、小而踏实的行动，起到决定性的作用。从2003年中国诸多企业CEO们的做事风格和对著名企业的观察来看，企业比以前更理性，更&ldquo;沉寂&rdquo;了。张瑞敏、倪润峰们在各大传媒上主动的露面越来越少，而企业练内功的势头越来越猛。</p>
<p>这方面，华为老总任正非是典型的案例。他以不接受媒体采访、不上电视而著称，在当今的企业家中可谓异类。我得知有次《南风窗》杂志曾经从华为内刊上转载过一篇任正非的文章，虽然读者反响很好，但任正非并不高兴，而是要求公司法律事务部跟《南风窗》交涉，并批示退回了杂志社寄去的稿费。我们发现张瑞敏、倪润峰们在各大传媒上主动的露面越来越少，而企业练内功的势头越来越猛。这难道只是巧合?<br />
　　在笔者看来，低调做人既是一种姿态，也是一种风度，一种修养，一种品格，一种智慧，一种谋略，一种胸襟。低调做人就是用平和的心态来看待世间的一切。低调做人，更容易被人接受。一个人应该和周围的环境相适应，适者生存。曲高者，和必寡;木秀于林，风必摧之;人浮于众，众必毁之。甚至可以说低调做人是一个人成就大事的最起码的前提。</p>
<p>4、知人善任</p>
<p>用人的前提是知人，唯有知人，才能明智用人。《老子》第三十三章中说：&ldquo;知人者智，自知者明。&rdquo;知人重要，但知人要在&ldquo;自知者明&rdquo;的基础上才能实现&ldquo;知人者智&rdquo;。要自知，必须&ldquo;自知不自见，自爱不自贵&rdquo;(第七十二章)，即有自知之明，无固执之弊;有自爱之心，无居功之傲。只有这样的人，才堪称伯乐，才能完成识人的重任;不去标榜那些争名夺利的&ldquo;贤者&rdquo;，免得助长人们争夺功名的恶习。知人要按照这样的观点，才能使真正优秀的人才脱颖而出。在关于什么是人才的问题上，老子提出了&ldquo;善救人&rdquo;的观点。&ldquo;圣人常善救人，故无弃人&rdquo;(第二十七章)，这就是说，一个好的领导者，善于发现被用者的长处和优点，这样世上就没有遭遗弃的废人。</p>
<p>谭老师认为，这是一个极具价值的观点。首先，它告诉我们，人才的外延极为宽泛;其次，它揭示了&ldquo;人无完人，金无足赤&rdquo;的道理，用人应该用其所长，避其所短，不可求全责备;第三，它告诉领导者，世上无不可用之人，只有未被发现的人才和不会用人的人。</p>
<p>总之，谭小芳老师认为，老子《道德经》对现代企业管理还诸多启示，本文仅作的一点粗浅的探索，只要企业管理者能根据所在企业管理实现状况，正确认识企业具体问题，结合老子智慧联系工作实际，对解决当前中国企业管理实际问题具有更大启迪和借鉴作用。</p>
</p>
   </div>
   
 </div>

