<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f32d4701f2ab1.jsp" title="《孙子兵法》之企业管理有道" class="cmsHref_self">《孙子兵法》之企业管理有道</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>《孙子兵法》之企业管理有道</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>《孙子兵法》作为揭示竞争规律的顶尖之作，展现出引导人们走出现代竞争迷宫的&ldquo;理性之光&rdquo;。这种&ldquo;理性之光&rdquo;，通过一系列&ldquo;以智克力&rdquo;、&ldquo;以柔克刚&rdquo;、&ldquo;不战而胜&rdquo;等深刻的战略理念展示出来，通过蕴涵在其中的&ldquo;以德服人&rdquo;、&ldquo;天人合一&rdquo;等深刻的哲学，理念展示出来。而其中也有企业管理之道。</p>
<p>地形篇全文如下：<br />
孙子曰：地形有通者，有挂者，有支者，有隘者，有险者，有远者。我可以往，彼可以来，曰通；通形者，先居高阳，利粮道以战，则利。可以往，难以返，曰挂；挂形者，敌无备，出而胜之，敌若有备，出而不胜，难以返，不利。我出而不利，彼出而不利，曰支；支形者，敌虽利我，我无出也；引而去之，令敌半出而击之，利。隘形者，我先居之，必盈以待敌；若敌先居之，盈而勿从，不盈而从之。险形者，我先居之，必居高阳以待敌；若敌先居之，引而去之，勿从也。远形者，势均，难以挑战，战而不利。凡此六者，地之道也，将之至任，不可不察也。</p>
<p>故兵有走者，有弛者，有陷者，有崩者，有乱者，有北者；凡此六者，非天地之灾，将之过也。夫势均，以一击十，曰走。卒强吏弱，曰陷。大吏怒而不服，遇敌怼而自战，将不知其能，曰崩。将弱不严，教道不明，吏卒无常，陈兵纵横，曰乱。将不能料敌，以少合众，以弱击强，兵无选锋，曰北。凡此六者，败之道也。将之至任，不可不察也。</p>
<p>夫地形者，兵之助也。料敌制胜，计险阨远近，上将之道也。知此而用战者，必胜；不知此而用战者必败。故战道必胜；主曰：无战；必战可也。战道不胜，主曰必战，无战可也。故进不求名，退不避罪，唯民是保，而利于主，国之宝也。</p>
<p>视卒如婴儿，故可与之赴深溪；视卒如爱子，故可与之俱死。厚而不能使，爱而不能令，乱而不能治，譬若骄子，不可用也。</p>
<p>知吾卒之可以击，而不知敌之不可击，胜之半也；知敌之可击，而不知吾卒之不可击，胜之半也。知敌之可击，知吾卒之可以击，而不知地形之不可以战，胜之半也。故知兵者，动而不迷，举而不穷。故曰：知彼知己，胜乃不殆；知天知地，胜乃可全。</p>
<p>管理启示：企业在管理时，要考虑到地形等地理环境对企业的影响。企业的总部要设立在地势较高的位置，这样可避免自然灾害洪水、泥石流的侵害。不要设在地震频发地段与地区，这样可避免地震、火山等自然灾害。虽说有保险之类的，但是，如果规划的好，不但能避免各种自然灾祸，而且还能节约成本，减少保险费用，同时，交通要方便，交通交便能利于资源的配置与补给。</p>
<p>管理企业失败的情形发生，不是由于天时地理的等自然条件造成，也不是由于市场变化与企业内外部环境变化造成，是由于管理者管理错误与失误造成的。当本企业与其它竞争企业实力相当，硬要进攻，那么，就有可能导致失败。员工们强悍，而管理者怯懦，不敢管，不会管，必然指挥不灵，员工们不听命令，整个企业会陷入士气松懈的状态。管理者强悍，而员工们怯懦，必然没有积极性与竞争实力。部门经理们与副总经理们容易愤怒，而不听从董事长与总经理的指挥，对待市场变化与竞争对手只凭一腔热情而胡乱决策与执行，而董事长与总经理不知道他的能力，必然会使企业陷入危机。管理者怯懦无威严与威信，培训教育员工们没有方式方法，致使管理层与操作层关系不正常，管理一片混乱。管理者不能科学、正确地作出决策，不能正确判断市场情况与竞争对手情况，喜欢以少量的资源去与竞争对手竞争，以弱攻强又没有充足的实力作后盾，必然失败。管理者对管理企业的成败要认真考察与研究。</p>
<p>了解顾客的需求与市场的变化，计算成本的多少与资金的利用，判断竞争情况。掌握主动权，调动员工们的积极性，这些都是高明的管理者必须掌握的基本方法。懂得用这些方法去管理，企业就会赢利。不懂得用这些方法去管理，企业就会亏损。</p>
<p>所以，管理者对待员工们就像对待婴儿一样百般呵护，员工们就可以与管理者们一起共赴患难。对待员工们就像对待儿子一样关怀疼爱，员工们就可以与管理者们同生共死。如果厚待员工们而不使用他们，爱护员工们而不用规章制度纪律约束他们，员工们违法乱纪而不去惩治他们，那么，员工们就会像娇惯的孩子一样，创造不了多少价值。知道自己的优劣势，而不知道竞争对手的优劣势。知道竞争对手优劣势，而不知道自己的优劣势。都只能胜一半。只有知道自己的优劣势，又知道竞争对手的优劣势。取胜就不会有差错。再加上知道天时，地利，人和，那么，商业竞争战就可以完全胜利了。</p>
</p>
   </div>
   
 </div>

