<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2961b414246a.jsp" title="徽商的兴盛与徽文化的作用" class="cmsHref_self">徽商的兴盛与徽文化的作用</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>徽商的兴盛与徽文化的作用</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>在明清时期中国兴起的&ldquo;十大商邦&rdquo;中，徽商以&ldquo;左儒右贾&rdquo;的特色而区别于其他商帮，充分体现了徽商厚重的文化因素。文化对徽商的兴盛具有极为重要的作用。</p>
<p>徽文化的内容非常丰富，归纳起来可以分为三大体系：一是观念文化，二是制度文化，三是地域文化。</p>
<p>观念文化是意识形态层面的文化，它的核心是儒家思想，徽州号称&ldquo;东南邹鲁&rdquo;，又是&ldquo;程朱理学&rdquo;的故乡，封建理学的观念文化在徽州地区牢固地处于思想统治地位。</p>
<p>观念文化从思想理念的层面推动着徽商的繁荣发展。古徽州地区的一个特殊条件是人多地少，在晋末、唐末和北宋末期三次大规模的移民潮中，徽州地区人口猛增，导致耕地不足、粮食短缺，在人口的重压下只得外出经商图生，是产生徽商的最初动因。徽州地区儒风甚盛，受封建理学的深刻影响，徽州人仍然崇尚业儒进仕、扬名显宗。所以，徽州地区书院甚多，明清时期考取进士、状元的徽州人屡为安徽之冠。读书做官固然很好，但成功者毕竟只有少数人，而经商是一条相对容易的道路，他们在经商过程中，总以多种方式与封建衙门保持密切的联系，徽州盐商更是依靠封建朝廷授予的特权而大发暴利，出现了一批&ldquo;红顶商人&rdquo;；他们在经商获利后，为了子孙后代的利益，又利用雄厚的资财，重振儒业。追求业儒为官，官与商互助，成为徽商的一大特点。而在封建社会条件下，这正是商业集团取得成功的社会政治条件。在从商过程中，徽商更以儒商为荣，他们笃信以诚待人，以信接物，仁心为质，和合为用，程朱理学的价值观、义利观渐成徽商的经营理念。儒家思想和程朱理学从观念文化层面对徽商繁荣发展的影响，是深刻而巨大的。</p>
<p>制度文化是社会管理和政治层面的文化，在封建社会的基层，它的核心是以家族宗族乡族为形式的宗法制度文化，徽州地区形成并保留着最完整、最有效的家族宗族乡族结构体系，世世代代维系和控制着徽州人的思想和行为。</p>
<p>制度文化从家族和社会层面推动着徽商的繁荣发展。中国封建社会长期存在着&ldquo;双重统治格局&rdquo;的制度体系，即封建朝廷的上层统治和基层组织的社会统治，亦即&ldquo;国&rdquo;与&ldquo;家&rdquo;的统治，两者的统治通过以儒家思想为代表的封建文化在深层次上的联系而牢固地连接起来。中国封建社会基层组织统治体系的基础，是家族宗族乡族严密而有序的组织，在古徽州地区表现得最为充分，徽州族人以家谱、宗祠、祭祀等多种形式维系着家族的精神与文化联系，各姓氏、各门户都有很强的凝聚力和进取性。往往是，一人从商，族人跟进，一人有难，全族相助。宗族中的每一户人家，都以家族为重，以从商的业绩光耀门户，为族人争光；而族人又以经商富户为楷模，鞭策子孙，努力奋进。徽州的商人以家族宗族乡族为纽带，表现出很强的团队精神。所以，他们能走出徽州，在各大城镇和商埠从商，不仅站稳脚跟，而且能蓬勃发展，形成气候。他们联合宗族势力在许多城市建立富丽堂皇的会馆，就是历史的见证。可以说，这种以家族宗族乡族为基础的制度文化对徽商繁荣发展的巨大作用，是中国的其他商帮难以相比的。</p>
<p>地域文化是劳动人民历史地创造的乡土文化，但徽州的地域文化却是层次很高的乡土文化，扬名于世的就有徽剧、徽菜、徽派建筑、徽州朴学、徽州版画、徽州篆刻、徽州文书、新安理学、新安画派、新安医学等，洋洋大观，光彩夺目。观念文化、制度文化、地域文化在古徽州地区根基很深，又密切联系，从不同层面推动徽商的繁荣发展。</p>
<p>地域文化或乡土文化从个人素质层面推动着徽商的繁荣发展。徽商是一个文化修养水平较高的社会阶层，他们非常注重从书本中去学习经商技能，又不断地在实践中总结提高，非常注重个人道德修养。可以说，这也是繁荣昌盛的徽州地域文化所培育的。徽州商人在幼年时期大多在由宗族兴办的学堂或书院受过启蒙教育，成人后已具备一定的文化知识而走向商海；许多商人本身就是理学信徒、诗画戏曲爱好者或文物方面的收藏家，更有一些商人本身就是理学鸿儒、诗人、画家、金石篆刻家、书法家、戏曲家。他们经商致富后，更加热衷于乡土文化建设，在家乡投资办学、刻书、藏书、建戏班、办文会，给后世留下宝贵的文化遗产。</p>
<p>繁荣昌盛的徽州地域文化哺育了一代又一代的徽商，而徽商的发展又为徽州地域文化的繁荣提供了丰厚的物质基础。在浓郁的地域文化熏陶下，徽州商人的个人文化素质比较高，对徽商繁荣发展起着极为重要的基础性作用。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

