<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f32fe79152abf.jsp" title="孙子兵法与企业管理" class="cmsHref_self">孙子兵法与企业管理</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙子兵法与企业管理</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>前言：</p>
<p>管理之于企业，好比甘霖之于草禾，是企业发展、生死存亡的关键。然而管理的缺失将成为中国未来发展的最大的软性约束，经济上，后发优势能够使中国连续二十多年保持近2位数的增长力，但却无法使中国的管理水平以相同的速度跟上世界的速度，良好的开端能否最终缔造中国的复兴？自古有个说法：行百里路半九十。即便我们能在前90%保持良好态势，同样可能我们会在最后失去机会。半个多世纪来，人们意识到，人是生产力中的最活跃因素，决定着事情成败的关键，对人这种最活跃因素的利用就是管理，这里想从技术的角度，以中国著名的战略论著《孙子兵法》为线索对管理展开讨论。」</p>
<p>简述：</p>
<p>管理是企业发展生死攸关的大事，不能不予重视研究。</p>
<p>醒客认为：</p>
<p>管理是企业大事，生死存亡的根本，不能不予重视研究。</p>
<p>管理者通过审校五大要素，落实七个问题，才能知晓管理之道。</p>
<p>五大要素是，人心、规律、环境、人才、规则。第一，人心，也就是团队认同，管理是针对1个人以上说的，超过一个人就需要团队管理，让成员认可团队目标，能够上下一心是管理的重要问题，所谓人心齐泰山移，士为知己者死是也，只有团队成员目标趋同才能做一个人做不来了的事情，才能形成大于个体的合力；第二，规律，只有知道事情、事物的发展规律，才能够把握住事情的本质，包括时间轮转，四季变迁，事物兴衰凡此种种；第三，环境，任何事情的发展离不开环境，环境是事物存在的基础，也是事物发展的基础，充分认识现实的环境和形势，才能够把握现实的方向，趋利避害；第四，人才，人是生产力中最活跃的因素，作为团队的人必须具有适当的素质，素质包括智力、诚信、仁爱、勇敢、自律，只有具有一定的素质才能完成团队任务；第五，规则，行为规范、岗位守则，这些是形成所谓不依规矩不成方圆。掌握这5大因素，才能做一个成功的管理者。</p>
<p>还可以从七种情况中反问，得知团队情况。团队有目标认同吗？管理者具备强的领导力吗？熟悉环境、掌握规律吗？做事有章法可循吗？团队具有强的执行力吗？对从事的职务熟练吗？是否有明确的激励机制？就凭这些问题的答案就可以知道团队的竞争力了。</p>
<p>听从统一部署的人吸纳入团队，才能有效执行，否则，不会有执行力，不如不用。统一部署彰显团队的执行力，对外形成竞争力，执行力是团队在复杂环境下如何完成任务的依靠。</p>
<p>市场竞争是讲究技巧的，有实力显示出无实力，进军某一行业行业前显示无意进军该行业，行业关联显示出毫不相关，行业毫不相关显示关联密切。具有产业互补关联的，联手打造产业链；在混乱的竞争中准确定位；竞争力弱就要提升竞争力；竞争对手强大，避免直接竞争，走细分市场之路；竞争盲目，就可以误导对手；想插入产业链中，先打破产业链格局；厚积而薄发；这是竞争制胜的关键，不可以早早把信息外露。</p>
<p>执行之前研究充分，成功在望，执行之前没有充分的研究，成功的希望渺茫，研究多的胜过研究少的，更何况没有研究的呢。基于这些，成功已经有归属了。</p>
<p>附：孙子兵法 始计第一</p>
<p>孙子曰：兵者，国之大事，死生之地，存亡之道，不可不察也。</p>
<p>故经之以五事，校之以七计，而索其情。</p>
<p>一曰道，二曰天，三曰地，四曰将，五曰法。道者，令民于上同意，可与之死，可与之生，而不危也；天者，阴阳、寒暑、时制也；地者，远近、险易、广狭、死生也；将者，智、信、仁、勇、严也；法者，曲制、官道、主用也。凡此五者，将莫不闻，知之者胜，不知之者不胜。</p>
<p>故校之以七计，而索其情，曰：主孰有道？将孰有能？天地孰得？法令孰行？兵众孰强？士卒孰练？赏罚孰明？吾以此知胜负矣。</p>
<p>将听吾计，用之必胜，留之；将不听吾计，用之必败，去之。计利以听，乃为之势，以佐其外。势者，因利而制权也。</p>
<p>兵者，诡道也。故能而示之不能，用而示之不用，近而示之远，远而示之近。利而诱之，乱而取之，实而备之，强而避之，怒而挠之，卑而骄之，佚而劳之，亲而离之，攻其无备，出其不意。此兵家之胜，不可先传也。 夫未战而庙算胜者，得算多也；未战而庙算不胜者，得算少也。多算胜少算，而况于无算乎！吾以此观之，胜负见矣。</p>
</p>
   </div>
   
 </div>

