<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f28e6d2d923ea.jsp" title="家族文化与徽商" class="cmsHref_self">家族文化与徽商</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>家族文化与徽商</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：梁小民  </span>
      </div>
      
      <p><p>徽商指徽州的商帮，徽州指古代安徽的六县：歙县、黟县、休宁、祁门、绩溪、婺源。与其他商帮相比，徽商的家族性最突出。所以，对徽商的认识要从徽州独特的家族文化入手。</p>
<p>徽州的原住民是山越人，但形成徽商的主要是来自河南的移民。最早的移民开始于东汉末年，主要的三次移民是西晋、唐末五代和南宋之后。这些移民原来在当地多为名门望族，移民的主要原因是战乱。名门望族不同于贵族。贵族是世袭的，要先有权而后有钱。名门望族是自己奋斗出来的，要先有钱而后才有权。一个家族要能成为名门望族，要靠族中有能力又甚为勤奋者。在任何一个时代，他们都是精英。他们要代代事业成功，有钱或有人作官，并且维系文化传统(所谓书香门第)，才能传承下来。作为名门望族不是指某个家庭，而是指许多家庭由同宗的血缘关系为纽带组成的一个团体。每个家族都有自己的家谱、家规、宗庙和义地。移民也往往是整个家族的行为。徽州有54个望族，主要的有程、汪、吴、胡、王、李、方、曹、鲍等。这些家族主要来自河南等北部省份。</p>
<p>这些过去的名门望族由于战乱被迫移民徽州。到这里后，过去的财富和地位都没有了。他们要重振自己的家族地位就必须重新奋斗。移民的艰辛使他们作为家族的凝聚力更强。所以，许多地方的家族都逐渐消失了，而徽州的家族一直保持了下来。徽州这个地方，山多地少，生存与发展条件相当艰难。但此地又盛产茶叶、竹木等，于是这些移民就不得不进入商业。早在东晋时期，徽州人已经开始从商，所以有人认为徽商应该从东晋开始。但更多的学者认为，东晋时已有徽州人从商，但徽商的形成还是在明代中期。明万历年的《歙志》记载，正德以前，民间还是&ldquo;妇人纺织，男子桑蓬，臧获服劳&rdquo;。正德末嘉靖初才有&ldquo;出贾既多，由土不重，操资交葽，起落不常&rdquo;。嘉靖时徽州人以家族为中心结伙经商已相当普遍，如徽商程君门下有数千人，经商于两广，&ldquo;其族人无不沾濡者&rdquo;。这时徽商的主业已为茶叶、木材、典当和盐业。弘治五年(1429年)，开中制改为折色制之后，徽商作为一个商帮开始形成。</p>
<p>徽商的家族制特色，体现在他们经商的方方面面，而且决定了徽商不同于其他商帮的特色。</p>
<p>首先是资本的筹集。日本学者藤井宏总结出徽商资本形成有七种方式：劳动资本(白手起家积累)、遗产资本、婚姻资本、官僚资本、援助资本(一个家族内的互相援助)、共同资本(一个家族内各个家庭的合伙制)和委托资本。其中，作为主要筹资方式的遗产资本、婚姻资本、援助资本、共同资本完全是家族式筹资形成。而官僚资本，即用做官赚的钱从事商业活动和委托资本，主要也是在家族内实行。这种家族内筹资的方式，靠家族内的血缘关系来维持，并保证诚信。这就没有其他商帮不同家族之间的合伙制，也没有出现晋商那种股份制。当其他商帮的企业是以家庭为主的家族企业时，徽商的家族企业是真正的家族为主。</p>
<p>其次，徽商在经营管理中都显示了家族的特点，或者说徽商经营管理的特色都是由家族文化决定的。第一，借助家族势力建立商业垄断。这主要是采取两种形式，一是借助家族势力控制某一城镇或地区的全部贸易。如婺源商人程栋最早进入汉口，以后其族人逐渐进入汉口，形成程氏家族对汉口商业的垄断。其他如黟县商人朱承训在江西吴城，徽商许孟洁在正阳镇，都是借助于家族势力，建立了垄断地位。二是借助家族势力控制一个行业，如在各地的典当业都由休宁各个家族的人控制。第二，借助家族势力展开商业竞争。在信息不发达的时代，信息就是金钱。徽商在从事长途贩运贸易中需要及时掌握市场的瞬息变化，于是他们借助于家族关系收集信息，是他们成功的保证。如绩溪商人章必泰就是靠族人提供信息而成功的。徽商极为重视修族谱，这不仅是维护家族统一的必要条件，而且也是获得商业信息和帮助的联络图。而且，家族关系也为徽商贸易中运输、仓储、采购、销售提供了便利条件，从而降低了成本。商业中是需要互相帮助的，这就是胡雪岩所说的&ldquo;花花轿子人抬人&rdquo;。徽商中密切的家族关系和各家族之间的联姻，为这种互相帮助提供了可靠的平台。</p>
<p>第三，借助家族势力实现官商结合。徽商的主业是盐业，徽商坐镇扬州控制两淮盐业是他们成功的基础，也是他们成为中国仅次于晋商的商帮的原因。在实行纲盐制时，要能进入盐业靠与官方的勾结，因为给谁从事盐业贸易的特许，权在政府。而且，在政府实行重农轻商的政策、商业活动受到限制的情况下，任何成功的商业都离不开官商结合。徽商实现官商结合有自己特色，这就是在一个家族之内实现官商结合。这种官商结合通过两种形式实现：一种是一个家族中既有当官者，又有从商者，如徽商中的程氏，先祖程元潭即为东晋初年新安太守，以后又有许多为官者；另一种情况，是以家族之力培养家族中有能力而贫穷的子弟读书、入仕，再为整个家族服务。这就是徽商重视教育的重要原因之一。</p>
<p>第四，借助家族的宗法家规实行内部管理。与晋商相比，这种特色更为突出。晋商是&ldquo;用乡不用亲&rdquo;，从而实现了制度化管理，发明了激励机制&mdash;&mdash;身股制。这使晋商实现了从家族管理向制度化管理的转型。徽商是&ldquo;用亲不用乡&rdquo;，强调所用的人一定是本家族的人。在管理中所靠的就不是制度，而是宗法关系和族规，不需要什么激励机制。借助于家族关系进行管理，既有利于加强内部的相互信任，但也使对员工的剥削加重，家族只是一种淡淡的亲情，在商业中利益才是第一位的。一个家族中有穷人也有富人，徽商利用家族关系淡化了这种差别，既有给穷人以出路的机会，也给富人剥削穷人提供了合法的外衣。</p>
<p>最后，在维系家族方面，文化起着重要的作用。名门望族都有自己的文化传统而且要靠文化传统来传承家族特色。这就形成徽商与其他商帮最大的差异，即在其他商帮以追求财富为唯一目的时，徽商重视教育，重视文化，徽商是所有商帮中最有文化的商帮。</p>
<p>如前所述，一个家族要靠经济实力(钱)、政治地位(官)和文化传统(书香)来维持，而不像贵族一样靠遗传来传承。从商可以有钱，但用钱买的官并没有地位，只有通过科举考试金榜题名而入仕，才有社会地位。而且，只有靠文化才能维系家族传统的传承。因此，徽商极为重视教育。在他们看来，经商只是不得已而为之的一种谋生手段，读书作官，&ldquo;学而优则仕&rdquo;才是人生的终极目标。自从宋代以来，徽州的教育就十分发达，宋、元、明、清四代共有各种书院260多所。创办最早的是绩溪的桂枝书院，影响最大、被称为天下四大书院之一的是歙县的紫阳书院。据明弘治《徽州府志》记载，当时徽州有影响的书院达22所，其中仅休宁县就8所。书院在当时相当于大学，至于其他相当于中小学的私塾就不计其数，几乎每一个家族都有自己的若干所私塾。府、县还有许多自己的学府。</p>
<p>如此发达的教育培养出了众多的人才。仅在徽州，宋、明、清三代就有进士1242人，其中宋代624人，明代392人，清代226人。仅在清代徽州就有状元17人，占全国的14.9%，仅次于苏州，列全国第二。而休宁被称为状元县，康熙30年(1691年)到道光二年(1822年)的131年间，就出过状元13人。一些徽州人在外地寄籍考试中举者尚不在内。以徽州一府与山西一省相比 (府是省以下的单位，一个省有若干府)，清代从顺治二年到嘉庆十年，徽州有进士85人，举人116人，为京官者26人，在地方当官者74人，而山西全省，进士仅6人，举人11人，在京为官者无，在地方当官者6人。徽商在商业上不如晋商，但在教育与文化上徽州比山西高了不知多少倍。马克思在《资本论》中唯一提到的中国人王茂萌就是徽州歙县人。</p>
<p>徽州的文化决不仅仅是在&ldquo;学而优则仕&rdquo;上，而是对中国文化有其独特的贡献。不用说徽剧进京演变为国粹京剧，也不用说风靡全国的徽菜和淮扬菜(为徽商在扬州所创)。这些是人所共知的。宋代新儒学&mdash;&mdash;程朱理学的创始人二程与朱熹都是徽州人。徽州人在哲学、文学、数学、医学、绘画、建筑、工艺等方面都有突出的贡献。徽州有文献可查的名人达5399人之多。仅在《中国名人大辞典》中收录的清以前4万多名名人中，徽州就有800多位。而且，徽州一直有昌盛的文风，文人雅士、学者甚多，文会藏书盛行。1999年底，黄山市办的&ldquo;千年徽州杰出历史人物评选&rdquo;，名列前十的是陶行知、朱熹、胡适、戴震、詹天佑、黄宾虹、程大位(珠算大师)、渐江(新安画派创始人)、王茂荫、张小泉。这种评选也许有局限性，但充分反映出徽州文化在中国的地位及对中国甚至世界的影响。在清代中期之后，由于&ldquo;纲盐制&rdquo;演变为&ldquo;票盐制&rdquo;，徽商失去了盐业中的垄断地位而衰亡了，但徽商对文化的贡献却至今仍有影响。中国的家族文化在徽商中得到了充分体现，这正是徽商研究离不开徽州家族文化研究的原因。</p>
</p>
   </div>
   
 </div>

