<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012efb8d37c1130a.jsp" title="追求“唯一”：一个“文化新浙商”的使命" class="cmsHref_self">追求“唯一”：一个“文化新浙商”的使命</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>追求“唯一”：一个“文化新浙商”的使命</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2011年1月14日晚的浙江省音乐厅，气氛热烈。2010年度&ldquo;建行杯&rdquo;文化新浙商颁奖典礼在这里揭晓。浙江省副省长郑继伟、省政协副主席姚克、新华社浙江分社社长郭献文、浙江省文化厅厅长杨建新出席颁奖典礼。中央电视台著名主持人王小骞、浙江电视台著名主持人刘忠虎联袂主持。嘉兴海盐籍的出版家&mdash;&mdash;北京求是园文化传播有限公司总经理黄永军再次成为众所瞩目的焦点人物&mdash;&mdash;在有181家重量级文化企业角逐的评奖活动中，他成功摘取文化产业创新奖。</p>
<p>不仅如此，他还创下两个唯一：他是出版行业唯一的获奖者，他是唯一一个在浙江之外打拼成功，而且成功地走向世界文化产业舞台的新浙商。</p>
<p>此次活动对由国家文化部文化产业司支持，新华社浙江分社、浙江省文化厅联合主办，旨在扶持和引导浙江民营企业进入文化产业，搭建文化产业发展平台，进一步铸造浙商文化，在经济转型升级中不断提升文化软实力。活动邀请了全国20位著名专家、学者参与评审，对参选者进行全方位、多视角的深度考量，从而在浙商中评选出尊重文化、文化价值取向鲜明、热心文化事业和文化产业的杰出代表。评选活动经网络投票、专家评审，共评选出&ldquo;文化新浙商&rdquo;、&ldquo;文化产业创新奖&rdquo;各10位，入选企业将被推荐参加下届&ldquo;国家文化产业示范基地&rdquo;评选，同时还将有机会获得由建设银行为文化浙商提供的100亿元授信支持。</p>
<p>对浙江的文化企业来说，这一评奖盛况空前，意义非凡。浙江的人均GDP达到6500美金，第三产业的比重却只有43%到44%。浙江的政府领导意识到，浙江的经济转型正面临一个关键时刻，大力提升文化软实力势在必行。浙商形象的提升，必须实现从&ldquo;草根浙商&rdquo;到&ldquo;文化浙商&rdquo;的突破。</p>
<p>&ldquo;我今天能够站在这里，和朋友们共同分享这样的荣誉，非常高兴。这些年来，我致力于图书出版&ldquo;走出去&rdquo;，向世界传播中国文化，我的《思考中国》、《投资中国》、《赢在中国》、《财富中国》系列图书成功地进入欧美主流图书市场。我能取得这些成绩，是和各级领导和社会各方面的支持分不开的。作为一个从事文化产业的浙商，我深深意识到我作为一个民营企业家的使命和责任。把中国文化传播出去，不仅是政府的责任，我们民营文化企业也义不容辞。&rdquo;</p>
<p>领奖之后，在众多记者的摄影机闪光灯下，黄永军激动地发表获奖感言。手捧奖状，他感到了一种沉甸甸的份量。</p>
<p>对渴望创业的年轻人来说，黄永军的经历颇富传奇色彩，上世纪九十年代初，他离开家乡海盐县到北京闯荡时，除了年轻人的梦想，几乎是两手空空。但是凭着浙江人敢为天下先的勇气，他经过&ldquo;八年抗战&rdquo;，历经挫折，屡败屡战，由一个&ldquo;打工仔&rdquo;成功地打入出版领域，开拓出了自己的一片天地。</p>
<p>本来，在国内出版市场占稳了脚跟，他可以优哉游哉地赚钱，但他是个不甘寂寞的人，在一次参加国际书展的时候，他不停地思考一个问题：&ldquo;为什么国内引进的国外版权图书那么多，而中国图书向海外输出版权的却少得可怜？&rdquo;</p>
<p>他更在思考这样一个大问题：改革开放三十年，中国以引入外国的资金技术为主，更重要地是西方的思想与文化之轻而易举地进入中国，并被中国年轻人广泛接受，这才是最可怕之处。为什么肯德基、可口可乐、迪斯尼、美国大片&hellip;&hellip;在中国这么受欢迎，是因为他们既输入了产品，更输入思想，并且已经成为中国人生活中和脑海中的思想行为习惯，现在的小孩都吵着要到肯德基，要喝可乐，还没有见到一个孩子哭着要到故宫，要喝绿茶。</p>
<p>现在中国经济的硬实力强大了，中国的企业也走出去了，但是一个国家真正强大更要体现在思想意识的影响上。中国思想和文化的输出开始成为一个有关中国崛起的标志。中国有必要在硬实力与软实力两个方面都同时走向世界，了中国要做文化和思想输出大国，要让别人相信和理解我们的理念。就像唐朝一样，周边国家如日本、朝鲜还是东南亚国家在经济、生活和思想方面都受到中国的影响，直到今天。我们浙商又一次&ldquo;强为人先&rdquo;，又一次站在了时代的最前沿，而这次他们的使命更伟大&mdash;让中华文化再一次走向世界，再一次影响世界。黄永军以一己之力毫不犹豫扛起了这个伟大的历史使命。</p>
<p>2008年，他做出一个令同行惊讶不已的抉择：在英国伦敦组建新经典出版社，成为&ldquo;中国民营书商海外成立出版社第一人&rdquo;。同行们知道，实力雄厚的国家大型出版社在海外开辟市场都举步维艰，一个民营书商面临的困难可想而知。</p>
<p>不去尝试，怎么就知道自己不行呢？黄永军深深懂得，一个企业家不能仅仅满足于赚钱，企业家的价值就在于不断创新，既不重复自己，也不重复别人。特别是对一个文化企业来说，只有不断地创新，才能更好地服务社会，更好地体现自己的价值。</p>
<p>经过对英国大小书店和各层次读者的实地调查，黄永军明确了自己海外开拓出版市场的定位和途径，大刀阔斧地干了起来。开始的时候，他每年要有20万英镑砸进去，所以有的同行不理解，说他简直是在&ldquo;烧钱&rdquo;。但他知道，这是他进入欧美出版市场必须付出的学费。</p>
<p>文化创新关键是模式的创新。作为&ldquo;中国民营书商海外成立出版社第一人&rdquo;，没有现成的路可走，没有先例，一切都要靠自己摸索，就是凭着这种勤于探索勇于创新的精神，黄永军摸索出一种海外出版的新模式，就是走本土化出版的路子，以西方的运作理念在输出中国文化，和国际发行巨头结成合作伙伴，利用其覆盖全球各地的出版发行网络，打入欧美主流出版市场。</p>
<p>走国际化出版的路子，一定要充分利用国际一流资源，占领文化竞争的至高点。为了打入欧美主流出版市场，他马不停蹄地参加各种高层次的国际书展，特别是在法兰克福书展上入驻汇聚英美一流出版发行公司的英美8号馆，聘用对欧美出版市场经验丰富的本土人才，并把新经典出版社迁到荟萃世界一流文化创意人才的剑桥大学内。</p>
<p>黄永军意识到，要在国际出版市场站住脚，必须打造自己的品牌，而且其品牌要在识别定位、广告策略、个性产品包装等多方面都具有跨越国界的高度。所以，黄永军全方位挖掘中国文化的资源，选择合适的切入点，在主题选择、内容创意、产品形式等方面兼顾本土化与国际化，精心打造既具有中国气派，又符合现代精神的国际化图书品牌。在前不久的法兰克福书展上，黄永军集中推出《思考中国》、《投资中国》、《赢在中国》、《财富中国》等56种&ldquo;中国元素&rdquo;图书，抓住西方人对中国经济和文化的浓厚兴趣，以外国人的视角，对中国市场、中国社会、中国文化进行了全方位的解读。这一举动，在法兰克福书展上掀起了一场&ldquo;中国风暴&rdquo;，来自世界各地的主流出版发行商纷纷前来订货和洽谈版权交易，也引起了国际出版署领导的高度重视。</p>
<p>创新，就意味着不断地开拓。新经典初步的成功之后，黄永军又把他的视线投向更辽阔的全球市场。今年5月，又在美国纽约成立新天地出版社。下一步，他的公司将被国家有关部门列入国家重点文化出口单位。</p>
<p>黄永军一边体验着创新的艰难，一边也享受着创造的乐趣。他认为，一个人的最大幸福就蕴藏在创造之中。一个企业发展的最高境界，不在于你赚了多少钱，而在于你给社会带来了多少新的创意。做一个文化新浙商，是民营企业的崇高使命，也是民营企业自身发展的必由之路。所以，黄永军的目光不会停留在现在，他脚踏实地，但他的思想却永远燃烧着创新的激情，飞翔在未来的空间。过去，他创下了许多的&ldquo;唯一&rdquo;，今后，他要争取更多更高的&ldquo;唯一&rdquo;。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

