<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f3301b0372ac3.jsp" title="孙子兵法与企业管理（2）" class="cmsHref_self">孙子兵法与企业管理（2）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙子兵法与企业管理（2）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>简述：</p>
<p>项目在于有效执行不在于观望拖拉。懂得管理之道的经理人，员工的幸运，公司的希望。</p>
<p>醒客认为：</p>
<p>所有招聘了员工，租用了厂房，储备了固定和流动资金，项目实施就开始了。</p>
<p>工作好比打仗，贵在执行，有效执行能够赢得机会，拖拉观望只会使员工失去士气，哪有心思执行项目，时间一长，公司资金便有问题。公司财力空虚，员工没有精神，竞争对手很快就会把公司挤垮，这时候，再精明的领导都很难再扭转公司危局了。因此，快速有效的执行虽然有时难免有些疏漏，但远比深谋远虑的观望强的多。不掌握项目执行的规则，就无法有效执行项目。</p>
<p>有效的项目管理，不需要在实施中随便增加人手，也不需要中途增加预算，充分利用市场资源，甚至竞争对手成果，项目就足够执行下去。公司效益不佳是因为项目实施大包大揽，任何环节都追求自行设计，从而项目人员过度冗余，成本过高导致的。战线过长的项目更容易耗费资源，超标的资源耗费加剧了公司资金链吃紧，资金链吃紧导致公司急功近利，只关注眼前利益。执行无效，财力紧张，公司缺乏长期发展的核心竞争力，员工的精力百分之七十花在眼前的紧急&quot;救火&quot;上，公司被项目催得焦头烂额，无暇顾及队伍建设，技术储备，规则制定，针对长期的技术储备百分之六十都变得没有价值。</p>
<p>所以聪明的管理者，善于利用市场资源，充分依赖产业链生存，对于市场已经出现的同类产品，不投入精力进行简单的重复性研发，将公司力量用在最有效的地方，利用一次市场已有的资源，相当于自己开发二十次资源。</p>
<p>管理者决定一件事情的惟一准则是，是否还有一件事情能够比这件事情创造更多的综合价值（并非简单的短期价值）。换句话说企业行事的不变的唯一准则是企业综合效益最大化。</p>
<p>激发员工关注公司业绩需要有相应的激励机制，鼓舞士气和物质奖励同等重要，例如：许多IT技术人员进行开发时，只考虑自己的技术偏好，恨不得操作系统都自行开发，似乎只有如此才能彰显自己的技术才干，实际上这是毫无意义的投入。建立良好的奖励激励机制，将员工激励与绩效挂钩，奖励善于利用资源的人，并鼓励将市场资源融入公司核心竞争力中，这才能创造好的公司效益。</p>
<p>项目在于有效执行不在于观望拖拉。懂得管理之道的经理人，员工的幸运，公司的希望。</p>
<p>附：孙子兵法 作战第二</p>
<p>孙子曰： 凡用兵之法，驰车千驷，革车千乘，带甲十万，千里馈粮，则内外之费，宾客之用，胶漆之材，车甲之奉，日费千金，然后十万之师举矣。</p>
<p>其用战也胜，久则钝兵挫锐，攻城则力屈，久暴师则国用不足。夫钝兵挫锐，屈力殚货，则诸侯乘其弊而起，虽有智者不能善其后矣。故兵闻拙速，未睹巧之久也。夫兵久而国利者，未之有也。故不尽知用兵之害者，则不能尽知用兵之利也。</p>
<p>善用兵者，役不再籍，粮不三载，取用于国，因粮于敌，故军食可足也。国之贫于师者远输，远输则百姓贫；近师者贵卖，贵卖则百姓财竭，财竭则急于丘役。力屈财殚，中原内虚于家，百姓之费，十去其七；公家之费，破军罢马，甲胄矢弓，戟盾矛橹，丘牛大车，十去其六。</p>
<p>故智将务食于敌，食敌一钟，当吾二十钟；忌杆一石，当吾二十石。</p>
<p>故杀敌者，怒也；取敌之利者，货也。车战得车十乘以上，赏其先得者，而更其旌旗。车杂而乘之，卒善而养之，是谓胜敌而益强。</p>
<p>故兵贵胜，不贵久。 故知兵之将，民之司命。国家安危之主也。</p>
</p>
   </div>
   
 </div>

