<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012eff2cf424189c.jsp" title="民企与文化“交响”，文化浙商也精彩" class="cmsHref_self">民企与文化“交响”，文化浙商也精彩</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>民企与文化“交响”，文化浙商也精彩</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近年来，随着文化体制改革不断深化和文化生产力进一步解放，文化产业发展上升到国家战略高度，浙江民营企业进军文化产业的热情日益高涨，文化产业正在成为浙江民营经济转型升级的第二起跑线。</p>
<p>&ldquo;春江水暖鸭先知&rdquo;，凭借着在市场上摸爬滚打所积累的优势，经营体制灵活、市场感觉敏锐的浙江民营资本与文化产业共舞，演绎出了文化浙商的&ldquo;交响曲&rdquo;。</p>
<p>文化产业与制造产业&ldquo;双轮驱动&rdquo;</p>
<p>夜晚的东阳横店影视城依然溽暑难耐，但是在它的各个景点，一支支影视剧组正摆开战场。为了避开白天的滚滚热浪，演职人员都在水银灯下挥汗如雨，加班加点。</p>
<p>横店影视城有限公司总经理殷旭告诉记者，目前共有15个剧组在影视城拍摄，另有2个剧组正在置景。今年前7个月，他们已经接待了80个剧组。&ldquo;去年全年有106个剧组，预计今年全年接待剧组数量是120个。&rdquo;</p>
<p>今年4月，横店影视城成为国家5A级旅游景区，上半年游客达447.32万人次，同比增长近50%。而在浙江横店影视产业实验区，今年上半年，入区企业新增34家，累计达到361家，占到了全省影视企业的六成。</p>
<p>发展影视文化产业，是民营企业横店集团的一条发展新路径。这家特大型企业集团旗下有多家制造业上市公司，在电气电子、医药化工等领域名列全国乃至世界前茅。而文化旅游产业同样跻身集团的六大板块，在未来5年内，集团在工业上的投入不少于50亿元，而在影视娱乐业上的投入也不少于30亿元。</p>
<p>横店集团是不少浙江民营企业的缩影，它们在传统制造业起家，积极开拓文化产业新阵地。像自营动漫出口占到全国80%的浙江中南卡通公司，其母公司却是一家与钢筋水泥打交道的大型建筑企业。董事长吴建荣发现，中国制造成吨出口的利润，远低于欧美国家舶来的一张动画光碟。由此，企业开始进军动漫业，如今它的动画片已经进入全球60多个国家和地区。</p>
<p>浙江省文化厅产业处副处长何蔚萍介绍说，目前，许多浙江企业都在积极寻找文化产业领域内的投资项目。文化产业具有高投入、高风险而高回报的特点，早启动一步就能抢占先机。而国家一系列扶持政策，特别是《文化产业振兴规划》发布之后，更是让民营企业增强了信心。</p>
<p>何蔚萍告诉记者，去年4月30日，8家浙江企业发起成立了浙商文化促进会，如今会员企业已经有200多家，而仅仅它们对文化产业的累计投资就已达到180亿元，其中有不少制造业企业，它们把文化产业视作新的增长点。</p>
<p>为&ldquo;中国制造&rdquo;插上&ldquo;智造&rdquo;之翼</p>
<p>今年五一节，何松宝把自己的创意设计公司从深圳搬到了义乌。&ldquo;义乌市场是巨大的国际化平台，而且当地企业越来越重视原创设计。我们每个月要为企业提供100多款样品，根据销量提成，估计今年营业收入可以有200万-300万元。&rdquo;</p>
<p>何松宝的公司落户在义乌创意园。创意园管理中心办公室主任季慎峰说，开园10个月以来已引进55家创意企业机构，实现创意产值近千万元。&ldquo;近千万元的产值并不足以涵盖创意对产品利润的提升。义乌小商品是&lsquo;中国制造&rsquo;的典型代表，现在亟待提升附加值。而创意园一大目的就是推动义乌经济结构转型，让企业从经验主义转向创意经济。&rdquo;</p>
<p>在小商品之都义乌，全市有文化产业生产经营单位1万余家，从业人员30万名，年生产销售总值逾1000亿元。这些企业都在从&ldquo;制造&rdquo;向&ldquo;智造&rdquo;嬗变。以印刷产业为例，义乌市印刷业协会副会长傅效峰说，企业过去是简单地按客户提供的设计稿接单生产，而现在企业也开始主动原创包装，为用户提供增值服务。</p>
<p>创意产业对传统制造业的增值能有几何？在杭州高新区国家动画产业基地里，记者找到了一个样本。杭州瑞德设计公司创始人李琦在2003年又开办了浙江奇尚商业设施系统有限公司，形成了&ldquo;设计+生产&rdquo;的格局，而后者年销售额和利润均为前者的十倍。</p>
<p>李琦同时是杭州工业设计协会会长。他认为，中国消费者的需求日益个性化和多元化，他们更注重对人文的理解，过去对产品的第一需求是功能需求，现在则是情感需求，因此产品中必须有大量文化积淀。</p>
<p>&ldquo;服务型&rdquo;政府搭建产业平台</p>
<p>尊重民间&ldquo;首创精神&rdquo;，服从市场&ldquo;游戏规则&rdquo;，坚持政府&ldquo;有进有退&rdquo;，这是改革开放30年来，浙江经济迸发出无限活力的源泉。而在新一轮文化产业发展大潮中，浙江省各级政府部门都在以&ldquo;服务型&rdquo;政府的姿态搭建产业平台。</p>
<p>中共东阳市委常委、宣传部长范东岩介绍说，2009年东阳市设立了影视企业贡献奖。&ldquo;过去我们把影视企业与工业企业放在一起评比，这既不符合企业自身特点，也难以体现政府的支持。接下来，东阳对一些在国内甚至在世界上有影响力的影视企业，也会采取&lsquo;一企一策&rsquo;&lsquo;量身定制&rsquo;的政策措施。&rdquo;</p>
<p>为了巩固产业集聚优势，义乌市文化部门主动引导文化企业划行就市。义乌市文化局政策法规科科长吴璀义介绍说，通过设立行业专业街，既能降低经营成本，也为采购商提供方便，并且提高了行业的知名度。</p>
<p>在全省层面，去年4月30日，由浙江省文化厅牵头的浙商文化促进会挂牌成立。何蔚萍介绍说，促进会成立的目的一方面是提升浙江企业家的文化品质，另一方面就是引导浙江企业进入文化产业。一年多来，促进会成立了动漫沙龙，组织传统产业和新兴产业对接，同时也在搭建全省文化产业的融资平台、交易平台、培训平台和宣传平台。</p>
<p>记者从中共浙江省委宣传部获悉，接下来浙江计划着力发展文化创意、影视业、出版业、文化艺术服务业等重点产业，进一步巩固它们在全国的领先优势。其中，浙江将重点培育一批民营文化企业，充分调动民营企业参与文化建设的积极性，支持现有大型民营文化企业集团继续做大做强，扶持现有文化企业中具有一定规模、较大潜力的企业扩大生产和经营规模，扶持促进各类民营文化企业集约发展。</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

