<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f9cf3c5012fa004e32100f6.jsp" title="行我所信，信我所行——同心动力企业文化建设与管理解读" class="cmsHref_self">行我所信，信我所行——同心动力企业文化建设与管理解读</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>行我所信，信我所行——同心动力企业文化建设与管理解读</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-29</span>
	      <span>发布人：孙兵  </span>
      </div>
      
      <p><p>理发师自己的头是怎么剃的？</p>
<p>最近，本刊采访了专著于企业文化咨询服务的北京同心动力企业管理顾问有限公司，就读者感兴趣的话题和他们的员工进行了交流，交流是以故事会的方式开始的。最后我们专访了同心动力的总裁孙兵先生。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>故事一：没有天花板的公司</p>
<p>&ldquo;我刚来公司时，感受最深的是办公空间没有安装天花板，原来以为是装修省钱，后来才知道就是要告诉所有的员工：同心动力为员工提供了一个没有天花板的舞台。&rdquo; （引号部分均为访谈员工的笔录，下同）</p>
<p>&ldquo;大家吃饭时可以拿公司所有高层领导砸挂（开玩笑），没大没小的&hellip;&hellip;&rdquo;&nbsp;&nbsp;&nbsp;</p>
<p>同心动力文化深植第二小组恳谈会</p>
<p>记者：我和您的很多员工沟通，发现他们觉得整个的氛围是和谐中充满竞争，竞争中又蕴涵支持，为什么会有这样的氛围？</p>
<p>孙兵：你看到的只是一个个截面，所有这些都是同心动力文化管理的表现。我们相信企业文化是能够用于管理的。做为企业文化咨询公司，首先要在公司内部清晰自己的核心价值，清晰自己的文化。同心动力文化的每句话体现的是我们的一种承诺，承诺不兑现，那就是对员工、客户和社会的一种欺骗。因此我们对于文化核心是深信不疑、反复强调并直接用来考核队伍的。而没有天花板的人才发展通道，正是同心动力的核心文化倡导之一。</p>
<p>只要你有好的想法、认识和方法，只要你有真本事，公司就给你机会，给你赞许，支持你，没有辈分、没有先后、没有层级。如果你进步慢，跟不上，团队的成员就会立即给你辅导，给你鞭策，给你批评。同心动力的批评与自我批评也是一直坚持的，每个人都挨过别人的批评也都批评过别人。你知道吗？象我这样的一位老总，坐在那里让大家批评挑不是，有时候脸上也是挂不住的，但大家批评我是为了共同的事业，不但脸要挂得住，还要感激团队成员，更要立即改正缺点。</p>
<p>&ldquo;如果你把脸总冲着我这个总裁，你的屁股就会冲着客户和员工。你做好你的事，做出成绩来，客户满意了，团队佩服了，你即使屁股冲着我我也高兴。&rdquo;这是我经常唠叨的一句话。这句话曾经在一些民营企业里被很多老总传播，被称作&ldquo;屁股理论&rdquo;。为什么我不怕员工把屁股对着我？，因为我们的使命清晰、目标一致、信条同一。我只是个领头羊，每个成员都可以做团队的领头羊</p>
<p>同心动力对每个客户的文化解读和管理解析，都是经由团队合作、群策群力完成的，高客户满意率也是团队作业的结果。而团队又是由人才组成的，所以我们对人才是特别看重的，也是不设任何天花板的。</p>
<p>我们没有别的本事，只有把专业做好，把文化做实、做细、做深，做出实实在在的价值。而这一切，只能建立在优秀的人才队伍上。</p>
<p>我想，作为带头人，不要想做自己有多大的权力，而是要多想自己能否持续地使清晰一致的公司信仰坚守下去，这是最难的。</p>
<p>很多人认为同心动力的专业能力和素养是最鲜明的特点，其实同心动力最有价值的是公司的信仰和信仰维护体系。</p>
<p>故事二：&ldquo;生日那天妈妈哭了！&rdquo;</p>
<p>&ldquo;那天我过生日，妈妈从哈尔滨老家给我打来电话，说着说着，哽咽了，原来她收到了公司寄来的钱和感谢信：&lsquo;&hellip;&hellip;今天是您孩子的生日，感谢您为同心动力养育了这样优秀的人才&hellip;&hellip;&rsquo;母亲对离家的孩子总是割舍不下，她说她今天感到很自豪也很放心，这样的公司值得父母托付。&rdquo;</p>
<p>记者：孙总，你们的生日祝贺真的很感人很有新意，同心动力还有什么人性化管理的措施吗？</p>
<p>孙兵：不知道你留意没有，公司的相对封闭的会议室和办公室都安装了空气净化器或加湿器；为了让员工安全便捷地回家过年，每到春节放假，我们都是避开春运，春节前提前7天放假，春节后拖到初十上班，而工资奖金一分不扣；公司为所有员工全额上劳动保险和意外保险，员工不用出一分钱；公司组织集体旅游，员工的家人可以同去，费用由公司承担&hellip;&hellip;</p>
<p>之所以这样做，是我们觉得我们的员工太辛苦了。一个项目下来，光原始访谈笔录就会超过几十万甚至上百万字（交通银行的访谈笔录为四百六十多万字）。在很多客户那里，同心动力咨询团队的形象都是凝聚如一、纪律如铁，都是敢打和善打硬仗的。公司应该为这样好的员工提供后勤支持。</p>
<p>我作为企业的创始人和负责人，时刻提醒自己，只有优秀的员工才能组成卓越的团队，才能做出优秀的产品，才能使客户走向卓越。我们对员工好，不仅仅是个凝聚力的问题，还是为公司的未来发展着想，为持续着想。让员工快乐是公司发展的动力之一。</p>
<p>故事三：特殊的规定</p>
<p>&ldquo;我们有个不成文的规定，每个高级咨询师都必须认领两名失学儿童&hellip;&hellip;&rdquo;</p>
<p>&ldquo;平常员工衣服有了皱褶必须要熨平，不然不让来上班；到周五大家可以穿休闲装，但不开空调，体验一下节能的感受&hellip;&hellip;&rdquo;</p>
<p>&ldquo;公司印刷一些东西，总是首先问印刷公司：能用再生纸吗？&rdquo;</p>
<p>记者：这些规定很有趣，但与咨询业务有什么关系吗？</p>
<p>孙兵：确实，同心动力的很多小事情看起来做不做都无关咨询业务本身，但是我们毕竟是专业做企业文化咨询的，就应该在品德、素养上对自己提出更高的要求。</p>
<p>未来的管理咨询者，一定既是能够把管理科学、管理艺术和管理实践高度统一的人，又是具有高度责任感和使命感的人，咨询公司也应该是品质卓然的一个精英群体。同心动力也是朝着这个方向努力。</p>
<p>小事也会有影响。广州，一个民营企业家看到我们的名片是用再生纸做的，说：就凭这件小事，就能感觉到同心动力的素质，我听了很欣慰。其实这些小事是任何人都可以做得到的，只是需要用心去做而已。</p>
<p>故事四：民营企业的大单子</p>
<p>&ldquo;大家都说民营企业的文化难做，如果对管理没有用的话，人家是不给钱的。我们不仅做了很多民营企业的文化建设业务，而且在同一个企业竟然还拿到了更有深度的 &lsquo;文化管理系统提升&rsquo;的大单子，更让我们自豪是这个单子还是客户主动和我们签的。&rdquo;</p>
<p>记者：同心动力专业、实战、负责的优势，服务过很多行业的客户，请问孙总，您怎样理解这些优势的？ 你怎么看这项新业务，这样的业务是不是只适合民营企业？</p>
<p>孙兵：其实，所有的优势只凝聚在一个方面：有用。一般企业文化项目多是交了稿子、出了册子、做了培训，基本就可以拍屁股走人了。但我们经常告诫自己：我们的文化管理咨询到底为客户带来了什么？解决了什么问题？我们认为：企业文化更应该关注组织行为的系统改变和提升，这关联到战略、人力、流程、品牌等企业管理的各个方面，还涉及到从最高决策层到普通员工的各个层次。它既需要高屋建瓴提出企业的发展和运营纲领，又必须提出每个管理序列、每个管理层级的具体执行办法，还必须深入企业的每个部门、每个业务板块进行深植的辅导、观测、修正和提升。所以我们一般不称企业文化建设，而是称企业文化管理。不是标新立异，而是时刻提醒自己：离开了企业管理实践，企业文化是没有任何价值的。</p>
<p>其实倡导和力行企业文化管理是有很多难处的，比如文化核心的清晰化，就在一些国有企业遇到了阻力，客户总是觉得既然是文化体系就应该庞大些，希望能够多一些文化概念。却恰恰忘记了文化管理最重要的是有效和清晰。无论是对内管理，还是对外传播，越清晰才是越有效的。我们相信中国的企业需要实用、适用的文化管理，而不仅仅是文化手册和活动。</p>
<p>德不孤必有邻，很多优秀民营企业和一些务实的国有企业逐渐认识到了文化管理的价值，开始与同心动力展开深度合作，希冀通过文化管理，厘清自己的关键价值要素，系统解决企业的问题。</p>
<p>故事五：多为客户服务，少急着要账</p>
<p>&ldquo;我是新来的，原来在几家咨询公司做过项目经理，到同心动力后感到有些地方非常独特。比如孙总竟然在几次的办公会上这样强调：要多关注咨询项目的服务质量，多帮客户解决问题，客户满意了，会主动给你钱的。自己的咨询成果不过硬，就不要给客户张嘴要账。这是和别的公司绝然不同的。我原来所在公司的老总一开会就是让项目经理抓紧催款，能对付过去就对付过去。&rdquo;</p>
<p>记者：孙总，你怎么看这个新员工对同心动力的认识？</p>
<p>孙兵：首先不是我们不缺钱，我们也需要尽快的回笼咨询费用。但我们觉得，这是个价值倡导问题，是注重眼前还是注重长远？是竭泽而渔还是持续发展？一些人，咨询成果不符合客户实际，不能解决企业的管理问题，但往往有能耐摆平客户拿得钱来。如果我们提倡这样的作风，虽然一时会获得收益，但却伤害了客户的利益，对员工的健康发展也不利。相反，近年来我们反复强化项目产品质量和服务质量管理，一切用实力说话，用成果说话，不做蝇营狗苟的事情，并实行了&ldquo;三级咨询质量控制体系&rdquo;，反而使得我们的产品通过速度和客户支付费用的速度提高了一倍。我们从来都不怀疑我们的客户是诚信经营的优秀企业，反而总是提醒自己是否能够帮客户做得更好，哪些地方还做得不够。同心动力很早就提出&ldquo;咨询一开始，服务跟三年&rdquo;，主动提出把咨询后期的三年服务写进合同，既是对客户的一种承诺，更是对自己的一种鞭策和约束。</p>
<p>目前同心动力已经从&ldquo;文化建设咨询&rdquo;提升到&ldquo;文化管理咨询&rdquo;、从&ldquo;文化落地&rdquo;提升到&ldquo;文化深植&rdquo;、从文化本身的管理提升到以核心价值为统领的系统变革（提升），正是得益于我们始终把客户当作我们并肩作战的一家人，孜孜不倦地致力于客户的价值提升。</p>
<p>故事六：画梦</p>
<p>&ldquo;我永远不会忘记4年前的一个下午，孙总把我叫到他的办公室，给我一张纸和一支笔，让我把10年后的梦想画出来。等我画完了，他问我：自己觉得从现在到图画有多远？自己如何走？说实话刚来同心动力本没有什么远大理想的，仅仅找个工作而已。但自从那天后，感觉自己突然长大了，感到了一种莫名的动力。&rdquo;</p>
<p>记者：据了解，公司咨询师来自各个知名管理学院，同心动力是如何吸引他们的？在经济全球化的大背景下，您这个团队的发展目标是什么？又将通过什么战略举措去实现？</p>
<p>孙兵：我们有个小愿景，就是使同心动力成为精英辈出、群英荟萃的圣地。同心动力培养的，不仅仅是咨询人才，更是管理实战人才。这些人才可以为企业的经营管理提供更实用的人力支持；同时我们又时时吸纳更优秀的管理精英加盟，凭借同心动力这个平台为企业提供更有效的应用性知识支持。我们还有个大愿景：大成于一，成为最有影响力的国际化专业咨询机构。愿景告诉我们，无论是视野、人才、客户、成果还是资本运作，都必然要走专业化、国际化的道路。国际化是建立在本土化基础上的。中国的经济崛起为我们的生存和发展提供广袤而肥沃的土壤，只要你有思想、有远见、有实践、有积累，就会有卓识，而只有基于管理实践的卓识，才能成就客户的卓越，才能成就中国的卓越。</p>
<p>千里积于跬步，江河成于溪水。同心动力还有一个管理方式是&ldquo;10年愿景、100天计划&rdquo;，就是依照愿景规划做好眼前的每件事情。股份制改制完成后，同心动力的运行体制更加规范，同时公司的无边界管理模式也已经运行。刚才说了，同心动力已经在一些老客户咨询成果的基础上，有选择地展开了&ldquo;核心价值引领下的企业系统变革与提升&rdquo;深度咨询的课题研究，得到客户的高度认同和响应。这个课题的成功，把企业文化推向一个真正系统、持续解决企业问题的新境界，虽然很难做，甚至可以说是异常艰巨，但却为同心动力开辟一个新的咨询蓝海。在这个只求&ldquo;有用、持续解决问题&rdquo;的管理课题面前，一切企业文化的&ldquo;策划秀&rdquo;、&ldquo;手册秀&rdquo;、&ldquo;展示秀&rdquo;、&ldquo;评奖秀&rdquo;等变得苍白了。</p>
<p>我们坚信我们的信念，所以我们坚定的走。也因为我们走得踏实有效，才使得我们更加坚信自己的路。</p>
<p>信我所行，行我所信，是企业文化的真谛，也是同心动力的灵魂。 <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

