<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2a08559e2532.jsp" title="经济与文化互动———徽商兴衰的一个重要启示" class="cmsHref_self">经济与文化互动———徽商兴衰的一个重要启示</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>经济与文化互动———徽商兴衰的一个重要启示</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>徽商，即徽州商帮，是指以乡族关系为纽带结合起来的商人群体，为明清时期活跃于全国商界的一支劲旅。它的足迹几遍禹内，从偏远的沙漠，到神秘的海岛，乃至海外，其地无所不至，其货无所不居；它资本雄厚，积累了巨额财富，藏镪百万、千万；它从明中叶兴起，嘉靖、万历时达到繁盛，至清代又有一个大的发展，称雄于全国商界达数百年之久。徽商的活动不仅对徽州本土，对当时全国的经济、文化等都发挥着相当重要的作用与影响。但近代以后，这个长期执商界牛耳的商帮却迅速衰落了。徽商兴起的原因是什么？其成功的因素有哪些？它又是怎样衰落的？</p>
<p>一、富有特色的徽州文化在徽商崛起的过程中起了重要作用。</p>
<p>徽商兴起与成功的原因是多方面的。总体来说有以下三个方面：地理因素，时代因素，人的因素。</p>
<p>㈠&nbsp; 地理因素&mdash;&mdash;地狭人稠徽州人被迫外出谋生。</p>
<p>1、地少人多的矛盾形成了巨大的生存压力。</p>
<p>徽州位于皖南山区，地处万山之中。其地险狭而不夷，其土騂刚而不化。崇山峻岭多，可耕田地少。素称&ldquo;七山一水一分田，一分道路和庄园&rdquo;。<br />
徽州本是山越人居住之地。东汉以后，中原士民为避战乱不断迁入，人口大增。至宋代已是&ldquo;人烟辏集，无异京华&rdquo;。明清时代徽州地区的人口密度远远高于一般州县。<br />
天下之民寄命于农，徽民寄命于商。地狭人稠，而不得不行贾四方。</p>
<p>2、比较优越的地理位置又为徽人经商提供了有利条件。</p>
<p>从地理位置来看，徽州地处皖南，北靠长江，南通赣粤，上溯湖广，下近苏杭。由于徽州距杭州、南京等江南中心地区并不遥远，有多条水路、陆路相通，其各方面联系十分密切。南宋时即称&ldquo;三辅重地&rdquo;，明代徽州一直属于南直隶，&ldquo;乃当三辅&rdquo;（即京畿之地）。清初属以南京为省会的江南省，康熙分省后归安徽省，但安徽布政使司仍驻南京，直至乾隆二十五年才移驻安庆。宋元以后的徽州地区，虽不像杭州、苏州那样，位于江南经济文化发展的最核心地带，但却是处在当时中国最为发达的江南经济文化圈之内的。在宋代之后、近代以前这段历史时期内，徽州的区位可谓地理适中，位居要冲。这对于促进徽州经济发展、文化繁荣、向外扩展无疑是有利条件。</p>
<p>㈡&nbsp; 时代因素&mdash;&mdash;明清时期商品经济的发展成为徽商崛起的必要条件。</p>
<p>中国古代特别是封建时代的商品生产，相对而言较为发达。中国古代的商品经济与商业发展有三个高峰时期：第一次在春秋战国，第二次在唐宋，第三次即是明清时期。徽商的兴起，正值中国古代的商品经济发展的第三个高峰时期。</p>
<p>明清时期的商品经济发展与商业繁荣出现了新的特点，发生了令人瞩目的重大变化。明清之前，许多商业经营形式虽已经出现，并逐渐形成了各级市场：墟集市场，城市市场，区域市场等等，但在很大程度上都受到地域上的限制。明中叶以后商品经济发展的显著特点是：主要民生用品如粮食、棉花、棉布及丝织品等商品化程度增大；长距离贩运贸易发展；商路的增辟和新兴商业城鎮增加；大商业资本兴起等等。总括起来即是全国性市场的形成。所谓全国性市场，即是超出了区域市场的范围，突破了地域性的限制。</p>
<p>明清时代商品经济的发展与全国性市场的形成，为徽商的兴起提供了广阔的舞台，而成为徽商崛起的必要条件。</p>
<p>㈢&nbsp; 人的因素&mdash;&mdash;富有特色的徽州文化形成了具有优势的人力资本。</p>
<p>地理环境也好，商品与市场也好，固然都是重要因素，但它们皆属客观条件。历史是人创造的。人在创造历史时固然要受到客观条件的制约，但人是历史的主体。当解释人类历史各种现象时，不能只讲客观条件，而忽视人这个主体。谈到徽商兴起与成功的原因，我们还不能不从徽州与徽商本身方面进行探索。</p>
<p>从经济学的角度分析，作为商业活动的基本要素大致有以下三个方面：一是商品和市场，二是资本即交易资金，三是人力资本即商人本身。人们往往重视商品和市场，重视资金，而对人力资本有所忽视。其实，由文化因素所形成的人力资本在商业活动中至关重要，往往决定其成功与失败。</p>
<p>商业活动的成功必须以一定的文化知识和文化素质为基础。</p>
<p>大规模移民活动促成的文化融合，以及独特的山区地理环境，造就了具有特色的徽州文化，形成了十分突出的文化风尚。诸如：</p>
<p>1．崇文重教的儒家传统。</p>
<p>东汉以后从中原不断迁入的世家大族成为徽州居民的主体。世家大族特别重视教育，遂形成了崇文重教的儒家传统。宋代以后，徽州乃为程朱阙里，号称东南邹魯，是当时文化教育最为发达的地区之一。史载&ldquo;十户之村，不废诵读&rdquo;，&ldquo;远山深谷，民居之处，莫不有学有师&rdquo;，即表明了当时徽州教育的普及程度。&ldquo;其学所本，则一以郡先师子朱子为归。&rdquo;以朱熹为代表的儒家思想文化对徽州产生了巨大而深远的影响。</p>
<p>2．开拓进取的移民风尚。</p>
<p>徽州是个移民社会。早期是北方众多士民迁入徽州，至明清时代，徽州人又大量外出，遍及各地。史载徽州人发家致富有三种途径：&ldquo;勤俭起家&rdquo;、&ldquo;科甲起家&rdquo;、&ldquo;商游起家&rdquo;。宋代以后，徽州社会出现了两大发展潮流：一是科举仕进，二是外出经商。明清徽俗云：&ldquo;前世不修，生在徽州，十三十四，往外一丢。&rdquo;徽州人明显具有一种开拓进取的移民风尚。</p>
<p><br />
徽州人更具有一种吃苦耐劳、艰苦奋斗的品质，即所谓徽骆驼精神。徽人&ldquo;勤于山伐，能寒暑，恶衣食&rdquo;。</p>
<p>以上这些文化现象在其他地方也可以找到，但是，徽州人在这些方面的表现更为突出。教育普及程度高，培养了从事经商活动所必须具备的文化基础；儒家思想文化的熏陶，吃苦耐劳精神的养成，则使徽州人具备了较高的文化素质。</p>
<p>终明之世，流民为一大社会问题。流民之中，四处乞讨者有之，为人帮工者有之，甚者或沦为奴仆。而徽人<br />
上述文化因素所形成的人力资本，即徽商本身所具有的素质，无疑是一种优势，它使徽商在经营活动中更胜一筹。由富有特色的徽州文化所形成的具有优势的人力资本，是徽商兴起和成功的一个重要原因，在徽商崛起的过程中起了重要作用。<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
二、徽商的成功铸就了徽州文化的辉煌，促进了社会变迁。</p>
<p>徽商成功的历史特征标志是：1、对全国性市场的开拓。明清时期全国性市场的形成与商帮的商业活动是一种互动关系，徽商对全国性市场的开拓与有力焉。徽商对商路的开辟，促使新商业城镇的形成&mdash;&mdash;&ldquo;无徽不成镇&rdquo;。2、对某些行业的垄断性经营，如盐业、典当业等。3、大商业资本的形成。大商业资本形成是传统社会向近代社会转变的条件之一。出现合伙制经营资本形式。4、拥有各商帮之首的地位。徽商、晋商位于明清全国十大商帮之首。</p>
<p>徽商是在徽州特殊的经济文化背景下发展起来的，而徽商在经济上的成功反过来又在各方面影响着徽州的文化发展，从而造就了明清时代徽州文化的繁荣昌盛。&ldquo;非兄老先营事业于前，子弟即无由读书，以致身通显。&rdquo;没有经济的繁荣，就不可能有文化的昌盛。故有徽商是徽州文化的酵母之称。</p>
<p>徽商以其雄厚的经济实力为徽州培养造就了大批人才，包括一批出类拔萃的文化人才。</p>
<p>徽商取得的财富成为徽州文化昌盛的物质基础。徽商对教育科举、文化艺术、建筑园林、公益事业等等投入了大量财富，从而铸就了明清时代徽州文化的辉煌。</p>
<p>明清时代的徽州文化光辉灿烂，万紫千红。几乎在各个文化领域中，诸如徽州教育、新安理学、徽派朴学、徽州刻书、新安画派、徽派篆刻、徽州版画、徽州三雕、徽州建筑、徽州园林、新安医学、以及自然科学、数学、徽剧、徽菜等等，都取得了辉煌成就，令人瞩目。其水平之高，贡献之大，世所公认。它们既有地方文化之特色，同时也是当时主流文化的一个代表。徽州文化成为中华文化百花园中最为光彩夺目的园地之一。</p>
<p>徽商的成功铸就了徽州文化的辉煌，彰显了经济是文化发展繁荣的基础这个真理。</p>
<p>还应看到，以徽商为代表的商品经济的发展对当时社会变迁的促进作用。如众所知，徽州宗族势力极为强大，最重宗法，是保留传统最多的一个地方。在这里，程朱理学被视为正统，备受推崇，家喻户晓，上下皆遵。然而，就在这样一个以正统闻名、最为传统的地方，由于明中叶以后商品经济的发展而受到了极大的冲击。明后期的徽州，已成为当时社会激烈震荡与变迁的典型地区之一。正是由于商品经济的发展所带来的社会巨变，才使数千年自然经济占统治地位的传统社会受到前所未有的冲击，它使我们看到了中国由传统社会向近现代社会转变的最初曙光，无疑具有积极意义。经济的发展促进了社会的变迁，这是一个明证。<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
三、儒家文化的负面影响是徽商衰落的内在因素。</p>
<p>实力雄厚的徽商为什么没有进一步向前发展而实现向近代工商业的转变呢？又应如何解释徽商衰落的原因呢？</p>
<p>1．徽商衰落的外在原因分析。</p>
<p>徽商衰落的原因也是多方面的。清政府经济政策的转变，咸丰兵燹打击，近代市场经济的冲出，外国资本主义势力的入侵，以及随之而出现的市场与商品的变化等等，都是徽商衰落的重要原因。不难看出，这些原因都是由于清中期以后国内外形势发生了巨大变化所致，实属客观原因。当时所有的人都要面临的巨变。但为什么有的商人如广东商人、江浙商人在很大程度上能够适应而后来居上？徽商却败退下来了呢？</p>
<p>有的观点认为，徽商衰落的原因是&ldquo;直接影响市场与商品的地理环境起了更大的、更带决定性的作用&rdquo;。地理环境对徽商衰落的影响是存在的，但把它说成是决定性原因，值得商榷。以地理环境而言，徽州的地理位置对于长江三角洲来说，既然在明代徽商兴起时它是一种优势，为什么到了近代就成为一种劣势了呢？随着时代的前进，道路的开通，交通工具的进步，地理环境的影响不是越来越大，而是越来越小。同样，地理环境对市场与商品的影响，也是如此。当徽商兴盛之际，其所经营的商品已主要不是来自徽州本土，经营活动更几遍禹内，其市场是全国性的，地理环境对市场与商品的影响已是次要的。而到了近代，这种影响应该说更小了。很明显，地理环境，乃至市场与商品，都不能说是徽商衰落的决定性因素。</p>
<p>徽商没能实现向近代工商业的转变，也不是因为资本不足。徽商在其兴盛的几百年里所积累的资金是惊人的。徽商已是当时大商业资本的一个代表。遗存的徽州文书档案证明，文献记载的明清时代的徽商藏镪百万、千万，并非虚语。徽商是以资本雄厚而闻名的。大徽商积累的资本富比王侯。多数徽商没能实现向近代工商业的转变，并不是因为资本不足。</p>
<p>徽商资本的主要投资方向，并不是工商业的再生产，而是购置地产、建造楼宇、奢靡性的消费以及报效宗族等，即主要用于所谓&ldquo;肥家润身&rdquo;上面。这与资本家把赚到的钱总是投入再生产方面形成了鲜明的对比。文化观念的不同为其背后存在的重要原因。</p>
<p>2．徽商衰落的内在原因分析</p>
<p>徽商的产生、发展、鼎盛与衰落，既是经济现象，同时也是一个重要的文化现象。必须从文化方面来分析徽商衰落的内在原因。</p>
<p>由传统商业向近代工商业的转变，并非经营方式上的简单改良，而是体制上的根本变革。这种体制上变革，本是一个复杂的系统工程。既要有客观的环境基础，也要有合格的人力资本；既要有资金等物质条件，又要有文化观念上的准备。而文化观念上的转变往往是首要的。文化本是体制之母。正是在这一点上，徽商存在着致命的弱点。</p>
<p>就徽商的身份而言，一些大徽商并不是纯粹的商人。或是商人兼地主，或是商人兼官僚，或是商人、地主、官僚三位一体。徽商这个群体，其与封建势力非但不存在根本性矛盾，反而需要紧紧依附于封建机体之上。一方面是当时大商业资本的一个代表，另一方面又是一个封建性很浓的商帮，这就是徽商所扮演历史角色的两重性。</p>
<p>从汪道昆的论述看徽人从商的根本理念。</p>
<p>徽商以&ldquo;儒商&rdquo;著称。&ldquo;贾而好儒&rdquo;，&ldquo;亦贾亦儒&rdquo;。这里所谓儒，主要是指儒业，即通过科举考试，发迹官场，光宗耀祖，走儒家读书做官之路。徽商在处理贾和儒的关系上又是怎样做的呢？对此，汪道昆有精辟的论述：&ldquo;夫贾为厚利，儒为名高。夫人毕事儒不效，则弛儒而张贾；既则身飨其利矣，及为子孙计，宁弛贾而张儒。&rdquo;这里非常清楚地道出：</p>
<p>第一，徽人首先选择的是儒业，走读书做官之路，其多是在&ldquo;毕事儒不效&rdquo;之后才从商的。即徽商是把儒放在第一位的。&ldquo;率左贾右儒&rdquo;。</p>
<p>第二，从根本上说，徽人从商不过是作为一时性的举措而已。从商不是目的，而是一种手段。</p>
<p>这是大多数徽州人在处理儒贾关系时普遍坚持的理念和实际所走之路。这种观念对徽商经营与事业发展所起的作用，无疑是带有战略性的。</p>
<p>徽商的头脑中的这种观念，当然是与徽州人长期以来深受朱子思想的教育和影响有密切关系，同时也是由于具有千百年历史的儒家思想文化之传统力量十分强大所致。尽管当时已经有人主张&ldquo;四民异业而同道&rdquo;，提出了&ldquo;工商皆本&rdquo;的思想，但尚不足以动摇四民之中仕居首位、商属末流这种等级划分，儒家思想文化传统观念的影响根深蒂固。习举子业，走读书做官之路，为当时社会上大多数人的第一选择，而商人社会地位低下，受到轻视仍是一个普遍性的问题。即使一些思想进步的人也未能完全摆脱这种影响。所以，在徽商的头脑里总是不忘&ldquo;弛贾张儒&rdquo;就不足为奇了。</p>
<p>如上所述，儒家思想文化在徽商兴起的过程中起了重要的作用。但亦应看到，在儒家思想文化中，又存在十分保守的一面。其世界观是向后看，而不是向前看。儒家认为，人类最理想的社会是唐尧禹舜，言必称三代。一切进步的东西都是古已有之。就连18世纪走在中国前列的大思想家徽人戴震，也没能完全摆脱这种局限，他最后也是主张&ldquo;西学东源&rdquo;说的。至于一般的徽商就更不用说了。儒家的这种保守思想严重地阻碍人们接受新事物，是体制转变的首要障碍。在中国和世界形势都发生巨变的时代，在由传统向近现代转型的这样一个时代，满脑子儒家教条的徽商怎能看清当时的形势，又怎能认清自己的前进方向呢？</p>
<p>实际上，无论是历史实际，还是现实社会，经济与文化二者不能截然分开。经济本以文化为底蕴，文化又以经济为基础。徽商经济上的成功铸就了徽州文化的辉煌，经济对文化发展的作用不言自明。而从某种意义上又可以说，徽商是成也儒家文化，败也儒家文化，文化在徽商兴衰的过程中也起了重要作用。经济与文化互动，不能不说是徽商兴衰的一个重要启示。</p>
</p>
   </div>
   
 </div>

