<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f9cf3c5012fa00b76740158.jsp" title="破解扩张与衰落悖论 基业常青须先让伯乐易存" class="cmsHref_self">破解扩张与衰落悖论 基业常青须先让伯乐易存</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>破解扩张与衰落悖论 基业常青须先让伯乐易存</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-29</span>
	      <span>发布人：斯坦福商学院教授/吉姆·柯林斯  </span>
      </div>
      
      <p><p>如果高管团队能够精诚团结并作出一系列英明果断的决定，那么公司将会有大幅跃升。一家公司是否能够保持基业长青，最首要、最关键的一点就是看在领导岗位上是否持续有正确的领导人 <br />
斯坦福商学院教授/吉姆&middot;柯林斯（供《IT时代周刊》专稿）</p>
<p>企业成功之后，扩张的期望就更强烈了，企业在这种过高的期望之下容易出现一种恶性循环。这种恶性循环会扼杀员工的积极性、企业文化和既有体系的健全性，直至走向危险的临界点。这是大多数企业进入第二个衰落阶段的特征之一。这样的企业难以成功地持续贯彻自己的商业战术，企业这驾马车也会在磕磕绊绊中麻烦不断。从表面上看，导致企业衰落主要是由于战线过长。不过，究其深层原因却是没有节制的贪欲，违背了帕卡德定律。</p>
<p>违背帕卡德定律</p>
<p>过度扩张将带来严重的危险，第二阶段的病根还会以各种形式表现出来。无论是贸然进入你此前并不熟悉的领域，在无法超越同侪中大手笔投资，还是贸然开展与其财力、人力都不契合的业务等一味追求规模扩张，盲目介入看似振奋人心的新业务，这些都是领导者恣意妄为的表现。</p>
<p>在衰落第二阶段中，一个最严重的问题就是违背帕卡德定律。（我们用惠普公司一位创始人戴维&middot;帕卡德的名字来命名这一定律，正是因为他洞悉：一家卓越的公司之所以会消亡，往往因为机遇太多，而不是没有机遇。颇具讽刺意味的是，惠普自己却违背了帕卡德定律。）这一定律指出，在招募不到优秀人才的条件下，任何卓越的公司都无法确保收入持续增长和基业长青。尽管在之前我也曾谈及了帕卡德定律，但是从公司衰落的角度来看，我们得到了更深刻的体会：如果一家公司收入的增长速度总是快于招募精英人才的速度，那么公司的发展不仅会滞后，而且会陷入衰落。</p>
<p>对任何出类拔萃的公司而言，发展最首要也是最重要的基石就是拥有能自我管理和自我激励的人才，这也是企业自律文化的首要原则。你或许会觉得这种企业文化最重要的特色就是规矩多多、等级森严、官僚气息严重。我的建议则恰恰相反，如果你能招募到富有责任感的员工，那么不通情理的规矩和愚钝无用的官僚作风根本就没有存在的必要。</p>
<p>伯乐难存</p>
<p>当公司进入衰落第二阶段后，还会陷入恶性循环。在你违背了帕卡德定律之后，你就会在关键岗位上安排错误的人选；为了弥补错误人选无能的缺憾，你会引入官僚机制，而这样做则会使正确的人选离开（因为官僚主义的暮气会让人感到焦躁，或是无法容忍同无能者共事）。这就使公司会在更多的岗位上安排错误的人选，从而导致引入更多官僚机制，而这就会使更多优秀的人才离开。最终，在这样的企业里，官僚化的平庸就代替了积极主动的企业文化。当官僚规矩开始侵蚀核心价值和需求标准体系里的责任感之后，公司就感染上了平庸的病毒。</p>
<p>如果要让我选出最重要的一家公司预警指标，那就是公司关键岗位上正确人选所占的比重越来越小。一年365天里的每分每秒，你都要经常扪心自问：公司里的关键岗位有哪些？你确信这些岗位中有多大比重是由能人担任着？</p>
<p>错误人选和正确人选之间的一个显着区别，就在于两者对于工作的看法不同，错误人选会认为自己只是在&ldquo;工作&rdquo;而已，而正确人选则认为是在&ldquo;承担责任&rdquo;。每个担任要职的人在面对&ldquo;你在做什么&rdquo;这一问题时，不是要说出一个头衔，而是能描述出自己的职责。他们可能会说：&ldquo;我是X或Y工作的最终责任人，除了我之外，这份工作没有其他负责人。我也愿意承担这项职责。&rdquo;一些高管团队会来参观我们的研究室，有时候我会给他们出个难题，我让他们在自我介绍的时候不要说自己的头衔，而是清晰地道出自己的职责。有些人认为完成这一要求很容易，但对于那些已经失去积极主动的企业文化的公司高管而言，这一要求让他们大伤脑筋。</p>
<p>随着美国银行成功崛起，确保贷款质量的重担就压在了加利福尼亚州各地各个贷款经理的肩头。斯托克顿市、莫德斯托市、阿拉海姆市的贷款经理无法找别人商量，只能自己对发放出去的各项目贷款负责。然而，当美国银行进入衰落期之后，银行内的贷款流程也变得纷繁复杂，银行内一共有大大小小100个贷款委员会，放出一笔贷款最多时需要15个负责人签字，这样一来就颠覆了原来的责任文化。放出一笔贷款到底是谁的责任呢？如果我让12个委员会同意发放一笔贷款，并有 15个领导签字，那么即便这笔贷款成了一笔坏账，我也不用负责了。负责人变了，是整个体系。平庸无能的贷款经理人能够拿这样的官僚体系来当保护伞，而优秀的贷款经理人也会因为这种袒护同事糟糕表现的体系而变得越来越恼怒。美国银行的一位高管当时这样评价：&ldquo;公司最大的灾难之一就是，因为我们不再崇尚精英文化，所以很多优秀的年轻人都离开了公司。&rdquo;</p>
<p>我们在研究中发现，如果高管团队能够精诚团结并作出一系列英明果断的决定，那么公司的业绩将会有大幅跃升。一家公司是否能够保持基业长青，最首要、最关键的一点就是看在领导岗位上是否持续有正确的领导人。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

