<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f32efaa262abb.jsp" title="孙子兵法与企业管理中的真谛之三" class="cmsHref_self">孙子兵法与企业管理中的真谛之三</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙子兵法与企业管理中的真谛之三</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>九地篇</p>
<p>《孙子兵法》曰:「先夺其所爱，则听矣。」「所爱」也就是不得不依赖的有利条件，是其全局的关键，如若夺取了敌军的必需条件，敌人也就被我方调动了。在企业管理中，管理者们处理企业事务时，必须能抓住事情的关键环节，抓住被管理者的心哩，若想如此，则必须对被管理对象有极其充分的认识。不但需要定时的对被管理对象进行状态调查，更重要的是在平时要善于与被管理对象真心交往，细致观察以致得以彻底充分地了解内部情况，真正做到「夺其所爱」，使「敌」「听」之。</p>
<p>企业界如一艘远航的大船，船上的每一个人作为行「船」的一分子，都必须做到同心同志，互相团结帮助，只有这样，大船方可平波踏浪，安稳向前，此正所谓「同舟共济」。「夫吴人与越人相恶」，「当其同舟共济」时，亦能做到「相救如左右手」，何况一个企业的全体员工在共同的生产工作中，都是为一个目的而奋斗，自然更应该做到「同欲」，「齐勇若」。而企业的管理者们更应当努力营造这么一种相爱，相帮助的气氛，使全体员工心往一处想，力往一处使，「携手若使一人」，此时此刻，这个企业不是一个经营管理有术的兴旺企业吗</p>
<p>精明的管理者若要主动便利地调和自己的部属，所需的不只是对他们平时的关心爱护，还要有应时灵活多变的策略和方法，《孙子兵法》中言「能愚士卒之耳目，使之无知」，「犯之以事，勿告以言;犯之以利，勿告以害」。并不是说对士卒(被管理者)进行欺瞒的方法，而是说必须保持相当部份的机密，以防止信息泄漏，带来负面影响。</p>
<p>行军作战是机动灵活的，企业管理更是如此，按部就班，墨守成规只会给企业带来死气沉沉的状态，企业的发展只能是空话一句了。《孙子兵法》曰:「施无法之赏，悬无改之令」，及时灵活地实施不同的管理方法，则能使不同的管理对象均有受到激励的机会，对企业的整体发展必然是一个很大的帮助。</p>
<p>《孙子兵法》曰:「避实而击虚;以吾众而击敌寡」;「吾专而敌兮」。言作战之实，最好的方法即是以优势兵力而击溃敌军的弱兵(或散乱之兵)，以期各个击破。</p>
<p>火攻篇</p>
<p>战争中，藉火攻发挥人本身所不能达到的战势;而在当前的企业管理者，亦必须善于利用各种管理工具，才可能达到管理的最完美目的。</p>
<p>战争中若使火攻，必然和风有著千丝万缕的关系，风可以助火势，以可以灭火是，运用不当还可能伤及自己。企业管理的效果是有连续性的，并会产生社会效应，企业管理者将宣传的「魔棒」漫天挥舞，其目的即是为企业树立良好的形象，增取更多的潜在人才储备。所以，企业管理的整个体系必须是极富条理性的，只当各项管理机制合理地上下承续，紧密相扣时，管理所产生的长远效益才有可能产生，亦使各级管理者们能够轻松自如地运用各项管理工具。</p>
<p>「亡国不可以复存，死者不可以复生。」故「主不可以怒而兴师，将不可以愠而致战。」企业的管理者们必当果敢而沉著，小心的计画，慎密地安排，才可「兴兵」行事啊!</p>
<p>《孙子兵法》火攻篇中极言风向在火攻中的重要性，顺风则火势愈大，则火攻更猛，古之军事家在选择火攻敌军之实，多以顺风为主。</p>
<p>用间篇</p>
<p>《孙子兵法》曰:「不知敌之情者，不仁之至也;非人之将也，非主之佐也，非胜之主也。」由此可见，了解敌情之无比重要性。而在企业管理中，「情」就是所谓资讯。</p>
<p>资讯是企业得以立业，创业，拓业的重要支柱，是企业管理者创造企业发展方向，发现目标和发展计画的根本依据。资讯是企业管理决策之本，有了快速的资讯交流，企业才可能在激烈的市场竞争中稳保不败，才可能永保经济发展的潮头，所以，企业管理者们必须十分重视对资讯资源的管理。</p>
<p>《孙子兵法》曰:「必索敌间之来间我者，因而利之，导而舍之，故反间可得而使也。」对于自己的敌人，杀了他并不是上策，而善于把他归于己用，才是「不战而屈人之兵」的上上之策也。</p>
<p>《孙子兵法》曰:「死间者，为诳事于外，令吾间知之，而传于敌间也。」企业管理中，不妨也把自己的部属，员工看做「敌人」，要其服从管理，可施「死间」之法。</p>
<p>为取得大多数员工对自己的尊重，树立自己的威信，便于完成管理职能，可故意让一两位亲信员工「犯罪伏诛」，遂而对此事严加追究，以形成有错必究，究之必严的广泛影响，在员工心中形成一种效应，迫使员工自觉地遵守公司纪律，按照公司的规定行事。此正所谓杀「鸡」儆「猴」。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

