<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f42702c413cd1.jsp" title="曾国藩的管理之道" class="cmsHref_self">曾国藩的管理之道</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>曾国藩的管理之道</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-11</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>曾国藩作为清朝的一代名臣，生前所获荣誉无数，身后也受到很多人的敬仰，如毛泽东、张瑞敏。我这段时间读曾国藩传，对曾国藩的做人、做事、做官的智慧甚为感慨。他的很多智慧在现代的管理工作中还非常的实用，在此归纳了8点与大家分享。</p>
<p>1.外表真诚、厚道，内心精明智慧</p>
<p>曾国藩给人一种感觉就是外表厚道，内心精明，他的这种性格被下属形容为：&ldquo;显菩萨心肠，用霹雳手段。&rdquo;用曾国藩自己的话说就是&ldquo;以朴拙之人而讲权术&rdquo;，在管理工作中不要事事都表现的精明能干，该装傻的时候就要装傻，但不能真傻，把精明写在脸上的管理者往往给人一种高高在上的感觉，戴尔在开办公司的前期由于自己外表比较严厉精明，让大家有了一种距离感而造成员工离职率增加。当戴尔了解到原因以后专门为自己的形象开了一个检讨大会，通过这次大会提高了大家的士气降低了离职率。所以外表真诚、厚道，内心精明智慧对管理是非常重要的。</p>
<p>2.日日学习，天天进步</p>
<p>曾国藩的好读书是出了名的，他家训中申明了这一点，要求子孙要日日读书。日读也是他小的时候留下来的良好习惯，当时他的家境并不富裕，他借钱买了一部二十三史。他的父亲知道了没有责罚他但提出了一个要求，让他把这部二十三史扎扎实实地把它读完，曾国藩为感恩父亲的支持，特立下誓言：&ldquo;嗣后每日点十页，间断不孝。&rdquo;这一年曾国藩勤奋攻读，读完了二十三史，而且把每日读十页书的习惯保留下来。而且他在组建湘军打败太平天国的过程中也应用了很多古人的智慧，很多人都认为读书没有用就不去读书，你都不去读书那读书肯定没有用，读一本书没有用读多了自然就有用了。</p>
<p>3.名正言顺</p>
<p>名正言顺，明不正则言不顺，言不顺则事不成。做什么事情要事出有因、事出有名才会顺理成章。如果你要处罚一个员工，首先要让他知道为什么处罚他，要事先让他知道有这个制度，如果没有制度或者大家都不了解这个制度，即使罚了也达不到处罚的效果，因为言不顺。要想打到竞争对手就要树个旗子，华为的旗子是做强民族企业，万科的旗子是做最受尊敬的企业。很多企业的使命就是这家企业的旗子，就是在让名正。曾国藩在与太平天国作战时首先发布了《讨粤匪檄》。向这种公告看起来好像没有什么作用，但它的杀伤力却不可小视，因为名正了才能言顺，言顺则能事成。</p>
<p>4.会做秀</p>
<p>做秀是一种艺术，秀做好了就会让管理得心应手，对提高管理效果有很大的推动作用。曾国藩有三次秀做的非常成功。</p>
<p>第一次：与太平天国的首战就兵败靖港，曾国藩在船上捶胸顿足，仰天长叹，让手下知道自己的心情，然后就要跳江自杀，众将死活把他拉住没让他跳下去，难道是他真的想死？要真的想死的话就太容易了，再说以他的定力也不可能因为一次失败而轻生，他是在表达自己的情感。</p>
<p>第二次:石达开总攻湘军水营，烧毁湘军战船百余艘。曾国藩的帅船也被抢走，真是奇耻大辱，曾国藩非常的生气，这次船没了不能跳水，但秀还是要做的，他找来一匹战马，上马就要跟敌人去拼命，当然这次也没成功。表面上看曾国藩的情商也太低了，不是跳水就是逞匹夫之勇，实际上他在做秀，这个时候做秀大有好处。</p>
<p>好处一，可以重新树立自己的威信，我都要拼命了自然是尽力了，可以开脱自己的罪责。好处二，这种不服输的做法可以激起大家的士气。好处三，表了自己不打败敌人誓不罢休的决心。</p>
<p>第三次：曾国藩追求一种&ldquo;泰山崩于前而不动容，惊雷响于后而不变色&rdquo;的大将风度。但当他收到攻克金陵的捷报传来时，他还是晕了过去，他做的这些秀都非常的恰当非常的及时，也让将士和朝廷为之动容。</p>
<p>实战指南：</p>
<p>作为一名成功的管理者，第一要修身，不断的提高个人能力，增加个人的魅力。第二要让你的企业和部门名正言顺。第三在遇到危机和困难时，在恰当场合时要会做秀。</p>
<p>5.识时务者为俊杰</p>
<p>识时务者为俊杰的核心就是做一切事情都关注结果，不要太在意过程的得失。邓小平有一句名言：&ldquo;不管黑猫白猫只要抓住老鼠就是好猫。&rdquo;典型的重结果，曾国藩就非常注重结果，清政府不信任汉人，他就主动提拔一个满族将领让清政府放心。地方官员不支持军队，他就该妥协就妥协让他们赚足便宜。曾国藩做这些让步的目标只有一个：就是取得胜利。在联想柳传志非常信任杨元庆，别人问他为什么，他说：&ldquo;杨元庆永远把公司的利益放在第一位，这一点是很难做到的。&rdquo;</p>
<p>湘军之所以成大气这和曾国藩的建军思想是密不可分的。我们把可以借鉴的思想主要分四个方面：</p>
<p>第一，他在体制上进行创新大大的提高了湘军的战斗力。他把世兵制改为募兵制。从兵源上来说，主要招募那些又壮实又憨厚的农民，不收社会闲杂人员和八旗子弟。军官主要来自绅士、文生担任。</p>
<p>第二，提出了军官的几条准则：&ldquo;第一要才堪治民，第二要不怕死，第三要不汲名利，第四要耐受辛苦。&rdquo;</p>
<p>第三，实行层层负责制，让军队的每一个人都承担自己应该承担的责任，方法为：统领由大帅挑选，营官由统领挑选，哨官由营官挑选，什长由哨官挑选，士兵由什长挑选。曾国藩认为，这样由上级挑选下级，上下级经常是同乡、朋友、师生等关系，下级会感念上级的知遇之恩，这样平时容易团结，有了危难也会相互照应。他说：&ldquo;带勇之法，用恩莫如用仁，用威莫如用礼。&rdquo;&ldquo;吾辈带兵勇，如父兄带子弟一般。&rdquo;</p>
<p>第四，增加物质刺激，湘军的每月收入是绿营兵的三四倍。</p>
<p>通过曾国藩的治军四条，我得出高效的团队的四个要素：一，体制要合理。二，要制定团队的规则。三，责任明确。四，合理公平的奖罚。</p>
<p>7.抓思想</p>
<p>曾国藩对思想工作非常的重视，他不仅让他的军官经常做下属的思想工作，自己也身体力行，抓住每一次机会向大家宣扬儒家的思想和精神，由于当时的清军在老百姓中间的口碑很差，他还专门搞了几次整风运动，还自己写了一首《爱民歌》：</p>
<p>三军个个仔细听，行军要先爱百姓。</p>
<p>贼匪害了百姓们，全靠官兵来救人。</p>
<p>百姓被贼吃了苦，全靠官兵来做主。</p>
<p>第一扎营不贪懒，莫走人家取门板。</p>
<p>第二行路要端详，夜夜总要上账房。</p>
<p>第三号令要严明，兵勇不许乱出营。</p>
<p>爱民之军处处喜，扰民之军处处嫌。</p>
<p>我的军士跟我早，多年在外名声好。</p>
<p>如今百姓更穷困，愿我士兵听教训。</p>
<p>军士与民共一家，千记不可欺负他。</p>
<p>日日熟唱爱民歌，天合地合又人合。</p>
<p>8.要拿得起放得下</p>
<p>有很多的老板在企业的艰难时期往往意志坚定能够拿的起，但真正能放的下的老板却不多。中国企业界最能放得下的是万科的董事长王石，在刚离开总经理岗位的时候也是非常想去管事，但他还是控制住了自己的欲望，真正的把自己放下，就是因为他的放得下才造就了现在的万科。在曾国藩打败洪秀全时有几十名将士让他自立为王，而且当时他也有这个实力问鼎紫禁城，但他最终没有学吴三桂，自己上书裁撤了湘军。</p>
<p>实战指南：</p>
<p>作为一名管理者首先要有结果意识，在取得好的结果面前可做出一些妥协；其次一个企业或一个部门不可能长期靠一个人来支撑，而是要靠一个高效的团队来支撑；再次要做好员工的思想工作；最后是该拿的时候要拿得起，该放的时候要放得下。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

