<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812fbfbecc012fd2d7feb9083f.jsp" title="电子商务时代企业文化的重塑探讨" class="cmsHref_self">电子商务时代企业文化的重塑探讨</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>电子商务时代企业文化的重塑探讨</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>摘要：电子商务时代的到来改变了企业的生存环境、竞争方式与管理机制,同时也给企业文化带来了巨大冲击,使企业的竞争越来越表现为企业文化的竞争。要提高企业的凝聚力、向心力和核心竞争力,就必须重视电子商务企业文化的重塑。针对以上问题进行了思考和探讨。</p>
<p>1企业文化对企业价值的贡献</p>
<p>1.1企业文化推动企业提高核心竞争力</p>
<p>企业文化的内容应简单明确，价值观应得到企业员工的广泛认同。在这种价值观指导下，企业的主要成员对企业的实践活动会产生使命感，员工对企业及企业的领导者、企业形象将产生强烈的认同感。这是企业文化成为企业发展内在动力的基础，具体而言：首先，企业文化具有凝聚功能。企业文化是企业的粘合剂，可以把员工紧紧地粘合、团结在一起，使他们目的明确、协调一致。和谐的人际关系与高尚的人文环境，是一个集体与个人双赢的目标。在此基础上，企业就能够形成强大的凝聚力。其次，企业文化具有导向功能。</p>
<p>企业价值观与企业精神能够为企业提供具有长远意义的、更大范围的正确方向，为企业在市场竞争中进行竞争战略和政策的制定提供依据。在构成企业文化的诸多要素中，价值观是决定企业文化特征的核心和基础，企业必须对此给予足够的重视并使之不断创新，与时俱进。再次，企业文化具有约束功能。企业文化为企业确立了正确的发展方向。约束功能能够促使员工加强自我修养与自我约束，提高员工的自觉性、积极性、主动性，使员工明确工作的意义和方法，提高员工的责任感和使命感。</p>
<p>最后，企业文化具有塑造形象的功能。优秀的企业文化向社会大众展示着企业成功的管理风格、良好的经营状况和高尚的精神风貌，可以为企业树立信誉，扩大影响，塑造企业良好的整体形象，是企业巨大的无形资产。总之，在现代企业中，从领导水平到员工素质，从产品质量到管理设施，从环境建设到产品开发，无不渗透文化的因素，无不体现着企业形象。企业的良好形象(即&ldquo;商誉&rdquo;)本身就是一笔无形的财富和资产。企业以展示&ldquo;名牌效应&rdquo;赢得社会与公众支持，符合现代公共关系和市场营销理论。从现代管理理论看，企业精神反映企业群体的理想目标，显示企业的发展方向和经营宗旨，代表企业的未来和前景，可以使企业的每个成员都能够自觉自愿地为组织目的实现做出贡献，从深层提高企业核心竞争力。</p>
<p>1.2企业文化促使企业可持续成长</p>
<p>众所周知，物质资源总有一天会枯竭，但是企业文化却可以生生不息，传之久远，会成为支撑企业可持续成长的支柱。企业文化的本质体现在企业的核心价值观上。企业成长的可持续关键是企业所追求的长治久安的核心价值观要被未来的接班人确认并接受，接班人又要具有自我批判能力，这样就能使核心价值观在适应技术发展与社会环境变化的前提下得以继承和延续。近年来，众多企业所提倡的第二次创业，其目标实际上就是可持续成长。第二次创业的主要特点是要淡化企业家的个人色彩，强化职业化管理，把人格魅力、个人推动力变成一种氛围，形成合力，以推动和引导企业的正确发展。</p>
<p>虽说没有好的企业文化，企业也可以成长，但没有好的企业文化，企业却难以实现可持续成长。没有文化就好像没有灵魂；没有好的企业文化，就没有指引企业长期发展的明灯，因而无法获得牵引企业不断向前发展的动力。文化不解决企业的赢利问题，但可以解决企业的持续成长和发展问题。从这个意义上说，企业能否不断长大成为世界级企业，成为长寿公司，与企业文化建设的成败有着密切关系。</p>
<p>1.3优秀的企业文化是企业吸引人才的制胜法宝</p>
<p>电子商务时代，人才成为企业生存和发展的关键。拥有大量的优秀人才，并把它留在企业，是推动企业实现升值的人力资本。当前对人才的争夺已经成为国际竞争的一个重要方面。</p>
<p>优秀的企业文化其魅力非同凡响，它会使员工热爱自己所在的集体，有时甚至达到一种难以想象的地步。对于知识型员工来说，物质不再是非常重要的东西，他们不全是经济人。根据马斯诺的需求层次理论可知，物质需求是人的最底层的需求，当物质满足了之后，人就会有更高层次的需求，也就是精神需求。因此，作为企业，单纯靠高薪、高待遇是不容易网罗人才、留住人才的。只有企业文化才会对他们起到很强的吸引作用，使他们产生强烈的归属感和自我实现的感觉。</p>
<p><br />
2电子商务对企业文化的影响</p>
<p>2.1企业文化重塑的动因</p>
<p>企业文化是企业在各种活动及其结果中所努力贯彻并实际体现出来的以文明取胜的群体竞争意识。这种意识贯穿于企业生产经营管理的各个环节中，并体现在员工的价值观念、精神状态、工作作风、道德规范、行为准则和思维方式上。企业文化重塑就是要在企业范围内建立一种全新的文化,以代替现有的那种很难满足企业成长的需要,愈往后愈会阻碍企业发展的旧文化。企业文化重塑的实质是让原有的企业文化发生质变,实现升华,使企业文化建设再上一个台阶,使企业能够适应瞬息万变的经营环境的过程。</p>
<p>企业文化重塑是以企业内外部情况发生根本变化为前提的,这种变化主要包括:①企业所在地区的经济体制发生了根本性变化；②企业的经营权发生了从垄断向竞争的变化；③经济的发展使市场供求关系发生了根本性的变化；④科学技术的迅速发展给人们带来了新的生活方式,使企业传统产品与顾客需求之间产生了断裂性的落差；⑤空前激烈的市场竞争使企业的经营环境发生了根本性变化；⑥企业高速发展,在很短时间内,企业经营的地理区域大规模拓展,或者由单一经营发展成为多种经营,从而使企业进入了和当初不一样的经营环境；⑦企业内滋生的某些不良风气逐步积累,达到了发生质变的程度。以上七种根本性变化,如果是两种或两种以上同时出现,那么企业文化的重塑就势在必行了,而网络和电子商务的迅速发展,无疑引起了其中的多种变化。</p>
<p>2.2电子商务时代对企业文化的冲击</p>
<p>电子商务是建立在网络这个新型媒体基础上的一种新思维,是一个完全创新的过程。与传统的商务活动相比，电子商务引起的商务变化主要表现在以下几方面：首先,电子商务缩短了企业与消费者的距离。由于互联网的实时互动沟通以及没有任何外界因素的干扰,使得消费者更容易表达出自己对产品或服务的评价,这就要求企业不断提高产品和服务的质量。其次,电子商务为企业提供了平等竞争的机会。在互联网上进行交易,不受时空的限制,企业的销售空间随网络体系的延伸而延伸,没有任何地理障碍,这无疑为更多的企业参与全球竞争提供了一个绝好的机会；同时,对所有企业来说也是一次挑战。</p>
<p>由于竞争范围的扩大,要求企业必须引入核心竞争力,而企业文化的竞争又是企业管理的最高阶段,是一项长期性的任务。电子商务缩小了竞争者之间的差距,使得竞争最终体现在经营哲学、经营理念及价值观念上。最后,电子商务要求企业将自己塑造成一个&ldquo;学习型组织&rdquo;。只有这样，企业才能够紧跟科技进步的步伐,在电子商务领域大展宏图,在21世纪的全球竞争中取得竞争优势。基于以上的分析,不难看出在电子商务时代,就企业而言,机遇与挑战并存,所以企业必须不断的探索和发展适应新形势、新时代的企业文化。只有这样，才会真正地在新一轮的全球经济大调整中立于不败之地。</p>
<p><br />
3电子商务时代企业文化重塑的思路</p>
<p>3.1分析内外因素，提炼速度文化和创新文化</p>
<p>&ldquo;一个企业的成败取决于其适应变化的能力&rdquo;。这就是意味着&ldquo;速度就是一切&rdquo;。美国恩科系统公司信奉的企业信条是：&ldquo;在未来的商场中，不再是大吃小，而是快吃慢。&rdquo;现在，新的竞争越来越表现为速度竞争。因此在电子商务时代，一个企业选择什么样的核心价值观，是创造企业文化的首要问题。信息经济就是&ldquo;速度经济&rdquo;，速度已经成为企业提高竞争力的工具。因特网的广泛应用，使得世界的变化越来越快，可谓一日千里。基于因特网的电子商务可以迅速地了解市场信息，快捷地收集客户需求，广泛地进行产品宣传，即时地完成网上交易结算，众多的商务活动都可以瞬间完成，企业的生产效率得到了极大的提高。一句话，信息技术和网络技术的广泛应用使得电子商务企业进入市场的门槛大大降低。现在全世界都在讲创新，在今天的经济环境里，唯一不变的规律就是一切都在变。</p>
<p>对此，任何组织和企业如果不时时变革和创新，就不可能维持自己的竞争优势。在信息化背景下，创新的作用得到了空前强化，并升华成一种社会主题。在电子商务时代，创新逐渐成为企业的生命力源泉，传统的生产规模、成本优势等因素不再决定未来，企业唯有通过持续不断的创新才能生存发展。企业要想在未来的全球化竞争中拥有一席之地，就必须突破传统的思想禁锢和思维定式，大胆从观念、管理、制度、技术等方面进行创新，使企业自上而下，每个毛孔都充满创新，通过自身创新的确定性去对付明天的不确定性。</p>
<p>3.2更新员工观念，塑造员工行为</p>
<p>企业员工行为的塑造是企业文化建设的重要组成部分。对于那些在电子商务方面独领风骚的企业而言，最短缺的既不是原材料，也不是资金；既不是技术，也不是新兴市场，而是人才的匮乏。人才可以为瞬息而至的未来插上想象的翅膀。美国麦肯锡公司总裁埃德?迈克尔斯说：&ldquo;筹集资金并不难，精明的经营策略也可以模仿。技术的半衰期一直在缩短。对当今的许多公司而言，人才是赢得竞争优势的首要因素&rdquo;。如今管理人员意识到，在当今经济全球化、电子商务化和以网络速度运行的全球市场上，由拥有自主权的人才组建的精干企业对快速决断具有关键意义。电子商务企业有赖于员工的聪明才智和主动性来作出更贴近消费者需求、更适应市场反应的决定。</p>
<p>电子商务重在服务，电子只是手段。使Internet能够为人类服务，服务的核心不是技术，而是企业的文化、员工的素质；Internet经济是服务经济，而不是技术经济。厂商不是单纯的供应商或销售商，而是服务供应商，谁比谁服务得更好，谁赢利就更多。</p>
<p>3.3提升管理水平，革新管理思想与方法</p>
<p>在电子商务企业的决策行为中，创新性是举足轻重的。首先，企业组织结构要由原来的金字塔式、自上而下、递阶控制的组织结构向新型的网络组织结构转化。其次，管理重点由资本管理转为知识管理。知识管理是指运用集体的智慧提高应变和创新能力。在电子商务条件下，新的经济形态产生了许多新的管理思想和管理方法，例如柔性制造、分布式制造、敏捷生产、企业流程重组、学习型组织、制造资源计划等。</p>
<p>在创办电子商务企业和电子商务企业的经营中，必定会遇到各种意想不到的困难和挫折，如金融风险，交易风险等；而且市场竞争日趋激烈，一旦遭遇不测，没有韧性就会彻底垮台。因此，企业家要有不怕失败、不怕挫折和百折不挠的勇气，要有献身事业、不惧风险、敢冒风险的精神和总揽全局、迎风掌舵的管理才干。</p>
<p>3.4把握竞争环境，突显个性文化</p>
<p>企业文化建设要遵循个性化原则,要有特色鲜明的个性特征。体现企业精神生命力的一个重要标志在于要拥有自己的个性,没有个性的企业精神是很难凝聚员工并焕发员工斗志的。企业精神的概括和提炼要富有个性、特色和独具的文化底蕴,在表达上要体现共性与个性的统一,突出个性,不求其全,但求其特,求其有独具的文化魅力。</p>
<p>凡是成功的企业,都有自己独特的企业文化和个性鲜明的企业精神,例如北京同仁堂的&ldquo;济世养生&rdquo;，&ldquo;炮制虽繁必不敢省人工,品味虽贵必不敢减物力&rdquo;；杭州胡庆余堂的&ldquo;戒欺&rdquo;，&ldquo;凡百贸易均着不得欺字，药业关系性命，尤为万不可欺&rdquo;，&ldquo;采办务真，修制务精&rdquo;。这些个性鲜明的企业精神就是这些&ldquo;老字号&rdquo;企业生命力长盛不衰的奥秘。在现代企业中，宁波雅戈尔集团的&ldquo;装点人生,服务社会&rdquo;的企业精神,既有行业特点,又有独具的文化底蕴；一些国际知名企业的企业精神同样独具强烈的个性色彩,美国的贝尔实验室因为有不少发明创造而蜚声世界,它的管理之道是&ldquo;无为而治&rdquo;四个字,真正体现了高科技企业的企业文化特色。因为真正的科技发明什么时候出现是很难预定的,&ldquo;无为而治&rdquo;反映了宽松自由的研究氛围,比较符合科学研究的特点。</p>
<p>总之,电子商务时代的企业文化建设是一项长期的艰巨而又细致的建设工程,要循序而进,因势利导。企业要根据自己的实际开展企业文化建设,不要急于求成地提出口号化、雷同化的所谓&ldquo;企业精神&rdquo;和&ldquo;企业理念&rdquo;；要跟随时代的潮流，融入传统文化的精华，充分体现民族特色、现代文明成果并突出企业特色，建设一种有深厚文化底蕴，具备强大凝聚力的电子商务时代的企业文化。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

