<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f33bd44e52b90.jsp" title="看《孙子兵法》 学企业管理" class="cmsHref_self">看《孙子兵法》 学企业管理</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>看《孙子兵法》 学企业管理</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>《孙子兵法》首先是一封自荐信，就像是我们现在的应聘或者求职表一样，只不过他是直接向国王求职。既然是写给国王的，一是要有极高的起点，高度是一般人难以达到的。所以对于我们后人的学习也造成了一定的困难，因为我们的思想往往没有他们那么高。这就像是爬珠峰的人向我们描述峰顶的情景一样，虽然我们许多人都向往着那个高度，可是毕竟上去的人还是少数。而上去的人，大多是经过专门训练的，连他们说的话都有较强的专业性。这对于我们没有经过专门训练的人来说要听懂他们的话是有难度的。其实兵法对于我们平常人来说也是这样。</p>
<p>《孙子兵法》是竞争哲学的圣典，也是一切竞争参与者必须遵守的准则。但是难在孙子兵法本身是一个变化的准则。本来他的高度就是我们常人难以达到的，再加上一个变化，就更加大了我们学习他的难度，况且我们如果只是看孙子兵法而不去了解相关的其他书，就是把孙子兵法背烂了也毫无作用。这就像我们挖树根儿一样，如果我们只是按照树径的大小往下挖，这样的做法几乎不可把树根挖出来。孙子兵法也是。因为他的原则性太强。而一些细节性的东西，又没有说出来，比如用间篇，他只是说非常圣智不能用间，非仁义不能使间，非微妙不能得间之实。至于什么样的人才能达到这三种境界，或者说如何把自己训练成这样的人。而我们只有通过间才能对于己与彼有个详尽的了解，他把这关键的地方给省掉了。使得这本书成了我们常人难以岂及的天书。加上，既使我们一辈子不学孙子兵法日子也照样过。更何况，历史曾不至一次地出现过一字不识但打起仗来，也很牛，还做了皇帝呢。在以上的原因之下，兵法不被大家所普遍选择也就变得很自然了。</p>
<p>其实《孙子兵法》就像武术套路一样，每一个练过武术套路的人都知道，练套路是为了把自己的身体各部分的反应能力以及力度都有主有次地练出来。套路本身不是用来打人的，它的目的是练熟套路之后对于一个向你进功的人，你可以因应对方的变化采取相应的应对措施，从而达到把对方击倒的目的。</p>
<p>我小时候，也曾经对于套路有种想法，就是对其中的一个招式，我就想，如果他用这一招，比如他向前打拳的时候，我就打他后面。而后来我才知道，练武的人们，在打架时，是不会死板地把一套拳按照从头尾的顺序练着与人打架的。我们学习兵法，其实也与套路相似，如果你在应用时，像打套路一样从头到尾打着套路与人打架，你只有挨打的份儿。孙子兵法只是套路，你在用时，必须因应对方的变化而变化自己。这在兵法第六篇说的很明白，用兵要像水一样，水是跟据容器的形状或者流经地的地形而变化自己的形状的，而用兵就要根据自己与对方的实际情况而变化应用。我们来看一个例子。</p>
<p>西汉三年，韩信率一万人背水布阵。敌军望见，隔水大笑。因为背水布阵是兵法上所不允许的。一般来说我方迎着水，让敌方背着水，这是胜敌之法。但是后来这场仗胜了。韩信的部下在战后问他：&ldquo;兵法上说，布阵一般是右靠山，左前对水布阵，而将军反而背水布阵，我们不服，但是却胜了，为什么？&rdquo;韩信回答：&ldquo;这合兵法，但你们没有仔细考虑罢了。兵法不是说：置之死地而后生，置之亡地而后存吗？且我与所带领的部队相处不长，没有得到大家的倾心相附，这就是常言所说的：驱市井之人作战，如果不把他们置之死地，使人人各自为战。而把他们置于生地，他们都逃跑了，还打什么仗！&rdquo;这是一个比较明显的灵活运用兵法的例子。</p>
<p>在实际应用中，你不能死搬兵法，用兵的目的是最终的胜利，你只要能胜利就行。如果你死搬兵法中的哪句话，而最后失败，人们是不会夸你学兵法学的好的。俗话说，杀猪打屁股，各有各的杀法。只要把猪打死就行，你滔滔不绝地讲了一大堆杀猪理论，结果给你一头猪，你就是杀不死他，岂不是理论害了你，如果这样你不如不学杀猪理论。不学或许你还能把猪杀了。</p>
<p>兵法十三篇是相互关联，相辅相承的一个整体，不可分割开来看，始计为总论，作战讲速胜的必要性，以及不速胜的危害。此关系到一个国家的生死存亡，历史上因兵久而拖累国家进入一种被动局面的例子比比皆是。谋攻篇讲的是全胜之道，全胜之道必要条件是主不系军，不迷军，不乱军，这是必要的，如果不是这样既使将有天大的本领也无济于战事的胜利。军形篇主讲了昔之善战者先为不可胜，以待战之可胜，立于不败之地而不失敌之败也，这是非常关键的，我们不要小瞧这一点。</p>
<p>不可胜者，要守，可胜要攻。守就要做到匿于九地之下，使敌不知其所攻。攻就要做到动于九天之上，使敌不知其所守。这样才能胜于易胜者。这一篇中讲到胜者先胜而后求战，败者先战而后求胜。这一句话就可以用来判断我们身边的人的行为方式，如果他做事情总是把成功寄托在可能胜利的基础上，那么我们可以说这个人是个无谓的冒险者，既使他偶尔胜利了也总有一天他会自己把自己推上死路的。兵势篇讲了，势的重要性，势可以认为是快，也可以认为是一种态势，这要看在什么样的情况下了。善战者其势险，其节短。然后讲了，势也要借助于诡道，没有诡道，势就显的乏力或者说不能够显示出它本应有的威力。十二诡道可在这里因敌而用了。最后讲了，善战者，求之于势，不责于人，这是一个良将的素质所在。良将能够知人而善任，这样做起事来就显地轻松多了。</p>
<p>安排人做事，首先要遵守用人所长的原则。要用人所长就要对其了如指掌。历史上有不少用人不当而败于瞬间的事情，这是不得不仔细慎重考虑的。虚实篇主讲胜可为也。敌虽众可使无斗。那么如何使敌之众不能参与战斗呢。这就要求作将帅的能够从整体战局上着手，能够清晰，客观地判断对手的重心在那里，虚虚实实，能够做到使对手佚而穷，饱而饥，锐而抑，这就要求能够清晰地知道敌之情，这就要用间了。这一篇对于我们现实中的企业竞争是十分有益的，我们首先要借助于网络的优势，对于我们的营销队伍的情况及时或者随时随地地了解动态和做出战略布置。该放弃的局部利益要坚决放弃，这里就要人为地把某个部门的业绩拉下来，因此对于这个部门要做一些相应的工作，使他们能够从心理上明白这事关全局的胜利因而要全力以赴地配合。这对于国际竞争尤为重要。</p>
<p>军争篇主讲，利害的运用，利可以使敌放弃捷径而于其途。害可以使对手忘记自己的重任，而为小事所烦扰。军争的目的是为了有利的条件或者地形，或者其他一切有利于整个作战胜利的东西。此篇中也同时提出了军心，军势气，军力量的竞争方法。佯北勿从，锐卒勿攻，围师必阙（让对手有撤退的路子，这样可以涣散团队的战斗力，使在战斗着人因有人逃跑而放弃战斗。对手不战而退，对于我们不就可以坐享其战果了么。）但是这些方法不是绝对的，有时佯北也可以把他吞了，因为对方的战将是个无能之辈，加上我们先前的示敌以弱，他这时可能以这种方式引我们出战，所以我们就让敌人认为我们上钩了，所以我们的兵力全部投入战斗，这样我们就可以全歼敌军。但是这种情况是极少的，所以不把它当成常规来对待。</p>
<p>九变篇。主讲我们要在变化中因应敌手而做出相应的对策，这在虚实篇中也讲了就是水论的意思。战争的变化因素太多，所以要求我们作为将帅要有变化应对的思想。地形有变化，天气有变化，军队有饥饱的变化，一些官员有可能在战事中因家里的事情或者说对手的财或色的利诱而产生相应的心理的以及行动上的变化，这都要求我们的将帅有适应变化而做出及时对策的能力。</p>
<p>智者之虑必杂于利害，杂于利而患可信，杂于害而患可解。这是非常科学的，我们如果能够守住有害的因素不让它发生的话，剩下的不就都是有利的因素了么。老子有言，知其雄守其雌，我们在捉鸟时，捕获取一对中的一只，另一只也会来自投罗网的。当然我这里不是提昌捕鸟。利害是一对，白黑是一对；美恶是一对，我们严守着恶的一面不让它发展，剩下的就几乎全是美的东西了。难道生活中不就是这样的么。比如一个人，他知道损人利已是不对的，于是他努力做不损人的事情，自然而然的美德就会表现出来了。这一点也告诫我们不要把我们的员工恶的一面给引诱出来，要善于把员工好的一面，具有伟大事业心的，要全心全意为人民服务的一面引导出来，当然不能再用大公无私这种方法了。善恶是一对，我们扬了善的同时把恶压下去了，一反一正是个双收获，由此可见我们做事不同会产生多么大的反差。</p>
<p>下面谈谈行军篇，这篇对于企业来说就是日常经营。或者说处于竞争中的日常经营，关于爱卒的问题，这一点要引起大家的注意，因为曾经有或者现在仍有一种说法就是孙子的愚民思想，其实我们深入学习的话，我们会发现在竞争中的愚、目的不是愚本身，而主要是出于防间的意图。试想一下，如果我们的一举一动让一个小兵都能够判断出来我们下一步要干什么，我们的对手当然就会轻易易举地了解我们的行动，从而在我们的行动路线上埋下足以把我们毁灭的杀伤性武器，就会让我们全军覆没而根本不用于我们直接较量了。那我们还打什么仗，干脆回家抱孩子算了。木石之性安则静，危则动。方则止，圆则行。孙子说这话不是废话，这是一个格物的哲理性思维，也就是要求我们从自然界中的事物观察我们人类的行为动因。木石之性是安则静，危则动，我们人不也是如此么？我们想一想，如果一个人满足于自己目前的美娇妻好儿子，整天生活在美娇妻的柔软的怀抱中，他还会出去战斗么？突然有一天，有人把他的美娇妻从他的怀中抢走了，这时我们给他一把枪，我们可以想象，就是他不会开枪，拿枪托他也有可能把对手打死。这就是人与木石相同的地方。</p>
<p>地形篇中写了六地，接着写了智者之虑必杂于利害，然后无恃其不来，恃吾有以待也；无恃其不攻，恃吾有所不可攻也。又写了六败之道，这六败不是为将的过错所造成的，是可以避免的。又谈了很重要的一点就是地形者兵之助也。在这一段中提出了&ldquo;战道必胜，主曰无战必战可也；战道不胜，主日必战无战可也；进不求名，退不避罪唯人是保而利合于主。&rdquo;这一点要辩证地看，首先这是对于为将者说的，不是对于吏卒而言的，因为只有将才有可能从全局着眼，以国家大局为重决定战或不战，而为吏者只能从局部看，有时局部的胜利对于全局的胜利可能是会起反面作用，所以要慎重对待这个问题。这一篇中提出了一个真理性的论断，就是知已知彼，胜乃不殆；知天知地，胜乃不穷。这是根本，而我们常说的，知彼知已，百战百胜，其实是具有片面性的。这用于现代市场竞争中时，我们知已，同时知彼，但是我们不知道市场情，那么我们就有可能失败。因为我们对于我们所面对的市场不了解，这样我们就有可能失去本来的优势，而把自己的劣势暴露于对手面前，结果就可想而知了。</p>
<p>火攻篇先讲了火攻的五种情况，以及何时用火。</p>
<p>现代科技的发展以及对于环保的要求，人们不会再像以往那样放火烧山了。这一篇中讲了水攻与火攻的区别，其实我们可以借鉴水火这一对矛盾来分析我们在竞争中所应用的招数问题，单纯的水与火，有时也防不胜防，如果再与冬夏天气结合起来那就鬼神难测了，冬天天冷，我们如果先用水攻，让人们冷，再用火攻，人们在开始时可能都急于烤火，而会暂时忘记火灾的发生。在夏天，我们先用火攻，让敌人热，渴，当人们看到水时自然先要洗洗冲冲，这时我们把积水从千仞之山上决口放下，其威力可想而知了。这对于我们现在的意义在于不是让我们去用火烧别人，或者用水来淹别人。而是要我们从中得到启示，利用一对矛盾的事物来对付对手，能使对手插翅难逃。在此篇中重复了第一篇的兵者国之大事、死生之地，要慎重考虑的思想。奉劝不要轻易动兵，首先动兵胜利的情况下要论功行赏，如果我们的行动不能够带来利益，我们拿什么来行赏呢？如果我们这一次不论功及时行赏对下一次的战斗将造成直接的负面影响。如果败了，我们就会面临着亡国灭种的威胁，更不要动兵了。所以孙子谈了动兵的原则与前提，就是&ldquo;兵以诈立，以利动，以分合为变。非利不动，非得不用，非危不战。主不可以怒而兴师，将不可愠而致战。&rdquo;针对主怒而兴师的事情在孙武所处的年代是比较多的，将愠而致战则自古至今没有断过，所以对于这两者孙子特别加以说明，以引起我们足够的重视。</p>
<p>十三篇是用间，用间是自始至终都要用的，这一篇中首先强调了用间的重要性，其次讲了五间的结合使用，最后讲了最为重要的，就是用间的人如果具备了圣智、仁义，微妙这三者，那么间之事就可无忧了，但不是单纯有间就可以胜利的，一场战争的胜利是要靠许多条件的同时具备才有可能最终成就的。</p>
<p>无竞争之路其实就是没有路，或者说就不是通常意义上的路，那么就要求走这条路的人就不能按照通常意义上的方法来走，换句话说就是只有过平常人无法过的生活的人才有可能踏上这条不是路的路，如果你过一种市俗的生活还想走上一条没有竞争的路这是不可能的或者说是白日做梦。在这条路上倒下的人太多了，就像攀珠峰的人只有登顶成功的人才会有姓名，那些中途倒下的人有谁会知道呢。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

