<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012efb1e62cd1001.jsp" title="从“徽商”没落看到“浙商”崛起" class="cmsHref_self">从“徽商”没落看到“浙商”崛起</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>从“徽商”没落看到“浙商”崛起</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：徐美燕  </span>
      </div>
      
      <p><p>众所周知，在中国古代，有叱咤风云的四大商帮&mdash;&mdash;&ldquo;晋商&rdquo;、&ldquo;徽商&rdquo;、&ldquo;浙商&rdquo;和&ldquo;粤商&rdquo;。</p>
<p>商业的发展能促进社会的繁荣，社会的发展也同样对商业起了一定的反作用。历史上一度活跃的&ldquo;晋商&rdquo;与&ldquo;徽商&rdquo;，如今都已渐渐在商海中消沉，而&ldquo;浙商&rdquo;，却日益崛起，其原因何在？</p>
<p>一、&ldquo;徽商&rdquo;的没落</p>
<p>1.何为&ldquo;徽商&rdquo;<br />
在中国皖南山区，有个名叫&ldquo;徽州&rdquo;的如今已消失在中国地图上的地方，那里曾出现过一批富可敌国的&ldquo;红顶商人&rdquo;&mdash;&mdash;&ldquo;徽商&rdquo;。&ldquo;徽商&rdquo;生于东晋，长于唐宋，盛于元明，衰于清末。&ldquo;徽商&rdquo;，是指明清时期，江南地区徽州府辖地(包括歙县、休宁、绩溪、黟县、祁门、婺源)经商的商人集团，是特指&ldquo;徽州地区&rdquo;的商人，而不是所有安徽籍商人。</p>
<p>2.&ldquo;徽商&rdquo;之崛起和衰落<br />
说到徽商的兴起，要追溯到唐代。那时徽州祁门茶业发达，很多商人就带着故乡的茶叶外出行商发家致富。到了宋代，徽纸开始远销。除此之外，徽商还善于发放高利贷，这使资本大幅度增加，随后，徽商打入盐业领域，于是在中国商界雄飞。形成了&ldquo;无徽不成镇&rdquo;的商场盛世。</p>
<p>明中叶之后，是徽商发展的黄金时代，其人数、行业、资本、领域，都是同期其他商帮无法企及的。经商成了徽州人的主业。有个歌谣，唱的就是徽州商人悲苦的命运：&ldquo;前世不修，生在徽州，十二三岁，往外一丢。&rdquo;</p>
<p>随着清末封建统治日趋没落，徽商陷入困境，盐业衰败了，茶、木两商也连年亏损。帝国入侵，外资渗入，徽商的领地几乎全被占领。同时，广、浙财阀的兴起，使徽商逐渐失去其操纵地位。历史的车轮滚滚，终究挽救不了徽商穷途末路的命运。</p>
<p>二、&ldquo;浙商&rdquo;的崛起</p>
<p>1.关于&ldquo;浙商&rdquo;<br />
&ldquo;浙商&rdquo;，是指浙江籍的商人、实业家的集合。古往今来，浙商在中国经济舞台上扮演着越来越重要的角色。经济学家公认：浙商，是当今中国最会赚钱的人群。调查显示，浙商是市场上最活跃的群体，他们在全国各地的投资总额、企业总数和资产总额，均居首位。甚至在欧陆各国，也到处活跃着浙商的身影。他们难懂却好听的吴越口音，已随处可见。</p>
<p>2.&ldquo;浙商&rdquo;的发家史<br />
《史记》载，中国最早的大商人&ldquo;陶朱公&rdquo;范蠡，就是战国时期越国的名臣，越国，就是如今的浙江绍兴。18世纪，中国资本主义的萌芽，更是为浙商提供了历史舞台。浙江有着悠久的民间经商史。这里，有个家喻户晓的例子&mdash;&mdash;义乌的小商品市场。</p>
<p>当家乐福、沃尔玛等大企业纷纷进军中国的时候，在浙江义乌，一座世界级的超市悄然崛起，有人专门对它进行了统计：如果一天逛8小时、每家店铺前停留1分钟，要120天才能逛遍这里；这里有40多万种商品可供采购；每天有20万客商在此洽谈，有10万吨商品从这里流向全国260多个城市、世界212个国家&hellip;&hellip;</p>
<p>让人震惊的是，这个大规模的超市，前身竟是义乌人挑了上百年的货郎担，摇了几代人的拨浪鼓！两只竹筐，一副小木箱，装着各种杂货。男孩们肩挑货郎担，手摇拨浪鼓，走村串寨讨生活。想必当时的人们，谁都没有想到，就是这样的货郎担，挑出了浙商的致富之道；就是这样的拨浪鼓，摇出了一个发达的浙江。</p>
<p>三、&ldquo;徽商&rdquo;衰落的原因与&ldquo;浙商&rdquo;的成功之道</p>
<p>1.&ldquo;徽商&rdquo;衰落的原因<br />
徽商历时四百多年，逐渐衰落，究其原因，有以下四点：</p>
<p>(1)&ldquo;票法&rdquo;实行<br />
清朝道光年间有一个名叫陶澍的总督，主张实行票法，使政府亏欠商人的千万两盐课得以消除，盐商利益受到重大打击。　　</p>
<p>(2)&ldquo;典税&rdquo;增加<br />
清康乾时，政府对典商加增典税，税卡林立，使得向来以长途贩运为能的徽商，赚钱越来越难。</p>
<p>(3)帝国的入侵<br />
鸦片战争后，资本主义国家用机器生产的商品瞬间打败了徽州的手工业制品，就算是一枝独秀的徽墨，也受到钢笔和墨水的冲击。同时，国内买办阶级勾结官绅，也成了徽商的劲敌。</p>
<p>(4)落后的理念<br />
徽商是封建社会经济的产物，历史虽长，但由于拘泥于封建生产经营方式，没能适应社会，终于不可避免地衰退了。</p>
<p>2.&ldquo;浙商&rdquo;的成功之道<br />
知晓了徽商没落的原因，那么，浙商又是怎么获得成功的呢？总结出来，有如下五个原因：</p>
<p>(1)善于学习、懂得吃苦<br />
有人将浙江商人概括为十个字：&ldquo;做得了老板，住得了地板。&rdquo;在&ldquo;重农抑商&rdquo;的封建社会，浙商没人看得起，但是他们可以忍受肉体和人格的双重痛苦，为了事业为了赚钱，什么都可以忍受。</p>
<p>(2)白手起家，积少成多<br />
从义乌小商品市场的历史来看，浙江算是把小生意做到了极致。再比如温州的纽扣，销售量也是占了世界的40％以上，一个小小的纽扣能有多少利润，如此的薄利多销，足见其商业头脑！美国人说，在旧金山，如果每个星期在义乌市场进一个货柜，一年可以赚两三十万美元！令人叹为观止！</p>
<p>(3)不拘一格，思维开阔<br />
烤鸡，大家都爱吃吧？风靡全国的温州电烤鸡，就是温州卖烤箱的商人，一不小心把鸡放到里面，发现非常好吃，就弄出了电烤鸡。这里没有传统，没有规则，有的，只有无穷的创意和开阔的思维，以及那种&ldquo;万物皆可以为我所用&rdquo;的智慧。</p>
<p>(4)市场在外，主动开拓<br />
浙江人从来都是着眼于外部市场，他们善于发掘外地的廉价劳动力和广阔的市场前景，为自己发家致富所用。</p>
<p>(5)简单管理，极限收益<br />
在浙江，很多企业家都认为，最有效的形式就是无底薪加提成，上不封顶，下无底线，每一个家庭作坊，每一个小企业都是对自己负责。这样，就能把人的潜力发挥到极致。</p>
<p>其实，重审徽商与浙商一个日趋没落一个蒸蒸日上的原因，还有最本质的一点，那就是&ldquo;官民论&rdquo;。徽商的本质是官商，而浙商的本质却是&ldquo;民商&rdquo;。徽商的儒家思想，决定了他们&ldquo;商而优则仕&rdquo;的思维定势，这就是它致命的局限性。而浙江经济是一种&ldquo;民本经济&rdquo;，从民出发，利归于民。&ldquo;官商&rdquo;是封建时代的产物，那么，到了市场经济时代，经济界的主角必然要由&ldquo;民商&rdquo;来扮演。在如今的浙江，成千上万的浙江&ldquo;民商&rdquo;秉着&ldquo;自强不息、坚韧不拔、勇于创新、讲求实效&rdquo;的&ldquo;浙江精神&rdquo;，自由搏击，使得浙江的民营经济一枝独秀。这也正是浙江民营经济三分天下有其二，各项指标均居全国第一的原因。</p>
</p>
   </div>
   
 </div>

