<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812fbfbecc012fd2d3883a0811.jsp" title="企业文化的自发、自觉与自强" class="cmsHref_self">企业文化的自发、自觉与自强</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业文化的自发、自觉与自强</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>企业的发展，一天也离不开企业文化。</p>
<p>企业文化，从企业诞生那天起，就一刻也没脱离过企业。</p>
<p>对企业文化，无论是认识到，或是没认识到，她都是企业须臾不可离开的&ldquo;主心骨&rdquo;、支撑企业发展的&ldquo;精气神&rdquo;、引领企业从一个高地走向另一个高地的&ldquo;旗帜&rdquo;与&ldquo;灵魂&rdquo;。</p>
<p>对企业文化，没有认识到时，往往是自发的：生产头绪多，要制定规章以治乱；生产过程忙，要开展文体活动以减压；生产差错猛，要通过奖惩以明纪等。这种自发，实质是被动：往往是盲目地为客观必然过程所支配，属&ldquo;消防队&rdquo;，干的是&ldquo;救火&rdquo;式的工作。虽然多有辛苦亦多有成效，但多属亡羊补牢式工作。</p>
<p>对企业文化，当认识到时，清醒而有作为的企业领导者便会从自发走向自觉：主动建构起本企业的文化框架，有计划、有目标、有针对性地开展一系列工作与活动。这些工作与活动，在做好企业文化基础工作的同时，往往靠创意制胜，常常以内容为王。</p>
<p>创意制胜，离不开科技。科技总能使人们的生活更加轻松便捷、丰富多彩。譬如，网络技术，把人们之间的距离拉得更近了、更紧了，使隔着的那千山万水、戴着的那面纱手套，一下子推平了、去掉了。这，只要看看当今人们使用的手机短信、电脑微博、电子邮件等，便可一清二楚。当然，把科技的最新成果运用到物化产品上、文体活动上、演出舞台上，更是显得多姿多彩、绚丽夺目，让人在不经意间生发出&ldquo;不摇香已乱，无风花自飞&rdquo;的诗意感慨。</p>
<p>内容为王，离不开道德。道德，实质上是一种荣辱观。荣辱观，正如恩格斯所讲：&ldquo;每个社会集团都有它自己的荣辱观。&rdquo;作为共产党领导下的社会主义国有企业，其荣辱观当然应以&ldquo;国家利益至上、消费者利益至上&rdquo;为荣。这种荣辱观，也是一种价值观。这种价值观，产生于&ldquo;人们对待满足他们需要的外界物的关系中&rdquo;，成长于日积月累的社会实践活动中。这种社会实践活动，不在形式，而在内容。这种内容，具体生动，以德为先。根据我们行业一些企业的实践，这种以德为先的内容最主要的是表现在企业文化的&ldquo;一祖三宗&rdquo;上。</p>
<p>企业文化的&ldquo;一祖三宗&rdquo;，是借来的一个词：元朝有一位叫方回的文学家，在评选唐宋以来的律诗时，编了一本书，叫《瀛奎律髓》。其中标榜江西诗派，并倡&ldquo;一祖三宗&rdquo;之说，即以杜甫为&ldquo;一祖&rdquo;，黄庭坚、陈师道、陈与义为&ldquo;三宗&rdquo;。而&ldquo;祖&rdquo;，往往带有开头之意，具有&ldquo;纲&rdquo;的性质。古人说得好：&ldquo;祖者，始也。&rdquo;而&ldquo;宗&rdquo;，则带有尊敬、归往之意，属于&ldquo;目&rdquo;的表现。《史记&middot;孔子世家》中讲&ldquo;孔子布衣，传十余世，学者宗之&rdquo;，即为如此。企业文化的&ldquo;一祖&rdquo;，即企业的道德文化；&ldquo;三宗&rdquo;，则是在企业道德文化指引下生长出来的制度文化、精神文化与物质文化。</p>
<p>企业的道德文化，即企业的人格文化。企业如人。人有人格。人格不仅决定着人对现实的态度、趋向与选择，而且决定着人的行为方式和语言特质。企业的道德文化最主要的是表现在企业的价值观上：是为国家、为消费者多创价值、多谋利益，或是&ldquo;除了快快发财，他们不知道还有别的幸福，除了金钱的损失，也不知道还有别的痛苦&rdquo;；是以人为本，尊重人、成全人、发展人，&ldquo;推翻那些使人成为被侮辱、被奴役、被遗弃和被蔑视的东西的一切关系&rdquo;，或是&ldquo;除现钱交易外，他不承认人和人之间还有其他任何关系&rdquo;，&ldquo;而是纯粹的经济关系&rdquo;，甚至&ldquo;和自己的老婆之间的联系百分之九十九也是表现在同样的&lsquo;现钱交易&rsquo;上&rdquo;。实践告诉我们，价值决定选择，选择显现道德。企业的这种价值取向、道德文化，按老百姓的话，就是&ldquo;做人要讲良心&rdquo;，企业要有&ldquo;良心文化&rdquo;。</p>
<p>企业道德文化的这&ldquo;一祖&rdquo;，是企业的灵魂。灵魂虽&ldquo;灵&rdquo;，却似无形。要使无形的灵魂灵动起来，就需要化无形为有形，通过企业的制度文化、精神文化、物质文化这个&ldquo;三宗&rdquo;，使其&ldquo;魂&rdquo;有所附、&ldquo;灵&rdquo;有所显。可以说，企业文化的&ldquo;三宗&rdquo;，就是企业文化&ldquo;一祖&rdquo;的具体化。</p>
<p>企业的制度文化，实际上就是包括企业领导者在内的所有企业成员所共同遵守、并按一定程序办事的规程与行为准则。这种制度文化，被企业道德文化规定着方向，决定着质量。这种制度文化，一旦通过一定的程序颁布实施，事实上就是企业的&ldquo;大法&rdquo;。这种&ldquo;大法&rdquo;，既包括企业的组织架构，也包括企业的各种规章制度，还包括企业的视觉标识系统。正是有了这种&ldquo;大法&rdquo;，才能让人一看&ldquo;标识&rdquo;，认不错门；一看&ldquo;架构&rdquo;，迷不了向；一看&ldquo;规章&rdquo;，错不了路。</p>
<p>企业的精神文化，无疑是企业一茬又一茬员工在长期的生产经营实践活动中所形成的精神品质、生活习惯、行为方式等。可以说，企业的精神文化，比物质更管用，比金钱更重要。毕竟，物质可损耗，精神永不灭；金钱虽有用，治标难治本。企业一旦形成奋进向上、自强不息的精神文化，就会面对困境，迎而战；面对成功，退而谦；面对未来，挺而进；面对过去，记而出。这种企业的精神文化，往往会让人在为人类共同目标而努力工作的同时，自己也变得更为高雅、更具品位；常常会让人在为多数人带来快乐与幸福的同时，自己也变得更为快乐、更具幸福。</p>
<p>企业的物质文化，实质是指承载着企业精神文化成果的物质产品。这种物质产品，从根本上讲，是企业精神文化目的和计划的实在物，是精神观念的物化&ldquo;作品&rdquo;。毕竟，企业无论建了多么漂亮的厂房，买了多么先进的设备，做了多么繁杂的工作，克服了多么难以想象的困难，取得了多么令人赞叹的专利，培育了多么鼓舞人心的精神，能拿出手来、奉献给社会的，只能是产品和服务。这种产品和服务，就是按照道德文化的要求所写出的&ldquo;作品&rdquo;、所造就的&ldquo;现实&rdquo;。这种&ldquo;作品&rdquo;与&ldquo;现实&rdquo;，不仅是人们所需要的，而且是绿色的、健康的、可持续的，能与自然共荣、能与环境友好、能对未来有益，而绝不是什么吃子孙饭的&ldquo;作品&rdquo;，更不是让人放心不下的类似三聚氰胺牛奶之类的&ldquo;现实&rdquo;。</p>
<p>企业文化实现自觉，不是为了自鸣，而是为了自强。企业文化的自强，是企业文化自觉的远大目的之所在。企业文化的自强，表现出来的是：企业凝聚力在增强，企业吸引力在增大，企业影响力在增猛。有了这&ldquo;三增&rdquo;，就能做到如古人所讲的：&ldquo;自强者，人畏我，我不畏人。&rdquo;为什么？&ldquo;三增&rdquo;实质上是企业的软实力大为增强。软实力强，就能让近悦而远来，使企业在激烈的市场竞争中，不怕强手，敢于交手，该出手时就出手。毕竟，积力之所举，无不胜；众智之所为，无不成。自强，也就不言而喻了。</p>
<p>企业文化的自强，需要有载体。载体，要蕴含着企业的价值追求，承载着企业的文化精神，体现着企业的成果质量。这种载体，根据我们行业一些企业的实践，就是企业文化的服务品牌。</p>
<p>企业文化的服务品牌，实际上是企业&ldquo;思想的存在物&rdquo;，是企业&ldquo;思维着的人的精神&rdquo;，是企业展现自我、服务社会的结晶体。这种服务品牌，最主要的是体现在&ldquo;八有&rdquo;上&mdash;&mdash;</p>
<p>一是有理念。这个理念，就是服务理念。实际上也是企业追求的价值观，回答&ldquo;企业为什么存在、怎样存在&rdquo;这两个根本性的课题，从而明确方向，坚定信念，不懈追求。</p>
<p>二是有历史。服务理念不是天外来客，不能只靠专家闭门设计。要依靠企业员工，与当地的历史文化和企业的实际紧密而有机地结合起来。这样，服务品牌才有历史的厚重感，才能感受到服务品牌的活水源头，才能真正为企业员工所认同、所信服、所光大。</p>
<p>三是有内容。服务品牌一定要有实在的内容。服务什么，要具体明确。如，有的企业把服务细分为基本服务、增值服务、情感服务、成长服务、前瞻服务、济困服务、应急服务等项，并在每个服务项下面还有若干小项。正是有了这些具体的服务内容，才使得服务有累累硕果。</p>
<p>四是有流程。如何服务得顺畅、有效率，必须靠流程来保证。没有流程的服务难免手脚忙乱，特别是遇到突发情况时，难以实现预期的效果。</p>
<p>五是有形象。环境影响人。服务要讲形象。形象既包括现场的环境，也包括员工的仪表仪容。整洁、微笑、真诚，是良好形象所必不可少的。</p>
<p>六是有标识。标识是一种服务文化的符号。有文化符号，才有视觉冲击力，才能让人一看就记住，久久忘不掉。</p>
<p>七是有效果。服务得好不好，要让被服务对象说了算，而不是自言自语，自我表扬。<br />
&nbsp;<br />
八是有奖惩。服务品牌是一种事业。事业，就要有奖惩。奖惩也是一个&ldquo;指挥棒&rdquo;。这个&ldquo;指挥棒&rdquo;可使人由懒变勤、由勤更勤，从而收到巩固制度文化、张扬精神文化、保证物质文化之效。</p>
<p>企业文化从自发、到自觉、到自强，是一个过程。这个过程，诚如恩格斯在《反杜林论》中所讲：&ldquo;文化上的每一个进步，都是迈向自由的一步。&rdquo;相信，这种进步越多，自由就越大，品牌就越优质，企业就越发展，社会就越进步，人们就越幸福。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

