<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012eff235a34188f.jsp" title="浙商文化与区域经济发展" class="cmsHref_self">浙商文化与区域经济发展</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>浙商文化与区域经济发展</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>启示一：务实求生存，创新谋发展，是浙商创业的本质特征。独特的地理环境和历史根源，使浙商生存困难，发展更是难上加难。以义乌为例。义乌的&ldquo;货郎担&rdquo;作为农民中的一个特殊群体，有着强烈的求生欲望和求利动机。但是，义乌的&ldquo;货郎担&rdquo;不是一般的商人，其求利本性并不是天生的，而是在恶劣的农业生产条件下求生存的一种方式。当然这也成了今天义乌商业文化的渊源。务实的创业精神使浙商生存下来，强烈的创新意识使浙商发展起来。自主创新是一个民族，一个国家，一个企业长远发展的根本动力和必然的途径。创新是永恒的话题，更是企业发展不懈的动力。小企业靠创新长大，大企业靠创新做强。创新是重要的，但创新的风险是巨大的。在这个道路上，充满着非常多的困难和曲折，但不乏智慧和创新精神的浙江商人紧跟潮流，通过创新来学习，通过创新创造新增长。</p>
<p>启示二：浙商精神是永恒的。浙商精神就是：勤奋务实的创业精神、勇于开拓的开放精神、敢于自我纠正的包容精神、捕捉市场优势的思变精神和恪守承诺的诚信精神。我们难以想象，浙江桐乡不出羊毛，却有全国最大的羊毛衫市场；浙江余姚不产塑料，却有全国最大的塑料市场；浙江海宁不产皮革，却有全国最大的皮革市场；浙江嘉善没有森林，却有全国最大的木业加工市场。浙江人正是凭着这种&ldquo;四千精神&rdquo;，在千锤百炼中&ldquo;无中生有&rdquo;，闯出了一片创业模式的新天地，取得了令世人注目的辉煌成就，也使浙江人自己获得了&ldquo;东方犹太人&rdquo;的美誉。浙商身上折射出一种精神，&ldquo;四千精神&rdquo;是浙商精神的形象体现。她激励着浙江人去创业，去创新。浙商精神激励浙商去不断创新创业模式，推动和促进了浙江乃至国内外区域文化的丰富发展和区域经济的繁荣兴旺。</p>
<p>启示三：浙商文化内涵丰富，蕴含着巨大的发展潜力。如果说，一个由英特尔引发的改变已发生在我们的社会中，那么，由浙商文化引发的创业创新能量正在影响和改变着区域文化。浙商的文化模式在区域文化建设中具有举足轻重的地位。浙商文化并不是单纯的浙商创业历程的总和，浙商文化超过了浙商创业历程的总和，在其文化模式的组合中，蕴含着浙商文化元素中并不具有的特质，其行为范式也蕴含着裂变的能量，它好比火药不仅仅是硫磺、木炭、硝石的总和一样。别人还在犹豫，他们已经在行动，这就是浙商，一步领先，步步领先。浙商文化是浙商在创业创新活动中特有的心灵历程、团队意识以及与之相适应的法律制度和组织结构，是浙商智慧的结晶，是浙商人格力量的升华。</p>
<p>启示四：浙商文化已经成为区域文化软实力的支柱之一。强烈的品牌意识和自主创新能力是浙商的创业核心。在创立品牌过程中，创牌意识是基础，自主创新是关键，人才培养是根本。浙商已经悟出其中的奥妙。浙商的努力，推动和促进了区域经济的繁荣和发展，推动和促进了区域教育、体育、旅游、电视、娱乐、经贸信息等文化教育产业和慈善事业的繁荣和发展，大大提升了区域文化软实力，促进了经济和文化良性互动和一体化建设。</p>
<p>启示五：政府支持是浙商创业创新的助推器。浙江各级地方政府的支持和关心，是浙商成长的外在动力。政府为浙商构筑了一个施展身手的平台，营造了一个良好的创业环境。实际上，全国各地方政府对企业的成长都是非常重视的。据《经济日报》2006年2月16日报道，山东省政府重奖海尔集团300万元，以表彰海尔集团创名牌的努力，鼓励和带动更多的优势企业参与国际竞争。</p>
<p>浙商群体是一支生机勃勃的优秀企业家队伍，既然能够在如此艰辛的历变中取得成功，相信浙商也一定能够牢牢抓住创新这个创业使命的核心，在国际舞台上进一步展现浙商的雄姿，走向更加辉煌的未来。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

