<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f29e590dc252d.jsp" title="徽商精神与徽州文化" class="cmsHref_self">徽商精神与徽州文化</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>徽商精神与徽州文化</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>从明中叶到清中叶的三百多年里,徽商是全国驰名的大商帮,他们足履天下,富甲一方。在当时的长江中下游流传着&ldquo;无徽不成镇&rdquo;的说法。来自万山丛中的徽商, 凭什么得到历史如此的青睐和眷顾？一言以蔽之,凭的是&ldquo;徽商精神&rdquo;。这种精神根植于徽州文化的土壤之中,又被徽商进一步发扬光大,它不仅是徽商的巨大财富,也是徽商留给后人的宝贵遗产。</p>
<p>什么是&ldquo;徽商精神&rdquo;?胡适曾把徽商比喻成&ldquo;徽骆驼&rdquo;,因此有人把徽商精神概括为&ldquo;骆驼精神&rdquo;,这当然是对的,但&ldquo;徽商精神&rdquo;有着更丰富的内涵。</p>
<p>一是爱国精神。明朝建立之初,为了防备蒙古残余势力,政府号召商人将粮食运往边境支援守军,政府发给盐引,到内地支盐行销。不少徽州人千里迢迢不辞劳苦, 运粮输边,早期的徽商就是这样发展起来的。</p>
<p>二是进取精神。徽商绝大多数是小本起家,没有本钱时,他们或则变卖家产,或则多方举债,不少妇女慷慨卖掉自己的嫁妆支持丈夫经商。一个人资本少就合股经 商,如徽商程锁在父亲死后,家道中落,为了生存,就邀结本村志同道合者十人合伙在吴兴县的新市经营布业,他们立下誓言:出门步行不坐车,隆冬不喝酒御寒。 夏日炎炎,他们躲在车轮后面以挡烈日炙晒,舍不得买一顶草帽,历经艰辛,终于创成大业。</p>
<p>三是审时度势、出奇制胜的竞争精神。明清时期,由于各地经济发展的不平衡和自然条件的不同,必然会出现物产此歉彼丰、物价此贵彼贱的现象。徽商正是掌握了 这一市场特点,故大多选择了长途贩运的经营方式。他们把苏浙的棉布、丝绸和徽州的茶叶、竹木运销于四面八方,又把长江中上游的木材、粮食运至长江下游销 售,还利用运河航道,把北方的棉花(资讯,行情)、大豆(资讯,行情)运至江南,再把江南的特产运往北方。就在这种东－西、南－北大规模的双向商品交流中,徽商获取了丰厚的利润。</p>
<p>四是同舟共济、以众帮众的和协精神。&ldquo;和协&rdquo;是指处理人际关系所应达到的境界。这种精神不仅表现在一家人或同族人中,也表现在一个个的商业团体中。即便在 整个徽州商帮内部,也能做到同舟共济、以众帮众,像遍布各地的徽州会馆、同业公所的建立,就突出体现了这种精神,从而大大强化了徽州商帮内部的凝聚力。</p>
<p>五是不辞劳苦、虽富犹朴的勤俭精神。翻开明清小说,常常见到关于徽商的描写。如在《三刻拍案惊奇》中就讽刺一个在杭州的徽商吴某,&ldquo;家中颇有数千家 事&rdquo;,&ldquo;肉却不买四两&rdquo;,&ldquo;只是吃些清汤不见米的稀粥&rdquo;。甚至在明清笑话中也把徽商作为嘲笑对象,明浮白主人《笑林》中写道:&ldquo;徽人多吝,有客苏州者,制 盐豆置瓶中,而以箸下取,每顿自限不过数粒。或谓之曰:'令郎在某处大阚&rsquo;。其人大怒,倾瓶中豆一掬,尽纳之口,嚷曰:'我也败些家当罢&rsquo;。&rdquo;实际上这正 反映了徽商虽富犹朴的勤俭精神。</p>
<p>即便是在今天,许多很有名的安徽商人也都保持了这样的传统。比亚迪的王传福是中国首富, 然而,他和妻子及5岁的孩子依然住在深圳龙岗区葵涌镇上一套两室一厅的房子里,开的是一辆旧凌志。</p>
<p>徽商精神是如何形成的？归根到底,正是徽州文化哺育的结果。徽州是一个移民社会,历史上来自中原的三次大移民,不仅给徽州带来了大量的人口,而且带来了中 原的儒家文化,它们与当地的土著山越文化融合在一起,形成了独特的徽州文化。徽州文化既有儒家文化的主体特质,也有土著文化的基因。这里极其艰苦的环境养 成了徽民刚毅顽强、吃苦耐劳的品格。宋代以来,由于朱熹的影响,这里&ldquo;儒风独茂&rdquo;,被誉为&ldquo;东南邹鲁&rdquo;。重教兴学成为风尚,由于从小就受到这种文化传统的 滋润,徽人参加科举,能够高中;而出门经商,也是儒商。这个群体有一种高度的文化自觉,徽商几百年的绵延繁荣,都可以从这种文化自觉中找到它的根源。</p>
<p>有意思的是徽商精神带动的地域经济互动。有人认为,明清时期苏杭等江南富庶地区是徽商的殖民地。当然,作为外来者,徽商对江南经济发展做出了不可磨灭的贡献,但不止是这个层面,徽商与文人墨客的交往使得徽州文化更有活力,文化产品及其所带动的产业也一时发达起来。同时,徽商也是依附于这些地域产生的,这个群体本身就有外向性的特点。没有无奈的商旅生涯,没有异乡苦斗,就难谈什么徽商精神。</p>
<p>遗憾的是,这种地区互动对于徽州本身的刺激并不持久,虽有资金不断注入,但没有从根本上发展起成熟的产业链,所以徽州理学、医学等虽然发达,丝织品、药材 以及笔墨纸砚等文化产品也有不少输出,但相对脆弱。</p>
<p>徽商衰落有主客观两方面的原因。客观原因是清政府盐业政策的调整,由纲法改为票法,徽商主体一蹶不振。加上咸丰年间的战乱,徽商多年积累起来的资本被掠夺 一空,甚至身家性命也受到伤害,元气大伤。从主观原因来看,是未能与时俱进。面对亘古未有的大变局,有的商帮能够紧及时调整,开拓新的行业。如宁波商帮在 近代欧美轮船侵入我国以后,停止传统的沙船贩运业,转而经营轮船航运业,甚至组成航运集团;一些经营钱庄业的商人,也改营银行业,还有的从事进出口贸易, 甚至大批到海外发展。洞庭商人在近代也能适时开办买办业、金融业,并兴办丝绸、绵纱等实业。他们都能开辟一块新天地。而徽商却昧于大势,未能与时俱进,仍 然在传统行业中抱残守缺,苟延残喘,最后只能被历史所淘汰。</p>
</p>
   </div>
   
 </div>

