<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812ee243a4012eebdbdfa61e7a.jsp" title="传统文化与徽商心理变迁" class="cmsHref_self">传统文化与徽商心理变迁</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>传统文化与徽商心理变迁</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-25</span>
	      <span>发布人：李琳琦  </span>
      </div>
      
      <p><p>一、生存选择与传统价值取向的矛盾&middot;自卑感&middot;新的商业价值观的宣传 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 明清时期，徽州地区出现了严重的生存危机。山多地少、土地瘠确的徽州此时已不能养活因社会稳定而日益增多的人口。于是经营商业，力图向外发展就成了徽州人求得生存与发展的唯一选择。正如万历《歙志&middot;货殖》所说： &ldquo;吾邑之人不能不贾者，时也，势也，亦情也。&hellip;&hellip;今邑之人众几于汉一大郡，所产谷粟不能供百分之一，安得不出而糊其口于四方也。谚语以贾为生意。不贾则无望，奈何不亟亟也。以贾为生，则何必子皮其人而后为贾哉。人人皆欲有生，人人不可无贾矣。&rdquo; <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 然而传统文化对商业、商人的排斥和鄙视却给徽人从商带来了无形的心理压力，使他们内心深处有一种强烈的自卑感。如婺源木商洪庭梅致富后，就曾慨然说：&ldquo;今庶几惟所欲为，奚仆仆风尘以商贾自秽。&rdquo;（注：婺源：《墩煌洪氏通宗谱》（嘉庆刊本）卷58。）徽州盐商汪才生也告诫儿子要奋发业儒，&ldquo;毋效贾竖子为也&rdquo;（注：汪道昆：《太函集》（万历十九年金陵刊本）卷67。）。作为商人，富到了&ldquo;惟所欲为&rdquo;的地步，仍感到自惭形秽，甚至还有在儿子面前自贬为&ldquo;贾竖子&rdquo;的，可见其自卑感是何等的强烈了。自卑感是徽人从商道路上的巨大思想障碍。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 经商是徽人在客观环境中的生存选择，而儒（士）贵商、农本商末则是传统社会的价值取向，如何平衡徽人的生存选择与社会的传统价值取向之间的矛盾，消除徽人从商的心理压力和思想障碍，为徽人的生存与发展开拓出一片较为宽松的心理空间？摆在徽人面前的唯一办法就是建立自己新的价值观以对抗传统的价值观，并通过宣传和教育使新的价值观成为群体成员行为方式的心理依据和追求目标。明清时期商品经济的发展也为徽人新的价值观的形成提供了一个客观的条件。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 否认士（儒）贵商、批判农本商末，宣传&ldquo;士商异术而同志&rdquo;、农商皆本是明清徽州新的商业价值观教育的主要内容。面对士贵商*的传统意识，徽州人则鼓起如簧之舌，竭力否认士、商之间的尊卑差异，从不同的角度论证&ldquo;士商异术而同志&rdquo;。首先，他们认为儒、贾在&ldquo;事道&rdquo;上是相通的。明弘治嘉靖年间的歙商许秩说：&ldquo;丈夫非锐意经史，即寄情江湖间，各就所志，期无忝所生而已&rdquo;（注：歙县《许氏世谱&middot;平山许公行状》（隆庆抄本）。）。明中叶刊刻的休宁《汪氏统宗谱》中云：&ldquo;古者四民不分，故傅岩鱼盐中，良弼师保寓焉。贾何后于士哉！世远制殊，不特士贾分也，然士而贾其行，贾哉而修好其行，安知贾之不为士也。故业儒服贾各随其矩，而事道亦相为通，人之自律其身亦何艰于业哉&rdquo;（注：《汪氏统宗谱》（明刊本）卷168。）？明正德嘉靖年间的歙商程澧指出：&ldquo;藉能贾名而儒行，贾何负于儒&rdquo;（注：汪道昆：《太函集》（万历十九年金陵刊本）卷52。）？明嘉靖万历间的歙人汪道昆也说：&ldquo;（徽州）其俗不儒则贾，相代若践更，要之良贾何负闳儒，则其躬行彰彰矣&rdquo;（注：《太函集》卷52。）。徽州人认为，经商、业儒只是各人的志向不同而已，两者并无实质性区别，不论走哪一条路都是&ldquo;丈夫&rdquo;所为，都是人生的有为之途。诚然，儒、贾因分属不同的行业，各有其规范，但是它们在&ldquo;事道&rdquo;上是&ldquo;亦相为通&rdquo;的。重要的是个人的儒学修行，而不在为儒、为贾。如果贾者能&ldquo;贾名而儒行&rdquo;，按儒家的道德规范行事，把儒家思想贯彻到商业经营当中，那么&ldquo;贾何负于儒&rdquo;！因此，在儒家的最高标准&ldquo;道&rdquo;面前，儒、贾两者是处于平等地位的，并无尊卑贵*之别。所以徽州人在教育后代时一再强调：&ldquo;士商异术而同志，以雍行之艺，而崇士君子之行，又奚必缝章而后为士也&rdquo;（注：《汪氏统宗谱》卷116。）。其次，徽州人认为儒、贾在追求的目标上亦是相通的。表面看来，&ldquo;儒为名高，贾为厚利&rdquo;，似乎追求的目标不一，而实质上却是一致的。业儒入仕固然可以&ldquo;拾朱紫以显父母&rdquo;，光耀门庭，而经商创业以养父母、&ldquo;垂袷后昆&rdquo;，亦能&ldquo;大振其家声&rdquo;（注：婺源：《三田李氏统宗谱&middot;环田明处士松峰李公行状》（万历刊本）。）。因而业儒、从贾，为名、为利，其实&ldquo;名亦利也&rdquo;、&ldquo;利亦名也&rdquo;（注：《太函集》卷54。），两者亦是相通的。明代歙商吴佩常就曾对其亲属说：&ldquo;吾家仲季守明经，他日必大我宗事，顾我方事锥刀之末，何以亢宗？诚愿操奇赢，为吾门内治祠事&rdquo;（注：《太函集》卷72。）。至于在儒家伦理面前，为儒、为贾的目标甚至是完全统一的。明代歙商方勉弟，&ldquo;父贾中州，折阅不能归，伯氏（勉季）为邑诸生矣，仲公（勉弟）顾名思义，蹶然而起曰：&lsquo;吾兄以儒教致身显亲扬名，此之谓孝；吾代兄为家督，修父之业，此之谓弟&rsquo;。乃辍家，从父贾中州&rdquo;（注：李维桢：《大泌山房集》卷72《方仲公家传》。）。第三，从社会功能的角度来看，徽州人认为商人的作用更是一点也不比儒者逊色。儒者入仕，治国平天下，而商人贸迁有无，&ldquo;兴废补弊&rdquo;，亦有益于社会（注：歙县《许氏世谱&middot;明故青麓许公行状》。）。明嘉靖年间的休宁商人汪弘甚至认为，商人&ldquo;虽终日营营，于公私有济，岂不愈于虚舟悠荡，蜉蝣楚羽哉&rdquo;（注：《太函集》卷16。）！从某种程度上说，商人对社会的作用远胜于那些整天纵情山水，无所事事的儒士。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 在否认士贵商，宣传&ldquo;士商异术而同志&rdquo;的同时，徽州人又向传统的本末观进行宣战。明弘治正德年间，歙商许大兴就在这一问题上提出了自己独特的见解。他说：&ldquo;予闻本富为上，末富次之，谓贾不若耕也。吾郡保界山谷间，即富者无可耕之田，不贾何待？且耕者什一，贾之廉者亦什一，贾何负于耕！古人非病贾也，病不廉耳&rdquo;（注：《新安歙北许氏东支世谱》（嘉靖六年稿本）卷8。）。继之，明代嘉靖、万历时期文坛上的&ldquo;后五子&rdquo;之一、其祖父和伯父都是以商贾起家的歙人汪道昆，又著文对传统的本末观进行了公开的批判。他说：&ldquo;窃闻先王重本抑末，故薄农税而重征商，余则以为不然，直壹视而平施之耳。日中为市肇自神农，盖与耒耜并兴，交相重矣。耕者什一，文王不以农故而毕蠲；乃若讥而不征，曾不失为单厚。及夫垄断作俑，则以其*丈夫也者而征之。然而关市之征，不逾什一，要之各得其所，商何负于农&rdquo;（注：《太函集》卷65。）在这里，他明确反对传统的&ldquo;重本抑末&rdquo;政策，主张&ldquo;壹视而平施&rdquo;，农商&ldquo;交相重&rdquo;。汪道昆为了进一步说明他的&ldquo;交相重&rdquo;思想的正确性，又把商贾对国家的贡献作了具体阐述：&ldquo;今制大司农岁入四百万，取给盐鹾者什二三。淮海当转毂之枢，输入五之一。诸贾外饷边，内充国，ｌ&ugrave;＠①力以应度支&rdquo;（注：《太函集》卷66。）。汪道昆的农商&ldquo;交相重&rdquo;的思想，比明末黄宗羲提出的&ldquo;工商皆本&rdquo;的思想要早约一百年。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 必须指出的是，虽然徽州人否认士贵商、批判农本商末的传统的价值观，宣传&ldquo;士商异术而同志&rdquo;、农商&ldquo;交相重&rdquo;的新的价值观，但是我们还不能说他们已经建立起与传统截然不同的新的价值观体系。因为他们的新价值观并未完全摆脱传统思想的藩蓠，如他们的立论依据仍然是儒家的理念，他们对商人、商业的地位和作用的认识也还依然是以传统的&ldquo;士&rdquo;、&ldquo;农&rdquo;为其参照系等等。尽管如此，但我们不能不承认，徽州人的这种价值观毕竟已与传统有别，是当时传统社会中出现的一股清新之气。<br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 也正因为这种新的价值观没有对传统的价值观采取简单的全盘否定，而是在对传统的价值观进行改造、变通和融合的基础上产生的，所以它就很容易为传统社会中的徽州各阶层所接受。事实的确如此，大量的史料表明，通过广泛地舆论宣传，到明中后期，在徽州地区，传统的价值观已为新的价值观所替代，新的价值观念在徽州地区已深入人心。嘉靖年间学者唐顺之指出，当时徽州&ldquo;即阀阅家不惮为贾&rdquo;（注：唐顺之：《荆川先生文集》卷15《程少君行状》。）。文学家归有光说，当时徽州&ldquo;虽士大夫之家，皆以畜贾游于四方&rdquo;（注：归有光：《震川先生集》卷13《白庵程翁八十寿序》。）。新安璜上程氏在宗谱中明确规定：&ldquo;士农工商，皆为本业&rdquo;（注：《新安璜上程氏宗谱》（明刊本）卷首《家禁第十》。）。明中叶歙商许西皋则公开宣称：&ldquo;人之处世，不必拘其常业，但随所当为者，士农工贾勇往为先，若我则业贾者也&rdquo;（注：歙县《许氏世谱&middot;西皋许公行状》。）。这些都表明，&ldquo;商居四民之末，徽俗殊不然&rdquo;（注：许承尧：《歙事闲谭》第18册（清末稿本，藏安徽省博物馆）。）。新的价值观念已替代传统的价值观念成为徽州人行为方式的指南。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 新的商业价值观的宣传和接受，减轻了徽人从商的心理压力，这是明清徽州商业社会形成的思想基础。 <br />
&nbsp;&nbsp;&nbsp; <br />
二、财富与社会地位的失衡&middot;渴望 尊重&middot;夸富斗靡的行为方式 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 新的商业价值观的宣传和接受，使徽州地区掀起了经商的热潮，到明中后期，徽州已形成了&ldquo;人十三在邑，十七在天下&rdquo;的局面（注：王世贞：《ｙǎｎ＠②州山人四部稿》卷61《赠程君五十叙》。）。凭藉吃苦耐劳的精神和拥有文化知识的优势，徽州商人在商业经营中获得了巨大的成功，许多人成为拥有资本数百万、上千万的富商巨贾，所谓&ldquo;新安大贾，鱼盐为业，藏镪有至百万者，其他二三十万，则中贾耳&rdquo;（注：谢肇ｚｈ&egrave;＠③：《王杂俎》卷4。）。然而在传统社会中，徽州商人却不能获得与其财力相适应的社会尊重和与其财力相匹配的政治地位。这就使得经商致富后的徽商产生了新的心理失衡。于是为了进一步平衡心理，徽州商人又根据人们内心深处所固有的对财富和荣华的渴求和羡慕，将经商得来的一部分利润在衣食住行等生活消费上极尽奢侈，以此向世人证明自己的存在，引起社会的注意；同时他们又不惜消费巨额钱财，千方百计的攀援政治势力、谋求政治身份，以显示其身价。这些都是经商致富后的徽商渴望社会尊重的心理特征在行为倾向上的表现。正如早期西方经济史学家费迪南多&middot;加利亚尼（1728-1787年）所说的：出人头地，在社会上保持优越地位，是仅次于性欲的&ldquo;最强烈的愿望&rdquo;，而奢侈是博取荣誉、尊重等等的重要手段（注：费迪南多&middot;加利亚尼：《货币论》，A&middot;E门罗编：《早期经济思想》，商务印书馆1988年版，第245页。）。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 徽商的奢侈性消费是从明中叶开始的，与该地区出贾人数的不断增加，商业资本的急剧扩大相同步。正如嘉靖万历年间歙人汪道昆在其《太函集》中所说的：&ldquo;（徽州）纤啬之夫，挟一缗而起巨万，易衣而食，数米而炊，无遗算矣。至其子弟，不知稼穑之艰难，靡不斗鸡走狗，五雉六枭，捐佩外家，拥脂中ｇ&ograve;ｕ＠④&rdquo;（注：《太函集》卷18。）。此时，徽商&ldquo;第蒙故资，大多以奢溢而快一逞&rdquo;（注：《太函集》卷16。）。使得&ldquo;天下都会所在，连屋列肆，乘坚策肥，被绮ｈ&uacute;＠⑤，拥赵女，鸣琴踞屣，多新安人也&rdquo;（注：归有光：《震川先生集》卷13《白庵程翁八十寿序》。）。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 从明后期到清朝的乾嘉时期，随着徽商财力的进一步扩大，其奢侈性消费也达到了登峰造极的地步。如徽州盐商，&ldquo;入则击钟，出则连骑，暇则招客高会，侍越女，拥吴姬，四坐尽欢，夜以继日，世所谓芬华盛丽非不足也&rdquo;（注：《太函集》卷2。）。南京上新河的徽州木商，&ldquo;服食华侈，仿佛淮阳，居然巨室&rdquo;（注：《歙事闲谭》第18册。）。&ldquo;徽州灯，皆上新河（徽州）木客所为。岁四月初旬，出都天会三日，必出此灯，旗帜伞盖，人物花卉鳞毛之属，剪灯为之，五色十光，备极奇丽。合城士庶往观，车马填ｙīｎ＠⑥，灯火达旦，升平景象，不数＠⑦桥&rdquo;（注：甘熙：《白下锁言》。）。徽州典商许某，歙县人，&ldquo;家故巨富；启质物之肆四十余所，江浙间多有之&hellip;&hellip;而其子弟中，则有三四辈，以豪侈自喜，浆酒霍肉，奉养逾王侯。家僮百数十人，马数十匹，青骊彤白，无色不具，腹鞅背＠⑧，亦与相称，每出则前后导从，炫耀于闾巷间&rdquo;（注：《歙事闲谭》第17册。）。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 长江流域和运河沿岸是徽商的聚居或经常往来之地，这里的大小城镇都有徽商夸富斗靡、寻欢作乐、恒舞酣歌的身影。特别是扬州，因是徽州富商大贾最为集中的城市，所以徽商在此&ldquo;衣物屋宇，穷极华靡，饮食器具，备求工巧，俳优*乐，恒舞酣歌，宴会嬉游，殆无虚日，金钱珠贝，视为泥沙。甚至悍仆豪奴，服食起居，同于仕宦&rdquo;（注：《清朝文献通考》卷28。），其穷奢极欲的生活更是无与伦比。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 徽商在奢侈性生活方面的用度，其数量是十分惊人的。有学者据有关资料估计，徽商商业利润用于&ldquo;肥家润身&rdquo;的部分，占其利润总额的50%以上（注：宋应星佚著四种之一：《野议&middot;盐政议》，上海人民出版社1976年出版。）。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 徽商在日常生活方面的夸富斗靡，引起了世人的羡慕、惊叹，以致模仿，的确达到了引起社会注意的预期效果。翻开明清方志，披览之余，一个强烈的印象油然而生：明代中叶，是中国社会风尚习俗发生剧烈变化的重要时期，&ldquo;风俗自淳而趋于薄，犹江河之走下而不可返也&rdquo;（注：范濂：《云间据目钞》卷2）。那么，究竟是什么因素有以致之？有学者认为，这种嬗变，更加具体和更为直接的原因是以徽商为首的两淮盐商的奢靡生活方式由东南逐渐向四方传播所致（注：参阅王振忠：《明清徽商与淮扬社会变迁》，北京三联书店1996年版，第151页。）。正如近人邓之诚在论述此奢风时说：&ldquo;传之京师及四方，成为风尚，奢风流行，以致世乱，扬州盐商与有责焉&rdquo;（注：邓之诚：《中华二千年史》卷5下《明清&middot;生业》。）。徽州是徽商的桑梓之邦，明成化、弘治以前，这里民间生活崇尚节俭，但是随着明中后期徽商在两淮的暴富，徽州的民间俗尚也一变而为&ldquo;乘坚策肥&rdquo;，奢风大盛（注：万历《歙县志&middot;风俗》。）。这种变化的原因，时人以为&ldquo;大抵由商于苏、扬者启其渐也&rdquo;（注：《歙事闲谭》第18册。）。淮、扬是徽商侨寓集中之地，徽商的大贾巨富多麇集于此，因而他们的生活方式对这一地区的影响就更为直接。时人说，扬州奢靡风气的流行是由于&ldquo;学盐商&rdquo;的结果（注：董伟业：《扬州竹枝词》。）。乾隆《山阳县志》也认为，淮安地区奢侈之习的形成，&ldquo;不在荐绅，而在商贾。&rdquo;（注：乾隆《山阳县志》卷4。）挟资千万的徽商当是淮俗嬗变的关键因素。徽商奢侈生活方式的流风所及，对北京也产生了巨大的影响。据《歙事闲谭》记载，明朝隆庆年间，单单是徽州歙县一地，&ldquo;聚都下者已以千、万计。乾隆中则茶行七家，银行业之列名捐册者十七家，茶商各字号共一百六十六家，银楼六家，小茶店数千&rdquo;。随着康、乾两帝不断南巡，对以徽商为主体的扬州盐商的财力和生活方式多加叹赏，扬州徽商的生活方式对京师的影响逐渐加剧。仅以戏曲为例，乾隆后期，北京舞台已是徽剧一枝独秀（注：参阅王振忠：《明清徽商与淮扬社会变迁》，北京三联书店1996年版，第157页。）。京师生活方式其他方面所受的影响可想而知。徽州等商人在大江南北和运河两岸的奢侈生活方式，甚至通过陕商影响到关中地区。清代的《秦疆治略》说，关中地区&ldquo;竟尚浮华&rdquo;，是&ldquo;传染南方风气&rdquo;所致。豪侈的生活方式被人羡慕、被人模仿，使徽商认识到财富的巨大魔力，心中自然涌起一股自满自足之感，从而也就自然冲淡了他们作为商人的自卑情结。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 作为商人，可以利用财富华其栋宇、玉食锦衣、纳妾招姬，过上和士阶层一样的令人歆羡的生活，那么商人和士相比，唯一缺少的就是政治身份了。而政治身份，在传统社会中，恰恰是获得世人尊重的首要条件。于是，为了获取世人的尊重，徽商又祭起了财富这尊法宝。他们利用财富接纳官府，讨好皇帝，密切与各级官吏的关系。这其中虽然有&ldquo;以不利为利&rdquo;，求得更大财路的目的，但更重要的是想&ldquo;用博一官也&rdquo;。徽商在这方面消费的钱财是十分惊人的。如明朝万历年间，师征关酋，歙商吴养春一人就捐饷银三十万两（注：《歙事闲谭》第10册。）。清乾隆三十八年（1773年），征小金川，徽州盐商江春等人一次捐银就达四百万两之巨（注：嘉庆《两淮盐法志》卷42。）。据嘉庆《两淮盐法志》载，从康熙十年（1671年）至嘉庆九年（1804年）的100多年间，以徽商为主体的两淮盐商在捐输，急公济饷，佐修河工、城工，灾赈，报效等名目下，交给清政府的银达39302196万两、米215万石、谷32946万石。对各级官吏，徽州等盐商每年也以所谓&ldquo;程仪&rdquo;、&ldquo;规礼&rdquo;、&ldquo;别敬&rdquo;等名目孝敬钱财，与之结好，动辄&ldquo;盈千上万&rdquo;（注：《李煦奏折》，第196页。）。康熙、乾隆历次南巡，为了献媚邀宠，以徽商为主体的两淮盐商更是不惜巨额消费。他们修筑了高ｇｕ&igrave;＠⑨、天宁、金山、焦山等四大行宫，&ldquo;供奉宸游&rdquo;；建造了许多别致的人文景观，以备皇帝巡幸观览；凡是一技一艺之长，可以取悦于皇帝者，&ldquo;莫不重值延至&rdquo;，其所费不赀。更有甚者，乾隆南巡时，两淮八大总商之一的歙商江春，曾在扬州大虹园，仿照北京北海白塔的式样，于一夜之间也建成了一座白塔，以供皇帝观赏。江春显示出的豪侈之举，连乾隆也感叹说：&ldquo;盐商之财力伟哉！&rdquo;（注：《清稗类钞》第2册《园林类》。）徽商在捐输、报效、结纳官府方面的巨额消费，不仅得到了封建官府在经济上的回报，而且还得到了封建官府在政治上的赐予，许多徽商因此获得了官秩，变成了&ldquo;红顶商人&rdquo;。如欲县大盐商江春，乾隆中因&ldquo;每遇灾赈、河工、军需，百万之费，指顾立办&rdquo;，再加接驾有功，而得到乾隆皇帝的召见，乾隆还对其&ldquo;特宣温旨，加授布政使衔，荐至一品&rdquo;（注：《橙阳散志》（嘉庆十四年刊本）卷3。）。像江春等人这样以&ldquo;布衣上交天子&rdquo;所取得的显赫的地位、名声和利益，不仅是一般商人，而且也是大部分士人所无法企及的。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 致富后的徽商不仅通过奢靡的生活方式赢得了世人的瞩目，而且通过权钱交易获得了令世人梦寐以求的政治身份。由此，徽商在商业经营中又一次达到了某种程度上的心理平衡。<br />
&nbsp;&nbsp;&nbsp; <br />
三、终极关怀&middot;崇儒重仕&middot;传统社会心理的完全复归 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 如果说徽商对新的商业价值观的宣传还稍稍能显露出一点与传统&ldquo;抗争&rdquo;的意味（其实不能说&ldquo;抗争&rdquo;，只能说是对传统的变通和调和而已），那么接下来他们在生活方式上的奢侈夸耀以及利用财富谋求政治身份的行为就是完全在向传统妥协了，因为他们无非是想通过这些行为方式达到传统&ldquo;士&rdquo;的境界，向&ldquo;士&rdquo;阶层一样被人羡慕、受人尊重。可见，崇儒重仕的传统价值观念仍然牢牢地吸附在徽商的内心深处。像社会上的其他人一样，业儒入仕也是徽商的终极关怀。关于这一点，我们从弃儒服贾的徽州商人的深深失落感中就可窥见一斑，如休宁商人汪可训，因&ldquo;不得志&hellip;&hellip;遂辍帖括&rdquo;，涉足江湖。经商致富后，他延名师，课督其子，并训戒其子曰：&ldquo;此余未究之业也，尔小子容一日缓尔&rdquo;（注：《休宁西门汪氏宗谱》（顺治十年刊本）卷6《太学可训公传》。）休宁商人汪昂，&ldquo;愤已弗终儒业，命其仲子廷诰治书曰：&lsquo;必以经时务，佐明时，毋徒委靡为也&rsquo;&rdquo;（注：《汪氏统宗谱&middot;昂号云峰配王合纪传》。）。这些商人对未能服儒的遗憾和悔恨正隐含着他们对儒业的追求与向慕。也正因为如此，许多徽商虽然身在商海，但仍然不愿放弃自己先前的儒士身份与习惯，&ldquo;虽游于贾，然峨冠长剑，ｘｉ&ugrave;＠⑩然儒服，所至挟诗囊，从宾客登临啸咏，倏悠然若忘世虑者&rdquo;（注：歙县《双桥郑氏墓地图志&middot;明故徕松郑处士墓志铭》（嘉靖稿本）。）。另外一些人在囊橐充实之后，不惜钱财，建园林别墅，招徕各地文人学士，于其中揽胜访古，结社吟诗，文酒聚会，歌舞自娱，以续自己的未究之梦。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 崇儒重仕的传统价值观为什么能牢牢吸附于徽商的内心深处呢？首先，这是由于中国封建社会官本位的影响。官本位是一种按官职大小确定地位高低的官僚制度。它是一种特权制度，对人们有着极大的诱惑力。一旦业儒入仕，跻身于官僚士大夫行列，说不尽的好处就会纷至沓来。如可以优免徭役、躲避赋税和以权换钱等等。而商人与之相比，就有天壤之别了。虽然徽商大多&ldquo;以末致富&rdquo;，但其中的艰辛是常人难以想象的。明清时期，政府对盐、茶及一些金属矿物的禁榷制度很严，商人涉足其间，如临深渊，如履薄冰。同时由于政治的腐败，商税沉重，关卡林立；再加上贪官污吏多如牛毛，他们视商人为俎肉，大肆盘剥勒索，使经商困难重重。明万历《休宁县志&middot;风俗》的作者就曾哀叹说：&ldquo;逮舟车有算，关市迭征，所息半输之道路，归慰待哺，宁有几何？&rdquo;&ldquo;兼邑当孔道，诸邑供亿，时时倚办，奉公之直，十不逾半，而舆隶上下而渔猎之，则市廛重困矣。&rdquo;（注：万历《休宁县志&middot;风俗》。）在上述情况下，商人只能在夹缝中求生存、图发展，其艰难状况可想而知。业儒与服贾两者在境遇上的巨大反差正是封建社会官本位的反映。所以徽商在内心深处都把业儒入仕看成是&ldquo;大吾门&rdquo;、&ldquo;亢吾宗&rdquo;的致远大业。无怪乎，明代歙商汪海虽已为&ldquo;上贾&rdquo;，但在命儿子汪体义治经术时却说：&ldquo;其从叔父入太学，庶几异日大吾门&rdquo;（注：《太函集》卷55。）。其次，与徽州深厚的传统文化渊源有关。徽州地处万山之中，兵革不到，故东晋南朝的一些士族在社会动荡时为避乱纷纷来此定居。隋末、唐末不少世族地主为了躲避农民起义狂飚的冲击也举宗合族迁居徽州。他们的到来对徽州风俗影响很大。据宋淳熙《新安志》卷一《风俗》载：&ldquo;其（新安）人自昔特多以材力保捍乡土为称，其后寝有文士。黄巢之乱，中原衣冠避地保于此，后或去或留，俗益向文雅。&rdquo;宋兴以后，这些留居的世族地主凭借他们的政治地位以及家学渊源，通过科举入仕又在各级封建政权取得一席之地，以致&ldquo;名臣辈出&rdquo;。朱熹以后，这里又成了&ldquo;文公道学&rdquo;之邦，&ldquo;彬彬多文学之士，其风埒于邹鲁&rdquo;（注：乾隆《绩溪县志》卷3。）。在理学之风的熏陶下，徽州形成了一种业儒入仕的历史传统。名门望族，必有业儒入仕而为朝廷显官者。这样一代教诲一代，一代提携一代，终于造成了徽州&ldquo;十家之村，不废诵读&rdquo;、&ldquo;家弦户诵，寅缘进取&rdquo;的局面。这种传统同样深深扎根于徽商的心理之中，以致成为他们的终极追求。 <br />
&nbsp;&nbsp;&nbsp; <br />
&nbsp;&nbsp;&nbsp; 如果说为了生存，徽商在迫不得已走向商海之际，为了保持心理上的平衡，创业起家，还有点&ldquo;左儒右贾，喜厚利而薄名高&rdquo;（注：《太函集》卷18。），或者说重商轻儒的味道，而我们把这一点权当作是徽商否定传统价值观的&ldquo;新思想&rdquo;倾向的话，那么，经商致富以后，生存的问题已经解决，徽商的这点&ldquo;新思想&rdquo;倾向就荡然无存了，传统的崇儒尊儒、求名入仕的社会心理在他们身上又完全复归。关于这方面，有两点为证：其一，不少徽商致富后，或弃贾业儒，或弃贾入仕。如江登云，清康熙乾隆时人，16岁随兄外出经商，虽大获成功，却殊不自得，决心要&ldquo;为国家作栋梁材&rdquo;，终于弃贾业，入武学，考中武进士，&ldquo;膺殿廷选，侍直禁卫&rdquo;，官至南赣都督（注：歙县《丰南志》第5册。）。康熙年间休宁人汪淳涉足商界十余年后，&ldquo;复习举子业&rdquo;，一举登第，授中书舍人（注：康熙《休宁县志》卷6。）。其二，徽商在业贾致富后，总是让儿孙们读诗书，&ldquo;就儒业&rdquo;，入仕途。明代歙人汪道昆曾回忆说：&ldquo;（歙）临河程次公升、槐塘程次公＠(11)与先司马并以盐策贾浙东西，命诸子姓悉归儒&rdquo;（注：《太函集》卷55。）。休宁程封用因早年父死家贫，弃儒经商，历尽艰辛，终于致富。弥留之际，他谆谆告诫三子：&ldquo;向仁（长子）、向学（二子）业已受经，即向策（三子）幼冲，他日必使之就学。凡吾所汲汲者，第欲尔曹明经修行庶几古人&rdquo;（注：《太函集》卷61。）。正是出于这种&ldquo;汲汲&rdquo;于子弟业儒的强烈愿望，致富后的徽商不惜重金延名师以课子侄成为普遍现象。歙县盐商鲍柏庭在延揽名师，购买书籍教育子弟时曾说了这样一句话：&ldquo;富而教不可缓也，徒积资财何益乎！&rdquo;（注：歙县《新馆鲍氏著存堂支谱》（清刊本）卷3。）鲍柏庭提出的&ldquo;富而教不可缓也&rdquo;的思想，在徽商中是具有代表性的。此外，为了让更多的子弟业儒就学，徽商还在城乡各地广设家塾、族塾、义塾、义学，同时大力倡修书院（注：参见李琳琦、王世华：《明清徽商与儒学教育》，《华东师范大学学报》（教育科学版）1997年第3期。）。这方面的材料在徽州的方志、谱牒中俯拾可得，兹不赘举。 <br />
&nbsp;&nbsp;&nbsp; 徽商在&ldquo;家业隆起&rdquo;之后，对子弟业儒成名的心情是异常迫切的。凌珊，明隆庆时人，&ldquo;早失父，弃儒就贾&rdquo;。&ldquo;恒自恨不卒为儒以振家声，殷勤备脯，不远数百里迎师以训子侄。起必侵晨，眠必丙夜，每日外来，闻咿唔声则喜，否则嗔。其训子侄之严如此。&rdquo;一日，凌珊对其妻说：&ldquo;儿虽幼，已为有司赏识，吾与尔教子之心当不虚。异日者尔随任就养，必教儿为好官，以不负吾志乃可。&rdquo;（注：凌应秋：《沙溪集略》卷4《文行》。）凌珊教子之心如此之切，督子为学如此之严，目的是希望其子能早日撷取功名，做个&ldquo;好官&rdquo;。这不仅是凌珊，同时也是其他徽商的共同心愿。</p>
<p>&nbsp;&nbsp;&nbsp; 在父兄的殷殷期望和全力督促下，徽商子弟在科场中大显身手。仅以徽商中的两淮盐商为例，据嘉庆《两淮盐法志》中的《科第表》所列，从顺治二年（1645年）到嘉庆十年（1805年）这160年间，两淮徽商子弟登科者即有256人，其中进士85人，举人116人，贡生55人。这个数字是在两淮的山西和陕西商人所无法比拟的。同一时期，两淮的陕西商人子弟登科者为45人，其中进士11人，举人25人，贡生9人；山西商人子弟登科者为22人，其中进士6人，举人11人，贡生5人。所以研究徽商的学者们认为：&ldquo;两淮徽商中的富商之家，经过一两代之后，其子孙大多不是加入儒林，就是荣膺仕宦。他们所追求的不再是&lsquo;财源茂盛&rsquo;，而是显名于时，甚至是扬名后世&rdquo;（注：张海鹏、王廷元主编：《徽商研究》，安徽人民出版社1995年版，第213页。）。 <br />
&nbsp;&nbsp;&nbsp; 从以上的分析中，我们可以看出：明清时期，徽州商人所走的道路是以求&ldquo;利&rdquo;开始，以求&ldquo;名&rdquo;终结；与此相适应的心理特征是由&ldquo;名亦利&rdquo;、&ldquo;利亦名&rdquo;而复归为&ldquo;名&rdquo;至高无上。这两种心态的交替与反复，反映了徽州商人在传统面前的软弱和退缩，虽然他们曾经对传统进行过有限的&ldquo;抗争&rdquo;，但最终不得不完全融入到传统中去。徽商为什么不能成为新型的商人，而只能是封建社会的附庸，由此亦可见一斑。</p>
<p>字库未存字注释： <br />
&nbsp;&nbsp;&nbsp; ＠①原字为亻加（鹨去鸟） <br />
&nbsp;&nbsp;&nbsp; ＠②原字为合下加廾 <br />
&nbsp;&nbsp;&nbsp; ＠③原字为氵加制 <br />
&nbsp;&nbsp;&nbsp; ＠④原字为媾去女 <br />
&nbsp;&nbsp;&nbsp; ＠⑤原字为彀去弓加系 <br />
&nbsp;&nbsp;&nbsp; ＠⑥原字为门内加（甄去瓦） <br />
&nbsp;&nbsp;&nbsp; ＠⑦原字为竹头下加亘 <br />
&nbsp;&nbsp;&nbsp; ＠⑧原字为革加（隰去阝） <br />
&nbsp;&nbsp;&nbsp; ＠⑨原字为曰下加文 <br />
&nbsp;&nbsp;&nbsp; ＠⑩原字为衷去中加（印去卩加禾） <br />
&nbsp;&nbsp;&nbsp; ＠(11)原字为亻加与&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

