<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f344169a22e0a.jsp" title="企业家谈孙子兵法与企业管理" class="cmsHref_self">企业家谈孙子兵法与企业管理</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业家谈孙子兵法与企业管理</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>中国古代观念思想的研究是八十年代中期开始的，后来开展了这方面的工作，成立了古代管理思想研究会，后来这个会归到中国企协那里，算它的二级学会，二十多年来一直有活动。最近活动很少了，因为我们岁数比较大了。</p>
<p>关于孙子兵法的话题，九十年代的初期热过很长一段时间，我的印象中间，开始的时候，好象是一个出版社，出了一套孙子兵法的连环画，这套连环画，运作之间把薄一波请出来做了一次发言，他在人民大会堂的发言当中讲到了孙子兵法这部书是兵学盛典，是美国的西点军校都学习的，同时他当时也点出来，我们中国人对自己优秀的传统文化研究得不够，或者是企业经营当中也能用，薄老的一番话，他是91年7月份讲的话，在我的印象当中，那个时候就开始连续地开研讨会。</p>
<p>我个人参加过两次研讨会，一次是北大东方文化研究会组织的，北大是北京组织的，我们那次是西安开的，规模很大，我对孙子兵法没有什么研究，因为要参加研讨会，也写了几篇文章。</p>
<p>另外，我了解一些同志对这方面有很多著作，我原来推荐我们学校一个杨先举同志参加这个聊天，结果他不来，我只好来参加，听听他们两位的心得，听说魏总最近有新的著作出版。</p>
<p>姜汝祥：孙子兵法作为战略的非常宝贵的文化遗产，全球对孙子兵法都是作为非常重要的战略著作来对待，我们请魏总简单地讲讲孙子兵法对你这些年的管理当中有什么影响？</p>
<p>魏建军：实际上，孙子兵法一是本兵书，几天就能读完了，要想读懂，中国有几个人敢说读懂了？我们通过孙子兵法了解一点孙子兵法里面适合于我们的一些思想方法，我是这么认为的。这里面比较多的是讲一些概念，为世人所知又不所知的概念。什么叫所知又不所知呢？这个事情讲出来大家都懂，没讲的时候大家都不知道，讲完了大家就都明白了。我最近写了孙子兵法与房地产攻略，不是拿孙子兵法指导房地产，我们是把成功的案例和孙子兵法的理论凑了一下，有很多雷同的东西，想说明什么问题呢？孙子兵法讲的是兵法，实际上讲的是人不易察觉的思想方法。</p>
<p>姜汝祥：我们对于孙子兵法的交流，也主要是从这三个方面开始。第一个，我们想讨论一下孙子兵法作为一个战略的书，或者说作为一个战略思想，它是怎么样自然规律的？只要把握了这个规律，才能流传这么多年。第二方面，从操作角度讲，孙子兵法对企业的竞争方面，有什么样的借鉴作用，或者说什么样的指导作用。第三方面，我们谈一下，孙子兵法作为一种战略思想的话，一定回答了作为一个战争或者是对抗，或者一种竞争背后的胜利的来源，或者说一个企业持续的来源到底是什么，我们最后谈一下企业的持续问题。现在我们开始谈第一个问题，就是孙子兵法对于自然规律，对人类发展规律的摸索和把握。</p>
<p>我在这里跟大家把孙子兵法做一个简单的介绍，孙子兵法是我国春秋时代孙武所写的，13篇，六千多字，孙子兵法到今天为止是全世界战略书里最多的战略，我在美国学战略的时候，任何一本战略书里都会谈到孙子兵法很多的战略思想。我们谈第一个问题就讲，孙子兵法之所以能够流传，背后一定反映了自然的规律，或者所谓知天，在孙子兵法里面，非常清楚地讲，知天是所有的基础和来源，所有的战争和所有的来源，或者说所有的胜利基础来自于知天。中国有一句古话，五十而知天命，我们知道，中国古代人的寿命很短的，大概也就是五十来年，五十知天命，基本上就到死了，所以兵法里的逻辑是写，当你死的时候才感觉，人在自然界当中只不过是万物中的很小的生灵，所以我们也想听听嘉宾的意见，你们在领悟孙子兵法，领悟对抗企业竞争的层面的时候，孙子兵法提醒我们对于自然规律的探索或者遵从，在魏总实际的操作中，虞老师实际的教学过程当中有什么启发和运用？</p>
<p>魏建军：刚才我已经讲了，孙子兵法这本书，每个人都按照自己的理解和需求去读，我认为，兵书完全可以指导企业的运作，为什么呢？有一句话，大家都视商场为战场，既然是战场，就得有战争的规则，既然是战争的规则，兵书就肯定能用。</p>
<p>接着刚才的话题来讲，首先第一个，什么是商机，有一次我在清华大学给研究学院讲座的时候，MBA的研究生提出一个很尖锐的问题，魏总，请问你一个企业家应该具备什么样的素质，我说这恰好是MBA应该解决的问题，这个问题研究了几十年，不是几分钟可以说清楚的事情，可是有一点我可以告诉你，企业家必须具备别人看不到的钱，他能看到，这个地方有没有钱，他能看到。为什么要具备这样的思想呢？我举几个例子。有很多东西，大家实际上是盲目的，不管你学历有多高，不管你经验有多少，有些事情是盲目的。为什么很多人 被股票套牢了？原因是当股市上扬的时候，大家都往里面钻，实际上这时候，大家都认为赚钱的时候，已经没钱可赚了，这很简单，大家都认为有机会的时候，已经没有机会了。</p>
<p>企业也是这样，一个产品，一个商机，大家都看到的时候，这个商机已经不存在了。所以这几年搞房地产的过程中，这个思想对我的启发特别大，所以你看我做的项目都是做一些别人不做的项目，而且很多项目，我在做之前，别人都认为肯定要死掉，或者说赚不到钱，都成功了。大家都说这个地方没钱赚，我就要研究，是不是真的没有钱赚，你就可以用很小的力气，有很多的成果。</p>
<p>曾经有一本杂志，我记不清那个杂志写了一篇文章，写我是爱走纲丝的人，认为我做的项目都很悬，当时我做紫竹花园的时候，指标一公布，大家都傻了，肯定卖不出去，结果还卖了一万多。我也承认，你们说是钢丝就是钢丝，高速公路稳定不稳定？很好，你开着车子，可是很危险，你驾驶技术很高，别人会撞你，钢丝很危险，可是只有你一个人，只要你一高，就没有任何危险了，这钢丝不是钢丝了，变地铁了。</p>
<p>姜汝祥：我们也请虞老师谈一下，孙子兵法内容上讲，哪方面反映了规律性？</p>
<p>虞祖尧：现代人讲规律，先期的思想家讲的是道，治国之道，现在治企业之道，这些道都是相通的。主持人刚才提出来战略问题，实际上是道中的主心骨，是这么个东西。我十几年前写过两篇文章，我觉得他第一篇是总纲性质的，儒家也讲道，法家也讲道，兵家是治军之道，怎么驾驭战争，怎么样打胜仗，是这么个道，所以他第一篇是把总纲提炼出来。然后它对于战争规律的掌握，我觉得第一篇到第五篇，这五篇是很重要的，是充分体现孙武的战略思想的。</p>
</p>
   </div>
   
 </div>

