<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f4e78d5012f5308edda0afc.jsp" title="试论孙中山振兴中国商业的经济思想及其演变(5)" class="cmsHref_self">试论孙中山振兴中国商业的经济思想及其演变(5)</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>试论孙中山振兴中国商业的经济思想及其演变(5)</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：林家有  </span>
      </div>
      
      <p><p>1923年1月1日，孙中山发布《中国国民党宣言》，强调&ldquo;欧美经济之患在不均，不均则争；中国之患在贫，贫则宜开发富源以富之。惟富而不均，则仍不免于争，故思患预防，宜以欧美为鉴，力谋社会经济之均等发展，及关于社会经济一切问题，同时图适当之解决&rdquo;，规定国家建设的经济纲领分两项，一是由国家规定土地法、使用土地法及地价税收。在一定时期以后，私人之土地所有权，不得超过法定限度。私人所有土地，由地主估报价值于国家，国家就价征税，于必要时，国家依报价收买。一是铁路、矿山、森林、水利及其他大规模之工商业，应属于全民者，由国家设立机关经营管理，并得由工人参与一部分之管理权。这样规定的目的还是&ldquo;防止劳资阶级之不平，求社会经济之调节，以全民之资力，开发全民之富源&rdquo;。因此，&ldquo;节制私人资本&rdquo;，&ldquo;发达国家资本&rdquo;，便成为孙中山晚年指导中国社会经济的基本原则。这个原则通过党的文件确立下来，便成为国民党指导经济建设的基本方针。</p>
<p>1924年1月23日中国国民党第一次全国代表大会通过的大会宣言，在&ldquo;中国之现状&rdquo;中分析了当时中国的形势，明确指出：由于帝国主义支持军阀造成中国内乱，阻滞了中国实业的发展，使中国市场充斥外货，造成&ldquo;中国之实业即在中国境内，犹不能与外国资本竞争。其为祸之酷，不止吾国人政治上之生命为之剥夺，即经济上之生命亦为之剥夺无余矣&rdquo;，因此，造成&ldquo;小企业家渐趋破产，小手工业者渐致失业，沦为游氓，流为兵匪，农民无力以营本业，至以其土地廉价售人，生活日以昂，税收日以重&rdquo;。为了改变这种状况，国民党&ldquo;一大&rdquo;宣言确立了扶助农工的政策，虽然宣言也说到：&ldquo;各县之天然富源及大规模之工商事业，本县资力不能发展兴办者，国家当加以协助&rdquo;，然而对如何振兴商业则只字不提。只是在谈到中国出路时，他批评商人政府派时说：&ldquo;军阀官僚所以为民众厌恶者，以其不能代表民众也；商人独能代表民众利益乎？此当知者一也。军阀政府托命于外人，而其恶益著，民众之恶之亦益深；商人政府若亦托命于外人，则亦一丘貉而已。此所当知者二也。故吾人虽不反对商人政府，而吾人之要求则在于全体平民自己组织政府，以代表全体平民之利益，不限于商界&rdquo;。在国民党&ldquo;一大&rdquo;期间开始进行的&ldquo;三民主义演讲&rdquo;是孙中山就他的建国思想作的第一次系统而又全面的阐释，虽因对付商团叛乱及北伐而中辍，民生主义没有讲完，但它仍然比较真实地反映了孙中山自己的思想本质。他指出：&ldquo;我们的国家现在四分五裂，要发达资本&rdquo;。但他又指出：&ldquo;究竟是从那一条路走？现在似乎看不出来、料不到，不过这种四分五裂是暂时的局面，将来一定是要统一的。统一之后，要解决民生问题，一定要发达资本，振兴实业。振兴实业的方法很多：第一是交通事业，象铁路、运河都要兴大规模的建筑；第二是矿产，中国矿产极其丰富，货藏于地，实在可惜，一定是要开辟的；第三是工业，中国的工业非要赶快振兴不可。&rdquo;对于要不要振兴商业，应如何振兴商业，孙中山也没有说。而且他还强调指出：所有应振兴的实业都要由国家来经营，&ldquo;如果不用国家的力量来经营，任由中国私人或者外国商人来经营，将来的结果也不过私人的资本发达，也要生出大富阶级的不平均。&rdquo;他还明确地指出：&ldquo;我们的民生主义，目的是在打破资本制度。&rdquo;&ldquo;实行民生主义，以养民为目标，不以赚钱为目标&rdquo;，&ldquo;民生主义和资本主义根本不同的地方，就是资本主义是以赚钱为目的，民生主义是以养民为目的。有了这种以养民为目的的好主义，从前不好的资本制度便可以打破。&rdquo;既然孙中山要打破资本主义制度，因此他也就不可能强调要商人发展商业，因为他认为商人都以赚钱为目的，跟他的&ldquo;好主义&rdquo;以养民为目的是相对立的，所以商人也靠不住，只能通过扶助农工来解决中国的经济和民生问题。很明显，孙中山的经济思想带有明显的超前意识，同社会主义的前经济形态有很多不同，同社会主义初级阶段的经济形态有一致的地方，但也不完全相同。这也许就是孙中山经济思想的特征。可见孙中山的经济思想既包涵有西方的资本主义经济制度的内容，又包涵有社会主义的分配因素，带有明显的大同理想主义色彩。</p>
<p>（三）</p>
<p>从上面的叙述中，我们可以清楚地看到，孙中山振兴中国商业的经济思想有一个发展和演变的过程。大致上可以《实业计划》一书写就为界，前后期形成鲜明的反差。此前，他主张振兴商业，此后则不明不暗地限制商业的发展。他的商业经济思想虽然从未作为政策来实践，但对中国商业经济的发展仍产生了明显的影响。<br />
前期，孙中山根据中国以农立国的实际，明显地倡导农业改革，主张政府加强对农业生产的指导与管理，实行科学种田，促进农业机械化，提高生产效率；同时，保护和促进商业贸易的发展，建立近代交通运输业，使&ldquo;货畅其流&rdquo;。所以，这个时期，他反对压抑商人，关心商人的命运和商业经济的发展。1918年2月22日，孙中山在广州宴请广东商界人士，演讲中国革命和建设问题。他指出革命的目的是&ldquo;欲使中国为世界最强之国、最富之国、又政治最良之国&rdquo;，&ldquo;国家改革，譬如拆旧屋、建新屋，旧屋既拆，而新屋猝未建成，工匠又复纷持意见，至令建筑延期，则屋中人即不免遭迁徙流离之苦&rdquo;。他认为，现在&ldquo;已去建设之期不远&rdquo;，勉励大家积极参与经济建设。在讲演中，孙中山还强调：&ldquo;建设在民&rdquo;，&ldquo;民国以民为主，中国人民，前分四类：士、农、工、商是也。&rdquo;近世实为三类：以农、工、商皆有学问，盖士而农、而工、而商者。&rdquo;中国人患在久安，&ldquo;即如今日欧洲战争，吾国商业无不感受痛苦，无不委之天命与气运。然试观日本商业有受此痛苦否？不特无痛苦，且得以借此时机发展其商业。目下日商，从前富有万金，今变为百万；其银行前仅积存七八千万者，近至十余万万。以视我国商业，苦乐相去，何止霄壤？此无他，日有政府为之援助，其商人又均有学识、有眼光、有预备，故能乘此机会，以图发展耳。&rdquo;并批评中国旧日政府，&ldquo;施行一切压抑商民之政治。一开口不曰奸商，即曰市侩。复因种种妨害商业之手段，至此虽欲商业之发达，安可得乎？&rdquo;在这个讲话中，孙中山很明显是要中国政府学习日本，提携商业，让商人去发展经济、去谋取利润赚钱发财。为了振兴商业，此前孙中山还到处视察并强调发展交通事业，指出：交通不好，有货也不值钱。我国一般之舆论皆以为振兴中国唯一之办法，止赖实业。然&ldquo;实业之范围甚广，农工商矿，繁然待举，而不能偏废者，指不胜屈。然负之而可举者，其作始为资本。助之而必行者，其归结为交通。&hellip;&hellip;苟无铁道、转运无术，而工商皆废&rdquo;。1916年9月，孙中山还致函当时的大总统黎元洪要他重视商业政策，注意修改税收政策和统一币制，使&ldquo;商工之业，待此而盛。&rdquo;并要求他亟力主持，勿令中滞。孙中山还指出：商业发达于外者，必先发展于母地，如上海、宁波、广州等地，运输便利，所以他要求实业界要&ldquo;悉心研究，力加扩充&rdquo;商务。他尤其对宁波寄予厚望，他说：宁波人&ldquo;素以善于经商著，且具有伟大之魄力，急宜联络各省巨商，组织一极大之商业银行&rdquo;，经营商业，则宁波必成为第二个上海。在游览象山群岛时，孙中山又说：&ldquo;得此地自开商，必胜过宁波矣。&rdquo;1912年8月21日，孙中山在山东烟台商会欢迎会上演说，指出：&ldquo;中国商业失败，不止烟台一埠，凡属通商口岸，利权外溢，到处皆然。为今之计，欲商业兴旺，必从制造业下手，如本埠张裕公司设一大造酒场，制造葡萄酒，其工业不亚于法国之大厂，将来必可获利，又玻璃公司亦然。&rdquo;他希望&ldquo;中国今日农工商各种实业，宜互相提携，力求进步&rdquo;。在参观烟台张裕公司时，对该公司的酿酒业给予赞扬，并大力鼓励，书赠&ldquo;品重醴泉&rdquo;四字，表示了他对创造业和商业的重视。<br />
<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

