<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812fbfbecc012fd2c7a8c107f9.jsp" title="孙兵企业文化管理论语（一）" class="cmsHref_self">孙兵企业文化管理论语（一）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙兵企业文化管理论语（一）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>企业文化是什么？</p>
<p>为了实现企业持续健康的发展，文化对企业的导航引领作用越来越成为企业管理者的共识，同时企业文化管理也必然渗透在企业经营管理的各个环节。也<br />
就是说企业文化既像旗帜一样，统领企业的方向和战略；又像地基一样，支撑企业的所有经营管理内容。</p>
<p>企业文化是企业持续发展的核心动力，它原生于企业的核心竞争力，同时又支撑着企业的核心竞争优势。</p>
<p>企业文化是企业在长期经营管理的过程中，为解决生存和发展的问题而树立形成的，被组织成员认为有效而共享并共同遵循的基本信念和认知，和由此认知而产生的组织行为和组织形象。</p>
<p>把解决问题当作企业理解企业文化的重要方面，可以防止我们犯泛文化的认识错误，一些企业文化建设案例之所以泛化，简单的说就是没有从&ldquo;解决问题入手&rdquo;。</p>
<p>企业文化是科学解读出来的，是习得的。</p>
<p>企业文化是从企业管理实践总结提升而来的，所以文化的落实也应该植根于管理实践本身。</p>
<p>文化建设本身就是管理思想清晰化、集约化（简单化）和绩效化的过程。</p>
<p>企业文化是长期财务成功的关键要素。</p>
<p>企业文化是通过什么来直接提升企业经济绩效呢？解决问题 ----- 持续的解决问题。</p>
<p>企业文化直接影响企业变革的成效。</p>
<p>优秀的企业文化能清晰组织的行为准则，减少企业的沟通成本，使员工心无旁骛地投入到工作。</p>
<p>企业文化管理直接引导提升企业管理人员的管理素质。</p>
<p>企业文化建设兑现品牌承诺，致力构建企业（组织）品牌信仰。</p>
<p>真正有用的企业文化，是基于企业管理实践梳理、提炼、优化的一种管理行为。</p>
<p>企业文化有三话：官员讲神话，学者讲鬼话，百姓只有讲人话了。目前70%是神话，玄而无用，美而不实，但毕竟热衷者；20%讲鬼话，自己不信还满囗拽文化，让别人信；不到10%的人话，清晰简单实用有效。</p>
<p>学者和教授最大的特长是把简单的东西复杂化，最好复杂到谁都不明白。专家最大的特长是把复杂的东西简单化、实用化，简单到只有一句话。事实上企<br />
业文化只需要一句话，最重要的也是最难的是把这一句话做到企业的每个环节。</p>
<p>世界上本来没有路，走得人多了，就更找不到路了，所以只能坚持自己走自己的路。</p>
<p>什么是比较好的企业文化体系？是：清晰的、简单的、实用的、有效的。体系不在文化概念描述的&ldquo;成体系上&rdquo;，也不在&ldquo;理念、行为和视觉的完整体系上&rdquo;而在于文化提升或者变革的&ldquo;深植（抑或落地、落实、执行）体系上&rdquo;，中国的企业文化之所以落实不好，就是好高骛远、舍本求末。清晰的------所反映的企业价值导向是清晰的，文化在企业属于牵一发动全身的地位；简单的-----简单明了，用5句以内的话把企业说清楚，三句最好；实用的-----能够解决企业的核心现实问题：有效的-----产生持续组织团队绩效的。</p>
<p>企业文化如果只在文笔上纠缠，只在文风上讲究，只在形式上轰轰烈烈，只会把文化葬送，只会让别人更看不上这些做文化的人。文化的真正作用是让大家用在具体工作中并变成习惯，所以什么文本并不重要，重要的是做了多少，改变了多少，提高了多少。</p>
<p>企业文化新定义：企业文化是企业为解决生存和发展的问题的而树立形成的，被企业成员认为有效而共享，并共同遵循的基本信念和认知，企业文化集中体现了一个企业的核心价值主张，以及由此产生的企业群体行为和形象。</p>
<p>企业文化的&ldquo;落地&rdquo;很重要，但文化深植比文化的落地更有价值。</p>
<p>&nbsp;</p>
<p><br />
系统变革管理：</p>
<p>企业系统变革管理，是建立在解决&ldquo;企业管理和管理咨询的模块割裂企业本身的整体价值&rdquo;的问题上。</p>
<p>核心价值引领下的企业系统变革管理，重点聚焦于客户成长发展的核心因子。企业文化充分反映了企业的核心价值，是企业经营管理所有层面的核心价值的高度凝练。它以信念为核心，以实现经营战略为目标，以管理科学为保障，举重若轻，牵一发而动全身。使企业的核心价值驱动要素清晰化、系统化并可执行，并通过有效运作实现企业的持续增长。</p>
<p>包括集团管控在内的多项调整和改进，几乎在任何一个时间点上，都有很多提升或者变革项目在同时进行。这些项目和措施之间不管关联性如何，大多数情况下，他们之间都在相互争夺时间、领导注意力和企业资源。各种改进方法和工具互不相兼容，有的还互相抵触，不仅仅伤害了企业组织的整体价值，还反过来影响项目的最后成效。由于组织缺乏清晰统一的价值倡导，必然会使得每个看似很好的管理提升项目，放在局部尚有价值，但放在企业整体价值上看，却价值相抵。</p>
<p>系统变革提升，可以让所有正在进行的或将要进行的提升或变革之举开展得更为顺利和快捷，在需要对各种举措进行整合的时候更是如此。系统变革提升就是让过程模型成为一个操作系统，领导人在这个系统的指引下对现有的和未来的变革进行指导。</p>
<p>尊重和融合各种文化并不意味着企业核心文化的衰减，而是在丰富认识的同时核心更加清晰化，而且在动态调整中持续清晰化。</p>
<p>&nbsp;</p>
<p>价值观</p>
<p>一个组织的价值观的表述，并不是某个人或者某个团队依靠文字功底和策划能力所能解决的，而是在系统分析组织外部适应性和内部资源整合性的基础上的系统分析、梳理、定位。</p>
<p>企业价值观不是用来轰轰烈烈宣传的，而是用来实践的，是用组织行为和员工行为来积累的。可悲的是，一些企业只热衷&ldquo;认认真真搞形式、扎扎实实走过场&rdquo;，不想、不会做文化的细致工作。而恰恰很多咨询专家和团队，正是迎合这样的需求，做足面子事，不做里子的事，最后用美好的文化贻害了企业。</p>
<p>价值观的培养不是表现在别人注意你的时候，更表现在别人不注意你的时候。</p>
<p>&nbsp;</p>
<p>企业文化发展方向</p>
<p>从重视企业文化的一般表现和贯彻，转移到变革深植，最终实现企业价值的持续提升，是中国企业文化建设发展的方向。</p>
<p>中国企业文化的未来发展方向 &mdash;&mdash;由单一的企业文化建设转向核心价值引领下的企业系统变革管理</p>
<p>&nbsp;</p>
<p>管理咨询</p>
<p>尊重中国企业的管理实践，解读中国企业的管理风格，清晰中国企业的企业定位，剖析中国企业的关键问题，解析中国企业的发展方向，帮助中国企业实现有持续增长，是我们管理学界、咨询界的神圣使命。</p>
<p>有用是我们管理和咨询工作的出发点和归宿点，也是我们认识和诠释企业文化的起点和终点。<br />
&nbsp;<br />
优秀的咨询者不仅仅是看现象和问题，更重要的是要精于看&ldquo;问题背后的问题&rdquo;</p>
<p>作为一个负责任的咨询公司，应该责无旁贷地肩负起为企业转型和变革提供&ldquo;最佳解决方案&rdquo;的神圣使命。首先要整合各类知识资源，深刻、全面而系统地解读企业转型或者创新的各种要素，从企业肌体基因中解析关键要素（如转型的关键成功要素、转型的关键阻力要素、转型的关键导向要素）。结合战略清晰化分析，把关键要素整合为&ldquo;转型的核心价值要素&rdquo;，围绕核心价值要素，实施组织的系统转型，我们称之为&ldquo;关键引领系统&rdquo;。这样可以纲举目张，全面提升企业的转变效率。</p>
<p>就管理而言：宽容不是纵容，严格不是严酷，分享不是分家，管理不是管控，经营不是经手，文化不是文艺，团队不是团伙。</p>
<p>最牢靠的往往不牢靠，放开往往走得更近。</p>
<p>中国的企业文化或者组织文化，风气依然浮躁和好高骛远，同时又不愿意下大力气进行提升，所以在中国做企业文化咨询是最容易忽悠的，一群根本对组织文化管理没有研究、甚至连霍夫斯泰德、沙因、奎因都不懂的&ldquo;策划大师&rdquo;到处招摇撞骗，竟然赢得很多企业&ldquo;叶公&rdquo;的迎合呼应，企之贼也，国之祸也！</p>
<p>&nbsp;</p>
<p>核心竞争力</p>
<p>核心竞争力是别人所不具备的或者一时具备不了的独特的优势和能力，是企业的价值核心，是贯穿于组织中的DNA。核心竞争力包括硬件和软件两个部分。硬件包括产品、技术、知识、外部资源获取等能力，软件的包括核心价值观、使命、愿景等文化核心。</p>
<p>核心价值观成为核心竞争力，是基于历史、现状和未来环境需求的，而基于历史和现状的价值取向容易顺理成章，所以为适应环境需求而变革文化核心是必须的也是困难的。</p>
<p>企业信仰是基于企业核心价值和&ldquo;公司如何持续生存和发展&rdquo;这一核心命题的。</p>
<p>&nbsp;</p>
<p><br />
给企业文化工作者的建议：</p>
<p>通过企业文化的管理工作，全面提升自己的管理和管理咨询能力，尤其是解决实际问题的能力，将成为中国企业文化工作者的必然之路。</p>
<p>到企业里去看企业文化，一不要看文化手册，二不要信墙上的文字，三不要看汇报材料，你只需要跟管理者和员工谈话。如果大部分员工都能真诚地、清晰地、甚至急于举例告诉你&mdash;&mdash;我们企业是这样的，真是这样的，我们就是这样做的。这才是最好的企业文化。</p>
<p>文化册子为什么要那么多文化术语？员工都是文化学者吗？这个册子能不能说清楚三句话---我们是什么？我们应该是什么？我们应该做什么？不要老谈什么诚信、责任的重要意义，而要清晰阐述诚信的原则、诚信的天条和如果违背了怎么办。</p>
<p>有个老总问，能不能把所有企业文化理论统成一句简单的实话。其实很简单：企业文化就是搞清楚为什么管理者尿不到一壶里，如何尿到一壶里，和我们的壶究竟是什么。</p>
<p>在一次和企业的交流中，我提到要邀请密歇根大学的组织文化大师奎因先生来中国交流，程序很麻烦，因为这个教授的所有对外演讲都要经过一个美国职业协会组织。说到这里，有一个干部说：可以让教授以私人旅游名义来，然后你们交流，谁能知道。我说：这就是你作为一个中国企业干部的价值观，而诚信是奎因教授的价值观。</p>
<p>企业出事后，可怕的不是危机公关做得不到位，最可怕的是危机处理后再现新危机刺破危机公关时的谎言，使企业无论用任何处理都难以取信于人。</p>
<p>几乎所有企业的文化负责人都说他们的老总非常重视企业文化，但一经实地考察，其实真正在管理上体现重视的很少，更不用说＂非常重视＂了。叶公好龙者众乃国之文化大观。</p>
<p>领导总是说下属责任心差，其实这样的话就是带头不负责任的表现；领导总是说要有感恩的心，但如果自己经常感恩和欣赏你下属的贡献，你就不用说这样的话了；领导总是说要讲和谐，但很多不和谐都是领导制造的。</p>
</p>
   </div>
   
 </div>

