<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f355406a22e32.jsp" title="孔子的管理思想境界（上）" class="cmsHref_self">孔子的管理思想境界（上）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孔子的管理思想境界（上）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：王贵国(中国总裁培训网)  </span>
      </div>
      
      <p><p>&nbsp;&nbsp;&nbsp;&nbsp;从世界范围看，上个世纪初，美国现代管理推动美国经济强劲增长，至七十年出现问题，而到七十年代，日本溶合美式与儒家学说而成的日本式&ldquo;太和&rdquo;管理扶摇直上，占了上风，据专家们预测，到21世纪50年代，中国式的管理将突显威力，成为那时管理的主流。 <br />
<br />
&nbsp;&nbsp; &nbsp;因此，我们今天开始研究孔子的儒学管理，正当其时，顺天应物。<br />
<br />
&nbsp;&nbsp; &nbsp;孔子管理思想的重要来源是周代以前的文物典章制度，所谓&ldquo;尧舜禹汤文武周文之治，集于孔子。&rdquo;这说明孔子之思想代表了中国圣王之治，代表了中国最经典的管理思想，孔子本人在社会生活中也担任过很多管理职位，如委吏、司职吏、中都宰、司空、大司寇、摄相等一系列大大小小的管理职务。他的门徒中也有不少人出任各级官吏，这就使得他的管理思想中既有理论，又有实践的基础的支撑，是一部非常难得的管理宝库。我们只要对这一思想宝库进行一下疏理便可看到，孔子儒家管理思想的基本精神是以&ldquo;人&rdquo;为中心，讲&ldquo;修身治国平天下&rdquo;，讲&ldquo;修已安人&rdquo;，讲&ldquo;为政以德&rdquo;，讲&ldquo;正己正人&rdquo;，并在管理的载体、目的、手段、途径等方面提出了即使到今天看来仍是我们现代管理者无法超越的思想境界。<br />
<br />
&nbsp;&nbsp; &nbsp;在管理载体方面，孔子管理思想的中心概念是&ldquo;仁&rdquo;。&ldquo;仁，亲也，从人以二&rdquo;，即&ldquo;仁&rdquo;是&ldquo;二人&rdquo;的复合，这里孔子实际上是把人以及人际关系作为自己的理论的出发点，管理就是在于搞清人以及人与人之间的关系。在孔子眼里管理的本质是&ldquo;治人&rdquo;，管理的前提是理解人性（善恶）。管理的方式是&ldquo;人治&rdquo;，管理的关键是&ldquo;择人&rdquo;&ldquo;得人&rdquo;，管理的组织原则是&ldquo;人伦&rdquo;，管理的最终目标是&ldquo;安人&rdquo;&mdash;&mdash;总之，一切都离不开&ldquo;人&rdquo;。<br />
<br />
&nbsp;&nbsp; &nbsp;在管理的手段方面，孔子强调&ldquo;为政以德&rdquo;，主张用道德教化的手段感化百姓，从而达到治理的目的。孔子说：&ldquo;道之以政，齐之以刑，民免而无耻；道之以德，齐之以礼，有耻且格。&rdquo;在他看来，用道德教化感动人心，要比一味地采用惩罚的管理手段会收到更好的效果。<br />
<br />
&nbsp;&nbsp; &nbsp;在管理的途径方面，孔子主张&ldquo;内圣外王&rdquo;，即管理若要想取得&ldquo;众星共之&rdquo;的良好效果，首先得使自己&ldquo;内圣&rdquo;起来，要从自己做起，注意自己个人的道德修养，注意榜样的力量，所谓&ldquo;修身、齐家、治国、平天下&rdquo;。只有管理者从自我管理，到家庭管理，再到国家管理和社会管理，层层推进，不可或缺，不可能跳越。在孔子看来，管理者只有管理好了自己才能管理好别人：&ldquo;其身正，不令而行；其身不正，虽令不从。&rdquo;&ldquo;子帅以正，孰敢不正？&rdquo;一个人只有管理好自己才能管理好国家：&ldquo;修己以敬&rdquo;，&ldquo;修己以安人&rdquo;&ldquo;修己以安百姓&rdquo;。都是论述这些思想的。<br />
<br />
<br />
<br />
&nbsp;&nbsp; &nbsp;限于篇幅，下面我就有选择性的论述几个专题以介绍孔子的管理思想境界。<br />
<br />
&nbsp;&nbsp; &nbsp;一、孔子&ldquo;道之以德&rdquo;的管理内控思想<br />
<br />
&nbsp;&nbsp; &nbsp;控制，是管理的基本手段，其对象包括人、事、物和行为的控制，孔子的&ldquo;道之以德&rdquo;主要讲的是对人的控制，他主张以&ldquo;德治&rdquo;为核心，虽然他也承认&ldquo;齐之以礼&rdquo;，即以礼义制度为规范行为的外在控制。但他最强调的组织管理要以道德价值为导向进行控制，这是最根本的控制，是最佳的控制。在管理方面，管理人的行为是表面的，能管住一个人的心才是高境界的管理控制。所以，孔子的主要管理思想可概括为强调以人的思想为中心的&ldquo;人治&rdquo;，同时辅之以礼为法规的&ldquo;法治&rdquo;。<br />
<br />
&nbsp;&nbsp; &nbsp;对孔子这一管理思想运用得好的案例当数松下幸之助，日本经营之神的松下幸之助最欣赏孔子的这一套注重人内在的、心理的、精神的和价值观为准则的控制手段。松下说过：&ldquo;当你有100个雇员时，你处于第一线，即使你对他们叫喊和推打他们，他们也会跟随着你。如果团体增加到1000人，你就不必处于第一线，而是处于中间，当组织增加到10000万时，你威严地坐镇后方，对前方的人表示感谢。&rdquo;这里的感谢，便是以德感召员工。在松下看来，维持企业的控制，关键还是要靠共同的价值观，因此，他反复告诫部下：&ldquo;如果你因诚实而犯了一个错误，公司是非常宽容的，把这个错误当作一笔学费来对待并从中吸取教训，但是如果你背离了公司的基本原则，你将受到严厉的处置。&rdquo;<br />
<br />
&nbsp;&nbsp; &nbsp;孔子在《礼记 缁衣》中说：&ldquo;夫民，教之以德，齐之以礼，则民有格心；教之以政，齐之以刑，则民有遁心。&rdquo;什么意思，就是说，对老百姓如果用道德来引导他们感化他们，再用礼教来整顿他们，那么，他们就会人心归服你，亲近你，向往你；从心里面服从你，如果你用政法的条款来诱导他们，用刑罚的厉害来整顿他们，他们不是逃跑逃避，就是去钻法律的空子。逃避成功，他们不但不会感到羞耻，反而会自鸣得意。这就没有起到管理的根本目的。<br />
<br />
&nbsp;&nbsp; &nbsp;所以，孔子一生主张以德治人。在《说苑 政理》篇中记载了这么一个故事：孔子的学生子路受命治理蒲县，走马上任前去拜见孔子，请教为政之道，孔子说：&ldquo;蒲县这地方，民风剽悍，的确不容易治理。但请记住我这几句话：诚信待人，就可以统摄勇士。宽厚公正，就可以容纳大众；勤勉廉洁，就可以得到上级的信任。&rdquo;子路到任后，牢记老师的教诲，严格要求自己，以自己的模范的道德行为，感化了蒲县的老百姓，从而使这个很难管理的地方得到了很好的治理。<br />
<br />
&nbsp;&nbsp; &nbsp;用现代管理语言来说，孔子的&ldquo;道之以德&rdquo;就是强调管理者通过自身的模范行为，把一定的价值观念灌输到组织成员的头脑中去，使之化为发自内心的自觉行为。这是一种强调内在控制的管理手段和方法。<br />
<br />
&nbsp;&nbsp; &nbsp;二、孔子&ldquo;齐之以礼&rdquo;的外在控制管理思想<br />
<br />
&nbsp;&nbsp; &nbsp;&ldquo;齐之以礼&rdquo;是孔子儒家管理思想的重要控制理论，孔子把&ldquo;齐之以礼&rdquo;与&ldquo;道之有德&rdquo;相提并论，认为二者都是使民众&ldquo;有耻且格&rdquo;的管理方法。他们互为表里。<br />
<br />
&nbsp;&nbsp; &nbsp;什么是礼？用一句简单的话说：孔子的礼是孔子道德外化为人们能看得见的行为和礼节礼教。所谓的&ldquo;礼&rdquo;，就是一种道德性的规范，仁义忠信等道德原则是礼的本质，礼义规范行为行势只不过是礼的外表，没有道德，礼义规范就无从树立；没有礼义，道德原则也无法推行。就此而言，&ldquo;礼&rdquo;和&ldquo;德&rdquo;互为表里，二者密不可分。<br />
<br />
&nbsp;&nbsp; &nbsp;由此，孔子十分重视礼在国家管理中的作用。他认为，礼是管理者修养的标准，治民的标志，治国的依据。所以，一个管理者，想要成功，就必须遵循礼的标准去办事。思想上，循礼则通顺，不循理则错乱；生活上，循理则协调，不循理则会发生毛病；行为上，循礼则温文尔雅，文质彬彬，不循礼则偏邪不正，庸俗粗野。这就正如《诗经》上说：&ldquo;礼义完全符合规范，那么一言一笑就都能得当了。&rdquo;<br />
<br />
&nbsp;&nbsp; &nbsp;称物轻重，需要衡器；量物曲直，需要绳墨；治理国家，需要礼义。不按照一定的规范准则行事，事情就办不好，国家就不得安宁，君臣、父子、兄弟、夫妇之间的关系全都要颠倒混乱。<br />
<br />
&nbsp;&nbsp; &nbsp;荀子解释孔子思想时说&ldquo;过河的人要事先标出水的深度，才不致于陷入深水而死。管理者要事先标志出治与乱的界限，才不会使人民有所过失。从这里可知，礼就是管理人民的标志，千万不能废除，以免使人民迷惑而陷入祸患中，这是治国的依据。人民修身的标准，是管理者管理的标尺与标志。<br />
<br />
&nbsp;&nbsp; &nbsp;所以，孔子用了毕生的精力建立了一个庞大的礼义标准体系。并且辅以《诗》、《乐》将&ldquo;礼法&rdquo;的方法与技巧演义得炉火纯青。因为礼治毕竟是强调感化性的。<br />
<br />
&nbsp;&nbsp; &nbsp;现代企业为了修炼企业团队文化，常常举办一些为了促进上下了解、相互交流的聚会，而聚会又常常举行一些礼义仪式来渲染一种主题，其源头就可追溯到孔子的礼乐文化。孔子说：&ldquo;兴于诗，立于礼，成于乐&rdquo;，他主张&ldquo;一张一弛，文武之道。&rdquo;他主张，管理者要与民同乐，这样便更能实施礼治的感化性。这同日本企业的&ldquo;野餐会&rdquo;，美国企业的&ldquo;周末啤酒狂欢会&rdquo;，广东企业的&ldquo;年饭&rdquo;、&ldquo;春茗&rdquo;，都是同一管理思想指导下的不同行为方法。其目的都是一样的，建立共同的信仰、精神、价值、道德、文化等观念。<br />
<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

