<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012eff4c06e21970.jsp" title="甬商与馓馓商、普商价值观研究" class="cmsHref_self">甬商与馓馓商、普商价值观研究</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>甬商与馓馓商、普商价值观研究</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：张实龙  </span>
      </div>
      
      <p><p>价值观是客观价值关系在人主观意识中的反映，是人作为价值主体对自身需要的理解，以及对与人相关的价值客体重要性的看法。它包括价值主体的价值取向，以及价值主体对价值客体和自身的评价。明清时期的甬商、徽商、晋商具有各自的商帮文化，显示着不同的价值观念。研究他们的价值观，有利于把握三大商帮的文化特质。</p>
<p>－、自身认识的差异</p>
<p>明清时期中国社会主流思想是&ldquo;农本商末&rdquo;，社会普遍怀有贬低商人的心理。此时甬商、徽商、晋商能够突破传统价值框架，对商业及经商采取积极肯定的态度。因此，他们能名列&ldquo;明清十大商帮&rdquo;之中。这是三大商帮认识相同的地方，但相同中有差异。</p>
<p>1．甬商&mdash;&mdash;本业商人</p>
<p>甬商持&ldquo;四民异业而同道&rdquo;的观念。王阳明曾为商人方麟撰写墓表，他说：&ldquo;古者四民异业而同道，其尽心焉，一也。&rdquo;士农工商均是社会所必需，只有社会分工不同，都&ldquo;有益于生人之道&rdquo;。从事四业必须&ldquo;尽心&rdquo;，即发明人之&ldquo;本心&rsquo;。后来黄宗羲提出：&ldquo;大工固圣王之所欲来，商又使其愿出于途者，盖皆本也。&rdquo;思想家的思想不会凭空生造，它是当时社会集体意识的折射。据民国《鄞县通志》载：&ldquo;民性通脱，务向外发展，其上者出而为商，足迹几遍国中&rdquo;。镇海方氏家族开创者方亨宁说：&ldquo;升斗之粮，非可幸也，菽水之奉，不可待也，诚循循自勉于儒行，则贾与士等耳，奚必轩彼轾至，薄之弗为？&rdquo;到清末民初，宁波出现许多怀抱&ldquo;实业救国&rdquo;理想的人，如五金大王叶澄衷、企业大王刘鸿生、商界巨头虞洽卿、为国捐躯的项松茂、创办中国化学工业的方液仙等，他们经商不光只是为了钱，还为了民族的志气和国家的强盛。刘鸿生说：&ldquo;中国之所以受气，是因为没有工业，没有科学，因此就想利用口袋中的现钞做点事。&rdquo;自方亨宁到刘鸿生，宁波商人认为：商业是社会之本业，经商同样可以安身立命，商人要尽到作为社会一分子的责任。因此，我们称甬商为本业商人。<br />
&nbsp;&nbsp;&nbsp; <br />
2．徽商&mdash;&mdash;儒雅商人<br />
&nbsp;&nbsp;&nbsp; <br />
徽商汪才生经商赚得一些家产，到晚年却告诫儿子要奋发儒业，&ldquo;毋效贾竖子为也&rdquo;。父亲在儿子面前自贬为&ldquo;贾竖子&rdquo;，自卑竟至如斯！许万竹有四子，&ldquo;功课以儒业，宾名师以训之&rdquo;，其目的是&ldquo;擢高第有俟焉&rdquo;。徽商经商有钱财，但还希望子弟能够科举高中。明代汪道昆说：&ldquo;夫贾为厚利，儒为名高。夫人毕事儒不效，则弛儒而张贾既侧身飨其利矣，及为子孙计，宁弛贾而张儒，一弛一张，迭相为用，不万钟则千驷，犹之转载相巡，岂单厚计然乎哉。择术审矣。&rdquo;在徽州商人眼里，如果大家都去读书求官，成功的毕竟只是少数，大部分人无法解决生计问题。因此，不得不&ldquo;弛儒而张贾&rdquo;。但是经商挣钱以后，如不读书，富贵也不能长久，还是应培养子弟读书做官。即使挣钱再多，如果家里没有人读书做官，也觉得矮人一等，&ldquo;非儒术无以亢吾宗。&rdquo;因此，又要&ldquo;弛贾而张儒&rdquo;。如此价值取向决定了徽商一面做生意，&mdash;面读书。明休宁人江遂志行贾四方，&ldquo;虽舟车道路，恒一卷自随，以周览古今贤不肖治理乱兴亡之迹&rdquo;。明歙县人吴彦先，一有闲暇便浏览书史，纵谈古今得失，连一些宿儒也自以为不及。因此，我们称徽商是儒雅商人。</p>
<p>3．晋商&mdash;&mdash;金钱商人<br />
&nbsp;&nbsp;&nbsp; <br />
晋商从重利立场来看待经商。雍正二年，山西巡抚刘与义奏折云：&ldquo;山右积习重利之念，甚于重名。&rdquo;晋地儒者刘大鹏《退想斋日记》曰：&ldquo;近十年吾乡风气大坏，视读书甚轻，视为商甚重，才华香美之子弟，率皆出门为商，而读书者寥寥无几，甚至有既游庠序，竟弃儒道而就商者，亦谓读书之士多受饥寒，曷若为商之多得银钱，俾家道之丰裕也。&rdquo;在山西人看来，读书做官投资大而成功率小，经商虽然吃苦而挣钱多。这种观念可以从山西榆次常氏家谱中得到印证。常氏八世祖常威，先将大##儿子常万已带在身边学习经商，后发现三##儿子常万达品德和学业皆非平庸之辈，执意让其弃儒从商。常氏十二世常麒麟，十三世常维丰，十四世常旭春，均学有所成并获得一定官职，但最终还是弃儒就商。当时流行于山西民间的民谣说：&ldquo;人养好##儿子，只要有三人，太子雷履泰，次子毛鸿蒯，三子无出息，也是程大佩。&rdquo;此三人是山西首家票号日升昌的三个掌柜，竟成为山西民间追求的理想。因此，我们称晋商是金钱商人。</p>
<p>二、凝聚方式的不同<br />
&nbsp;&nbsp;&nbsp; <br />
经商而成帮，商帮成员之间必存在着某种凝聚力。甬商、徽商、晋商均以地域而名帮，其凝聚力当然是以地缘或&nbsp;&nbsp;&nbsp; 血缘为中介，但其凝聚方式却有不同。<br />
&nbsp;&nbsp;&nbsp; <br />
1．甬商依靠组织而凝聚成帮<br />
&nbsp;&nbsp;&nbsp; <br />
甬商凝聚成帮主要依靠会馆和同乡会。北京的鄞县会馆是宁波商人最早的会馆，&ldquo;相传为明时吾郡同乡之操药材业者集资建造，以为死亡停柩及春秋祭祀之所&rdquo;。清初北京有浙慈馆。&ldquo;浙江慈溪县成衣行商人会馆，又名浙慈馆，约在清初成立，光绪十六年重修。&rdquo;随后，乾隆三十六年（1771）常熟创设宁波会馆，乾隆四十五年（1780）汉口建立浙宁公所，嘉庆二年（1797）上海四明公所建立。五口通商以后，甬商各地会馆发展趋于成熟。如在上海四明公所之下，又有行业协会。光绪十六年（1890〉，在上海营业的宁波肉业帮创立诚仁堂；光绪十八年（1892），宁波六邑竹业帮创立同新会光绪三十一年（1905），宁波马车漆业帮创立同议胜会。宁波帮通过会所和行会来控制各地的商业贸易。<br />
&nbsp;&nbsp;&nbsp; <br />
甬商所建会馆公所，不仅叙同乡之谊，联同业之情，恤鳏赡老济贫，还研究商务，团结同乡，以维护共同利益。考察甬商组织的力量，从上海四明公所与宁波旅沪同乡会上可窥一斑。上海四明公所曾经历过两次血案，宁波人依靠集体的力量和智慧，付出血的代价，最终保住了四明公所的土地所有权。成立于1911的宁波旅沪同乡会，以焕然一新的指导思想和近代文明事业来维系上海同乡。在商业竞争中，如1911年宁绍轮船公司勹英商太古洋行的竞争，民国成立前后四明银行应付挤兑风潮，同乡会振臂一呼，在沪宁波人应者云集。在处理事件中，如1927年被洋巡捕无辜枪杀同乡詹林来，1930年同乡被忻某法兵殴打致死，1933年电力工会罢工，1946年美舰撞沉宁波渔船，同乡会最大限度地维护宁波同乡利益。<br />
&nbsp;&nbsp;&nbsp; <br />
2．徽商依靠宗族而凝聚成帮<br />
&nbsp;&nbsp;&nbsp; <br />
徽商凝聚成帮，主要靠宗族力量。徽商的经营、资本以及所受教育，都得益于宗族力量的支持，徽商的发达叉使宗族势力得以巩固和加强。如明徽商许盖洁在正阳经商二十余年，其族人纷纷前来投靠，孟洁&ldquo;尤睦F亲旧，亲旧每因之起家&rdquo;。《茗州吴氏家典》有一族规：&ldquo;族中了弟不能读书，又无田可耕，势不得不从事商贾，族众或提携之，或从其他亲友处推荐之，令有恒业，可以糊口，勿使游于好闲，致生祸患。&rdquo;宗族成员之间有着天然的血肉联系，同气连枝，往往有很强的凝聚力。休宁江福克&ldquo;贾盐于江淮问，艘至千只，率子弟往来，如履平地&rdquo;。徽商之间如果发生经济纠纷，多是在宗祠里凭族规处置。<br />
&nbsp;&nbsp;&nbsp; <br />
3．晋商依靠&ldquo;义&rdquo;而凝聚成帮<br />
&nbsp;&nbsp;&nbsp; <br />
晋商凝聚靠的是一个&ldquo;义&rdquo;字。晋商范世述&ldquo;其趋合每发必奇中，往往牟大利。然又必循理守法，如其非分非义，不以一毫取于人&rdquo;。晋商之&ldquo;义&rdquo;非儒家之&ldquo;义&rdquo;，而是商业规范。即在经商活动中，对各方面的权力与义务做出的规定。晋商之&ldquo;义&rdquo;存在于东伙之间、&ldquo;相与&rdquo;之间、商号与社会之间。东家将商号托付给经理，便不得干预商号事务。经理接手商号就要想着为东家赚钱，连年亏损就得请辞。伙计进商号需要有脸面人推荐，有作奸犯科者推荐人要负连带责任。商号之间一旦建立&ldquo;相与&rdquo;关系，就应相互扶持，共同进退。在几大商帮中，晋商制度规范最为严密和严格。晋商重视&lsquo;义&rdquo;，表面看来与崇拜关公有关。关公是山西人，是&ldquo;义&rdquo;的化身，晋商会馆大都供有关公神像。但这不过是神道设教而己，深层原因与他们重视金钱有联系。沈孝思说晋商&ldquo;祖父或以子母息丐贷于人而道亡，贷者业舍之数十年矣，子孙生而有知，更焦劳强作以还贷，则他有大居积者，争欲得斯人以为伙计，谓其不忘死，焉肯忘生也？则斯人输少息于前，而获大利于后。&rdquo;人人都想发财，为了大家都能顺利赚钱，必须学会自我克制，相互之间讲规矩。谁违背了道义，就是触犯众怒，在晋商中就无法立足。</p>
<p>&nbsp;&nbsp;&nbsp; <br />
三、经营理念的特点<br />
&nbsp;&nbsp;&nbsp; <br />
甬商、徽商、晋商的经营有很多共性，如诚实守信、审时度势、严格管理、开拓创新等。但同中求异，他们各自有突出之处。<br />
&nbsp;&nbsp;&nbsp; <br />
1．甬商喜欢冒险<br />
&nbsp;&nbsp;&nbsp; <br />
甬商喜欢冒险有如下表现：第一，从事海上走私贸易。明政府厉行海禁，但宁波港口外的双屿港走私贸易猖骇。&ldquo;鄞县人毛海峰、徐碧溪、徐光亮、叶宗满等&rdquo;，经常&ldquo;装载硝黄、丝绵等违禁诸物，抵日本、暹罗、西洋诸国互市&rsquo;。第二，争先恐后做买办。早期从事洋行买办需要一定胆量。一方面中国人对西方知之甚少，另一方面两方列强用枪炮打开国门。最早做买办的宁波人穆炳元，&ldquo;于定海陷时，为英人所俘&rdquo;，被带到上海，做上买办。第三，投资新型行业。甬商投资范围广，有火柴、造纸、化工、制药、纺织、橡胶、钟表、房地产，有钱庄、银行、保险、证券，有五金、颜料、煤炭、洋油，另外还有轮船业、游乐业等。当时中国，经济基础薄弱、生产技术落后，社会观念保守、帝国主义势力又围追堵截，甬商投资这些行业冒着极大风险。第四，支持辛亥革命。清末民初中国社会急剧动荡，许多甬商做时代弄潮##儿，积极支持孙中山革命。赵家蕃、赵家艺兄弟支持孙中山不遗余力。在当时的情形下，是要冒被杀头的危险。第五，冒险的行事方式。以虞洽卿为例，当他探听到一位朝廷大员要来上海采购军服时，竟设下&ldquo;撞车&rdquo;的圈套，自己坐在一辆马车上，去撞官员的马车，然后攀上交情，做成生意。《鄞县通志》说&ldquo;甬人具有冒险性，都习海善航，以是与西人接触较早。&rdquo;<br />
&nbsp;&nbsp;&nbsp; <br />
2 徽商讲究忠信<br />
&nbsp;&nbsp;&nbsp; <br />
徽商在经营中诠释了儒家的&ldquo;忠&rdquo;、&ldquo;信&rdquo;二字。&ldquo;忠&rdquo;是有爱人之心，不做亏心之事。有一年汉阳大灾，米价暴涨，一天翻好几倍。休宁吴鹏祥从四川贩运来数万石大米，有人劝他借机抬高粮价，他却将大米按平价出售。此举平抑了粮价，使汉阳饥民度过了大灾之年。还有一次，吴鹏祥在四川购买胡椒，交货付款之际，发现是一批毒椒。货主百般央求他不要声张，吴鹏祥为防止这批货流入他人之手而危害顾客，以重金将这800斛毒椒全部买下，一把火烧掉。&ldquo;信&rdquo;就是讲诚实，讲信用。同治年间，夥人胡荣命经商50余年，&ldquo;临财不苟取，遇善举辄捐赀为之，名重是城&rdquo;。他晚年准各弃商回乡，有人愿出重金买其铺名，他反问道：经商重在诚信。如果你诚实经营，又何必借用我的店名？如果你不讲诚信，只会坏我的店名，于你又有何益？徽商喜欢读书，推崇儒术，他们经商&ldquo;忠&rdquo;、&ldquo;信&rdquo;是心性使然。歙县商人鲍雯，从小熟读儒学经典，手录六经大义达数十箱。他经营盐业&ldquo;&mdash;以书生之道行之&rdquo;，商人惯用的智巧、机心、欺诈一概不用，&ldquo;惟以诚待人&rdquo;，别人也以诚待之，不忍以诈相欺，他的生意反而日渐兴隆。<br />
&nbsp;&nbsp;&nbsp; <br />
3．晋商显示精明<br />
&nbsp;&nbsp;&nbsp; <br />
晋商经营表现为精明。晋商有许多发明创造，如顶身股、异地汇兑、联票经营、各种记账制度等，无不透露着晋商的精明之处。以顶身股为例，东家拿出一半以上的红利，让伙记们共同分享，商家利益与打工者利益协调一致。东家不用督促检查，伙计们自会奋勇向前。蛋糕做大了，东家所得利润反而增多，用不着担心伙计们跳槽。在实现异地汇兑中，光是汇票中的防伪技术就让今人叹服。晋商精明实际上是他们价值观的一种自然呈现。前文已经说过，晋渐是以金钱为本位，以&ldquo;义&rdquo;凝聚成帮。晋商精明就在于利用金钱作为杠杆，调节各方面的利益分配，将众人的利益捆绑&mdash;起，使财力和人力都发挥到极至。</p>
<p>&nbsp;&nbsp;&nbsp; <br />
四：财富出路的区别<br />
&nbsp;&nbsp;&nbsp; <br />
1．甬商热心办学与公益事业<br />
&nbsp;&nbsp;&nbsp; <br />
甬商赚钱后多是捐款助学。叶澄衷1871年办叶氏义庄，1899年办澄衷蒙学堂。严信厚1897年设立储才学堂。吴锦堂1900年在日本神户办华侨同文学校，1905年在慈溪办锦堂学校。虞含章1904年在上海创办理科传习所。严修1919年在大津创办南开大学。自1913年至1927年间，宁波旅沪同乡会在上海开办10所小学，另外还有夜校、商校、无线电工程学校等。甬商还创设各种奖学金。宁波旅沪同乡会1934年设立四明大学奖学金，慈溪商人王伯元1930年设立王伯元奖学金，宁波北仑商人张敏钰设立嘉新奖学金。另外，甬商还热心社会公益事业。叶澄衷捐设忠孝堂、义庄、义塾、牛痘局，抚孤恤寡，修桥筑路，赈济灾民。严信厚曾大量捐款用于对家乡宁波的铁路建设。甬商支持过辛亥革命。<br />
&nbsp;&nbsp; <br />
&nbsp;2．徽商建祠续谱修书院<br />
&nbsp;&nbsp;&nbsp; <br />
徽商赚钱以后，首先是建宗祠和修族谱。在徽州的村庄里，最气派的房屋是宗祠。徽商同样重视修谱工作，工代不修谱，就是不孝。徽州人修谱频繁，10年或⒛年便修谱一次。所修谱牒品种繁多，有通谱、世谱、支谱、总族谱、分族谱、统宗谱、大同宗谱和小同宗谱等。其次，徽商财富有不少流向文化教育事业。他们捐款办书院和学校。据道光《徽州府志》统计，乾嘉数十年间，歙县籍商人仅为紫阳书院捐银7万余两。乾隆元年，歙县籍大盐商汪应庚出资5万两，重建扬州江甘学宫。祁门富商马口馆、马日璐在扬州建小玲珑山馆，收藏古书，举办文会，出版书籍，开一时Ft气之先。江南文人如厉鹗、全祖望、汪士慎等，都受到过他们资助。<br />
&nbsp;&nbsp;&nbsp; <br />
3．晋商盖房吸大烟<br />
&nbsp;&nbsp;&nbsp; <br />
晋商的财富流向与甬商不同。他们热衷于盖房子。今天，我们仍能看到许多晋商留下的深宅大院。这些宅院一是建筑规模宏大，如祁县乔家大院占地8700平方米，共有房屋313间。二是具有展示功能，晋商建房就是为了显示自己的身份、地位和实力。三是几代人努力。如榆次的常家大院是从清康熙年间到光绪末年，经过二百余年建筑而成的。晋商财富有不少被用来作为炫耀的资本和买鸦片的毒资。著名&ldquo;蔚字号&rdquo;票号的东家侯奎进一家绸缎店，一时兴起，将店全买下来。冀国定的长孙灵哥，将一家钟表店全买下。于是二人比赛，用纸钱票点火抽水烟，一张一千文，你烧一张，我烧一张。在晋商中，因吸食鸦片陌败家是较为普遍的现象。象太谷曹家、协同庆票号东家王家、蔚泰厚票号的创办人兼股东之一的毛鸿翻家，到最后都败在吸食鸦片。<br />
&nbsp;&nbsp;&nbsp; <br />
我们从四点分别指出三大商帮价值观的特点，其实商帮文化内部是一以贯之的。甬商足本业商人，他们认为商业为社会所必需，经商照样可以修心养性。因为商业是本业，所以商人应有自己的组织，甬商重视商业组织建设。因为将经商当作一个事业来做，所以甬商在经营中敢于冒险。由于认识到商业为社会所必需，商人自然要担负起自己的社会责任。甬商热心教育、关注公益、支持革命，其实都是这种社会责任感的自我确认。徽商是儒雅商人，他们认为经商可以赚钱，但只能满足人的物质生活，却不能给予人的精神家园，读圣贤书可以丰富商人生活。商场需要官场支持，徽商获利以后，着力培养下一代读书做官。儒家文化重视宗族的力量，徽商是依靠宗族血亲而凝聚成帮。因读圣贤书，徽商在经营管理中显得忠信，徽商赚钱多是用来建祠续谱修书院。晋商是金钱商人，他们认为经商赚钱是正当的，商业只是一个赚钱的工具，经商赚钱比读书做官来得便宜。为了大家都能赚到钱，相互之间要讲好规矩，晋商靠一个&ldquo;义&rdquo;来凝聚成帮。因为事事从钱上落脚，所以晋商显得格外精明。凡是能想到的制度和账本，都有事先约定。晋商没钱的时候，拼命赚钱，当他们有钱以后，便失去了目标。于是建豪宅，讲排场，吸大烟，摆阔气，无非都是为了显示自己有钱。</p>
</p>
   </div>
   
 </div>

