<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2dd3a67526d7.jsp" title="《老子》管理思想管窥" class="cmsHref_self">《老子》管理思想管窥</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>《老子》管理思想管窥</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-07</span>
	      <span>发布人：聂俊营  </span>
      </div>
      
      <p><p>初次听到老子的哲学思想对现代社会经济、政治、文化的影响，是在《百家讲坛》。此后，笔者就十分关注老子的智慧对现代管理的作用，本文尝试梳理近来心得，权作《南和国税》补白，供大家在工作中参考。 <br />
　　　　　　　　　　　　　　　　　　　　　　老子 <br />
老子，即老聃，姓李名耳，字伯阳，楚国苦县（今河南鹿邑县）人。是春秋时伟大思想家之一，道家的创始人。</p>
<p>说起其&ldquo;伟大&rdquo;并非是他做过多大的官，他只当过周朝&ldquo;守藏室之史&rdquo;（管理藏书的史官），是个不入流的小官；说起其&ldquo;伟大&rdquo;，也不是他发表过多少专著，老子终生只留下《道德经》（或《老子》）八十一章，区区五千余言。</p>
<p>据说现在一个本科生毕业论文要六千字以上，我认识的一个县文化馆的&ldquo;作家&rdquo;，一年也能发表十多万字。</p>
<p>然而，&ldquo;上善若水&rdquo;&ldquo;大器晚成，大音希声，大象无形&rdquo;&ldquo;祸兮福之所倚，福兮祸之所伏&rdquo;&ldquo;治大国，若烹小鲜&rdquo;，这些简洁优美洋洋洒洒的文字，博大深邃地构造出了一个朴素、自然、豁达、飘逸哲学框架。历经两千多年依然奕奕生辉，影响所及，融汇儒、释一起铸成华夏文明的基本肌骨。</p>
<p>老子的水平，凡夫自然仰视。然而，经过圣人之间的较量，同时代的孔丘对其都赞叹不已。据《史记?老子韩非列传》记载，孔夫子曾向老子问礼，回来后对他的学生说，&ldquo;鸟，吾知其能飞；鱼，吾知其能游；走者可以为网，游者可以为纶；飞者可以为矰。至于龙，吾不能知其乘风云而上天。吾今见老子，其犹龙邪！ <br />
　　　　　　　　　　　　　　　　　　　　　　误解 <br />
提起老子，不仅让人想到道家主张消极出世。&ldquo;无为&rdquo;嘛！就是什么事都不干。</p>
<p>还有人说，不是我不主张他的学说，而是他两千年都没有成为社会主流思想。</p>
<p>还有人说，社会上信奉道家的人很怪异，不同常人，与世无争，还有的故弄玄虚，行动让人百思不得其解。 <br />
其实，道家主张遵循的天地大道，他们认为是超越人性局限的，宜于自己修炼，不宜到处宣扬授受，这是它们不易接触的原因。</p>
<p>说到主流思想，历国历代，不论儒、释、法，没有十分单纯的某个思想做主流千百年来一成不变的。任何的时代潮流都是与其他的思想斗争、融合，变通、发展的结果。当年，老子以长者的身份和口吻谆谆教导刚刚成名的孔夫子，这说明在孔夫子访问东周问礼的时候，老子已然是学问大家。老子在《老子》中说&ldquo;以正治国&rdquo;，孔子在《论语》中说&ldquo;政者，正也&rdquo;。如果说儒、道诞生之初就有交互影响的话，倒是道家的哲学影响了儒家哲学。</p>
<p>&ldquo;无为&rdquo;也并非什么都不做,并不是不为,而是含有不妄为、不乱为、顺应客观态势、尊重自然规律的意思。其中心含义一是有所不为，遵循事物发展规律，达到&ldquo;无不为&rdquo;；二是用不争的方式去工作，人没有私心时处理事情就能做到&ldquo;无为而无不为&rdquo;，从而使人与人之间各尽其力、不争名利、和睦相处、共同发展。 <br />
　　　　　　　　　　　　　　　　　　　　　　借鉴 <br />
老子说&ldquo;执古之道，以御今之有&rdquo;。意思是说，明古之理，可治今之事。有时我们多年苦思冥想百般实践得出的结论，偶尔翻书，发现老祖宗几千年前早已经说过了。参透古人学说，观察现代社会固有观念，明了其思想轨迹，觉悟生活工作不失为学习的一条捷径。</p>
<p>《老子》中清楚的阐述了管理者要具备的素质。</p>
<p>一是 要具备&ldquo;圣人无恒心，以百姓之心为心&rdquo; 的博大胸怀、公正无私宽广胸襟。&ldquo;上善若水&hellip;..居善地，心善渊仁，言善信，政善治，事善能，动善时。夫唯不争，故无尤&ldquo;。意思是，品格高尚的人像水一样，滋润万物而不与万物相争，心胸善于保持沉静，待人善于真诚相处，说话能够遵守信用，为政善机。对善良的人，能够善待他，对不善良的人，也能够善待他；这就使得人人向善。这就是所谓影响力，就是领导人凭息的良好素质和高尚情操以及身体力行，建立威信，以人格魅力影响团队把工作做好。二是敢担当。勇于于承担责任，内心与外表一致，言论和行动一致。三是厚道宽容。&ldquo;上德若谷&rdquo;，峡谷的特点就是能容。领导者要有厚道，要宽容，这是必须的品格。只有容人容事，才能把人际关系调整到最佳状态。四是谦逊处下 &ldquo;善下为百谷王&rdquo;，&ldquo;江海所以能为百谷王者，以其善下之，故能为百谷王&rdquo;。保持这种处世人道的人，不会自满；正因为不自满，即使遭到失败，过后又会取得圆满的成功。五是自知自省。 &ldquo;知不知，尚矣&rdquo;；知道自己还有所不知，这才是高明的；不知道而自以为知道，是很糟的；有道的圣人没有缺点，是因为他把缺点当作缺点；正因为把缺点当作了缺点，所以才没有缺点。汪中求先生说管理中有一种&ldquo;零缺点管理&rdquo;，要做到&ldquo;零缺点&rdquo;，就是把缺点当作缺点去消除，这就要求最高管理者时时要保持清醒的认识，能够自知，经常自省。</p>
<p>《老子》中管理思想也十分丰富。</p>
<p>单位内部管理&mdash;&mdash;&ldquo;治大国若烹小鲜&rdquo;。前美国总统里根曾在《国情咨文》中引用了老子这段话,用从阐述论证他的治国谋略。治大国，若烹小鲜&rdquo;说的是治理一个国家, 就像煮小鱼一样。只能将调昧、火候放得适中，文火烹煮、不急不躁。这样煮出来的东西，色鲜味美。如火候不对，调味不对，心气烦躁，下锅后急于翻动，最后不仅肉碎了，色、香、味什么都设有了。治理一个单位也不要常常翻弄。如果制度朝令夕改，人员更换频繁，大家就无法适应，人心易乱。如果制度稳定，职工就心情稳定，就会专心于工作，做出成果。 <br />
与外部环境的协调&mdash;&mdash;以无事取天下。在看待外部关系方面,老子的思想赞成的森林法则不是&ldquo;弱肉强食&rdquo;，而是树木各自生长，提倡看谁更能顺应社会规律，思想潮流。要顺应这些规律，要紧的并不是在找对手与之相争，而是各自去认识这些规律，踏实做事,认认真真工作，拿出社会满意，人民满意的成绩。有了成绩自然就拥有受尊重的地位。在这个意义上讲，谁又能与你&ldquo;争&rdquo;呢？这就是老子所说&ldquo;以其不争, 故天下莫能与之争&rdquo;。&ldquo;天下&rdquo;就是在这样的&ldquo;无事&rdquo;（不争）中取得的。</p>
<p>立足于长远发展&mdash;&mdash;实现长期和谐。老子在其哲学思想中提到：&ldquo;太上，下知有之，其次亲而誉之，其次畏之，其次侮之，信不足焉，有不信焉！悠兮，其贵言，功成事遂，百姓皆谓&ldquo;我自然&rdquo;。将这些话翻释成现代文字，其含义就是：最好的领导者，部属与他无私交，人们仅仅知道他的存在；次一等的领导者，部属亲近他，而且赞美他；再次一等的，则是让部属畏惧害怕；而最差劲的领导者，则是处处被部属看不起，遭人蔑视。而且，领导者最重诚信，没有诚信则得不到部属的信任与效忠。最好的领导者的态度是悠闲自然的，他不轻易发号施令，对部属多鼓励、少责难，如此而为，则事事顺遂、功成业就，大家就会说：&ldquo;我们本来就是这样的&rdquo;。老子认为事物本身就具有潜在性和可能性。&ldquo;自然&rdquo;就是道，它就是规律，就是法则。我认为老子的这些论述实际上反映了其学说的精髓和本质，简而言之 ，就是倡导一种&ldquo;无为而治，道法自然&rdquo;的思想。强调领导在 管理过程中，以理服人、以情感人，使每一项管理措施既合乎道理，又激发民情；理治于外，情感于内，充分调动员工的积极性，最终达到无为而以为的境界。&ldquo;万物负阴而抱阳，中气以为和&rdquo;， &ldquo;和&rdquo;即意味着能善于抓住职工的心理特征、个性差异，在工作过程中，善于让员工之间自然而然地形成一种和谐统一的局面，既能有利于把可能存在的矛盾扼杀在萌芽状态，又能更好地加强团队的凝聚力，形成一种拼搏向上的奋斗趋势。</p>
<p>诚然，同其他古代思想家一样，老子的思想也是有局限性的的。但是我们从古代哲学家的思想之盆里，不是汲其污水，而是拥抱盆中的婴儿。希望本文不成熟的观点能成为引玉之砖，得到大家更多的精辟见解。 <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

