<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f355525e92e34.jsp" title="孔子的管理思想境界（中）" class="cmsHref_self">孔子的管理思想境界（中）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孔子的管理思想境界（中）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：王贵国(中国总裁培训网)  </span>
      </div>
      
      <p><p>&nbsp;&nbsp;&nbsp;&nbsp;三、孔子&ldquo;修己安人&rdquo;的管理思想<br />
<br />
&nbsp;&nbsp; &nbsp;修己安人是孔子管理思想的重要课题。修己是管理的前提与基础，安人是管理的目的。<br />
<br />
&nbsp;&nbsp; &nbsp;孔子在《大学》里，提出了一个融修身、治国与知行于一体的简明公式。即所谓的&ldquo;三纲领，八条目&rdquo;，三纲领即：&ldquo;大学之道，在明明德，在亲民，在止于至善。&rdquo;八条目即&ldquo;古之欲明明德于天下者，先治其国，欲治其国者，先齐其家；欲齐其家者，先修其身；欲修其身者，先正其心；欲正其心者，先诚其意；欲诚其意者，先致其知；致知在格物。&rdquo;<br />
<br />
&nbsp;&nbsp; &nbsp;在孔子看来，管理的根本目标与规律，在于宣传弘扬光明的德性，并用这种德性去改造人民，使他们安居乐业，修身养性，处于宁静和谐的状态中去追求善的境界。这就是管理的目标，也即是&ldquo;安人&rdquo;。这就是孔子的&ldquo;三纲领&rdquo;。<br />
<br />
&nbsp;&nbsp; &nbsp;但是，我们怎么来达到这种管理的目标呢？那么，孔子给了我们一把金钥匙，那就是&ldquo;八条目&rdquo;的方法。他说古代那些圣明的人，当他们要想把自己光明的品德显彰于天下，以便去影响人民时，他们的方法是先治理好自己的国家；但是，要想治理好自己的国家呢，首先你得有管理好自己的家庭的能力；想要管理好自己的家庭的人，首先要修养好自己的品德；想要修养好自己的品德的人，首先要诚实自己的意念；想要诚实自己意念的人，首先要取得一定的知识。取得知识，在于认识，研究万事万物，懂得事物的原理。<br />
<br />
&nbsp;&nbsp; &nbsp;这里，孔子在表达&ldquo;八条目&rdquo;时，用了一个独具特色的中国式类推逻辑结构。在这条八条目的逻辑结构中，&ldquo;修身&rdquo;是八条目的核心。<br />
<br />
&nbsp;&nbsp; &nbsp;首先，修身是格物，致知，诚意，正心之本，因为后四者只是修身的方法，是从属于修身的目的。其次，修身又是齐家、治国、平天下之本。尽管后三者是修身的目的，修身的理想，但为了实现这些理想，则又必须从修身做起。孔子说：&ldquo;知所以修身，则知所以治人。&rdquo;只有知道怎样修养自己，才能知道怎样管理别人。治人，治国，治天下都是&ldquo;治已&rdquo;即修身的外化与扩大。<br />
<br />
&nbsp;&nbsp; &nbsp;这里面包含两方面的内容。第一方面，管理者应该以个人的道德修养为基础，树立榜样，影响被管理的人，第二方面，是修养自己的过程中，你会体会到很多思路、思想、知识和方法。如怎么格物，怎么致知，怎么诚意，怎么正心等，用指导自己修身的方法，去指导管理别人修身，其思路是相通的，所以，管理者必须时刻不忘记个人的道德修养&mdash;&mdash;&ldquo;修身&rdquo;。<br />
<br />
&nbsp;&nbsp; &nbsp;但，修身的目的是什么？是治国，平天下，最终达到显彰美德，使人达到于至善，使人民生活幸福，这是孔子管理学追求的终极目标。<br />
<br />
&nbsp;&nbsp; &nbsp;荀子讲：&ldquo;人莫贵乎生，莫乐乎安&rdquo;，在儒家管理思想中，安宁乃人生最大的幸福与快乐。<br />
<br />
&nbsp;&nbsp; &nbsp;这就是孔子&ldquo;安人&rdquo;的管理思想，这种思想在当代的企业管理中仍很有意义，当代美国管理学大师德鲁克在其对管理目标的探讨中，就特别强调&ldquo;人&rdquo;的目标，现代人本管理论述的企业目标更是以人为本，以人为目的。因为在他们看来，企业是人的群体，企业的活动就是人的活动，人的群体必须建立在共同的信念之上，必须把人聚集在共同原则的周围。不然的话，企业就会瘫痪，不能够活动，不能够要求它的成员努力工作。<br />
<br />
&nbsp;&nbsp; &nbsp;因此，安人即是企业的目的，也是企业的手段。所以，管理者的使命必须去完成这一课题，怎么去完成呢？孔子的管理思想就是&ldquo;修已安人&rdquo;。<br />
<br />
<br />
<br />
&nbsp;&nbsp; &nbsp;四、义以生利的行为管理思想<br />
<br />
&nbsp;&nbsp; &nbsp;&ldquo;义以生利&rdquo;是孔子提出来的经营者管理命题，《春秋左传》里有这么一个故事，卫国攻打齐国失败，得到仲叔的援救才幸免于难，为此，卫候打算赠给仲叔一些城邑，仲叔不要，转而请求得到诸候才能使用的三面悬挂的乐器，并希望能像诸候那样用繁缨装饰马匹以朝见，卫候答应了。<br />
<br />
&nbsp;&nbsp; &nbsp;孔子听说了这件事，便发表议论道：&ldquo;这样做真可惜呀，还不如多给他城邑呢！&rdquo;为什么呢？孔子接着说：&ldquo;唯器与名，不可以假人，君子所司也。名以出信，信以守器，器以芷礼，礼以行义，义以生利，利以平民，政之大节也。&rdquo;<br />
<br />
&nbsp;&nbsp; &nbsp;在孔子看来，代表名誉的义是可以生利的，在行为管理方面，孔子很多思想是很精辟的，你读了后不得不佩服，比如在对人的奖励上，他强调精神与物质并重，而且要区分对待。上面提到的&ldquo;利以平民&rdquo;以及&ldquo;小人喻于利&rdquo;，即是指的对下层平民劳动者，对于没有解决温饱的人，应重视物质利益的奖励，而对高层管理者，应注重精神鼓励。<br />
<br />
&nbsp;&nbsp; &nbsp;在孔子管理思想中，&ldquo;义以生利&rdquo;的思想几乎贯穿在他以整个行为管理的全过程之中，他深刻地认识到了世俗世界的物质价值的创造之源是人的精神价值，即精神价值创造物质价值，精神价值制约物质价值。因此，他教导人们在认识上要&ldquo;见利思义&rdquo;，在行为上要&ldquo;取之有义&rdquo;，在实际效果上要&ldquo;先义后利&rdquo;，在价值上要&ldquo;重义轻利&rdquo;。<br />
<br />
&nbsp;&nbsp; &nbsp;在这样的价值判断基础上，他论断：&ldquo;君子役物，小人役于物&rdquo;，因此，在财富面前，人人都想得到，但追求精神价值的君子不会苟且地去获得；在灾难面前，人人都想逃脱，但君子不会苟且地企图逃脱。有道行的君子，在分配财物的时候，他们着意推让，这些都是&ldquo;见利思义&rdquo;的表现。在本书的后面，我们还会分析到当代企业家柳传志的这方面的楷模行为，也同出一理。<br />
<br />
&nbsp;&nbsp; &nbsp;在孔子思想著述中，&ldquo;见利思义&rdquo;，&ldquo;取之有义&rdquo;，&ldquo;先义后利&rdquo;，&ldquo;重义轻利&rdquo;的故事和论述都很多，就不累述，这里我只想举一个大家都知道的故事来说明义以生利的思想是否可行和有价值。这个故事就是我们初中高中语文课本中的&ldquo;冯谖焚券&rdquo;的故事。<br />
<br />
&nbsp;&nbsp; &nbsp;冯谖是齐国执政大夫孟尚君的门客。<br />
<br />
&nbsp;&nbsp; &nbsp;有一次，孟尝君派他到封地薜邑去收债。临行前，冯谖问孟尝君，&ldquo;债收齐后，买些什么东西带回来呢？&rdquo;孟尝君说，&ldquo;你看我家里缺什么就买什么吧。&rdquo;冯谖驱车到了薜邑，却假传孟尝君的命令，把债券验对后，当着当地百姓，把债券给烧了，百姓们当即高呼万岁。当冯谖回来后，孟尝君问买了些什么回来，冯谖说：&ldquo;你说看你这里缺什么就买什么，我私下考虑，您家里堆满了珠宝，厩棚里挤满了牛马，阶下站满了美女，你家里所缺少的，只是义罢了。于是我用债券给你买回了义。&rdquo;过了一年，齐王不再重用孟尝君，孟尝君只好前往自己的封地薜邑。他没想到，这次回去，与以往不同的是，距离薜邑还有一百里路，老百姓就扶老携幼，来迎接孟尝君，在路上站了整整一天。这里孟尝君回头对冯谖说：&ldquo;先生所给我买的义，今天才看到！&rdquo;<br />
<br />
&nbsp;&nbsp; &nbsp;在这个案例中，孟尝君开头确实损失了&ldquo;利&rdquo;（债券）却得到了&ldquo;义&rdquo;，这对于管理者来说也可以说是最大的利，而且看过史书《战国策》的人都知道，孟尝君更大的利还在后面呢。后来齐王听说孟尝君在薜邑深得民心，受到人民的拥护与爱戴，便觉得孟尝君是个真正的人才，于是又请他回去做齐国的宰相。这个故事是义可以生利的最简单最通俗的案例。<br />
<br />
&nbsp;&nbsp; &nbsp;&ldquo;义以生利&rdquo;的管理内涵非常丰富，掌握运用这一思想的精髓对于我们的企业管理将有很大的帮助，特别是在中国，在孔子的文化哺育出的中国文化中，单纯地依靠西方管理的理论与方法，有时效果不一定会很好。那么，这时，中国儒家的情理管理思想将会对你很有帮助。因为它是中国土生土长的管理思想和方法论。</p>
</p>
   </div>
   
 </div>

