<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f330631b82ace.jsp" title="孙子兵法与企业管理（4）" class="cmsHref_self">孙子兵法与企业管理（4）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙子兵法与企业管理（4）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>简述：</p>
<p>成功的项目实施如风行水上，排山倒海，是成功的王者之气。</p>
<p>醒客认为：</p>
<p>成功的项目管理，首先在于是团队建设，然后才是项目实施。项目能否成功实施决定于两方面，一个是内部因素，另一个是外部因素。团队建设旨在加强团队实力，团队实力是项目成功的内部因素；项目成功的另一个因素是外部环境，项目最终是否能够成功实施也和外界很多因素息息相关。优秀的管理者应该明白，能把握的是自己的团队实力，不能决定的是项目实施的难度。</p>
<p>对于没有价值的项目（并非不盈利的项目），不必付诸实施，以此保护实力；有价值的项目，坚定地执行，以扩大实力。实施与否基于机会成本考虑，项目不作为是因为项目的机会成本过高，项目作为是因为项目的机会成本低。良好的管理者知道如何调配公司实力，不合适的项目，即便看上去盈利价值高，也不为所动；适合的项目，即便有些困难，也坚决执行。这样才能既保存实力又取得最大效果。</p>
<p>评价项目的机会成本时人云亦云，无法正确评估项目操作价值。费了九牛二虎之力蛮干才能勉强盈利的项目实施，不是好的实施，好比能举起牛毛的人并不是大力士，能看到太阳的人并不是视力良好一样，优秀的管理者，善于选择机会成本最低的项目执行。成功的项目实施，不需要劳民伤财，不需要疲于奔命，成功的没有缺憾，原因在于总是选择了最佳的执行点，做到综合效益最大化。因此，成功地经理人总能保持自己的实力，见机行事，优先抢占制高点，不断的有效执行。</p>
<p>因此，成功的团队总是实力充足能够强力执行，失败的团队总是匆忙上阵，急功近利。优秀的项目管理者强调团队建设、执行规章，能做到主宰成败。</p>
<p>有效项目实施，第一是规模，第二是实力，第二是执行力，第四是平衡，第五是成功。团队建设决定团队规模，团队规模决定团队实力，团队实力决定团队能付出的执行力，执行力和外界因素的对比决定实施的机会成本平衡点，是否平衡决定最终成败。</p>
<p>成功的项目实施好比石头碰鸡蛋，失败的项目实施好比鸡蛋碰石头，成功的项目实施如风行水上，排山倒海，这就是成功的王者之气。</p>
<p>附：孙子兵法 军形第四</p>
<p>孙子曰： 昔之善战者，先为不可胜，以待敌之可胜。不可胜在己，可胜在敌。故善战者，能为不可胜，不能使敌之必可胜。故曰：胜可知，而不可为。</p>
<p>不可胜者，守也；可胜者，攻也。守则不足，攻则有余。善守者藏于九地之下，善攻者动于九天之上，故能自保而全胜也。</p>
<p>见胜不过众人之所知，非善之善者也；战胜而天下曰善，非善之善者也。故举秋毫不为多力，见日月不为明目，闻雷霆不为聪耳。古之所谓善战者，胜于易胜者也。故善战者之胜也，无智名，无勇功，故其战胜不忒。不忒者，其所措胜，胜已败者也。故善战者，立于不败之地，而不失敌之败也。</p>
<p>是故胜兵先胜而后求战，败兵先战而后求胜。善用兵者，修道而保法，故能为胜败之政。</p>
<p>兵法：一曰度，二曰量，三曰数，四曰称，五曰胜。地生度，度生量，量生数，数生称，称生胜。</p>
<p>故胜兵若以镒称铢，败兵若以铢称镒。 胜者之战，若决积水于千仞之溪者，形也。</p>
</p>
   </div>
   
 </div>

