<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012eff352cde1926.jsp" title="郑宇民：传承浙商文明的历史使命" class="cmsHref_self">郑宇民：传承浙商文明的历史使命</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>郑宇民：传承浙商文明的历史使命</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>郑宇民向浙江民营企业家提出了传承&ldquo;浙商文明&rdquo;的历史使命。所谓&ldquo;浙商文明&rdquo;，郑宇民认为本质内涵就是浙商人品。企业品牌的核心是企业家的人品，品牌是建立在人品之上的商业文明所放射出来的企业光辉。品牌不是从产品做起，而是从人品做起，&ldquo;浙江精神 &rdquo;不是从卧薪尝胆说起而是从打造&ldquo;浙商文明&rdquo;做起。&ldquo;浙商文明&rdquo;是点燃一个时代的火炬，闪耀着繁荣、振兴、和谐、持续的光芒，它告诉世人，浙江商人不是过去的生意人，而是现代工业化的企业家，不是局部取向的地区人，而是全面外向的地球人，不是单纯追求财富的经济人，而是富有文化内涵传承浙商文明的责任人。</p>
<p>传承浙商文明，首先要做有政治眼光的经济人。十六届五中全会内容非常丰富，企业家应从中看到些什么？从&ldquo;科学统领&rdquo;四个字看到了发展的态势，从&ldquo;优化升级&rdquo;四个字中看到了发展的方式，从&ldquo;东中西协调互动&rdquo;看到了发展的空间，从&ldquo;缩小差距&rdquo;中看到了发展的责任，从&ldquo;学习型、节约型、友好型、开放型、创新型&rdquo;中看到了企业发展和企业家自身成长的环境。一定要认清当前的政治形势，必须受科学发展观统领，与和谐社会同步，与发展战略同向。真正的企业家必须远离权钱交易，正确把握形势，做一个有政治眼光的经济人。</p>
<p>传承浙商文明，必须要做有品牌理念的文化人。创不创品牌是衡量企业生存方式的主要标志。浙商文明就是要求我们不要简单地种瓜得瓜，而是种树开花。要让企业运用品牌和浙商文明的依托来延续企业的生存。企业的最高境界不是做大也不是做强，而是做长，做长要靠文化力支撑，靠浙商文明来传承。浙商文明的成果在企业中的反映主要是两个方面：一是企业家自身人生价值取向，二是企业产品的价值附加。财富是创业的成绩，创业是做人的展开，声誉是做人的考分。浙江的企业家必须是一个有情操的文化人，并且要把这种文化放置到企业的产品中去，把企业品牌演变成人品与产品珠联璧合的传家宝。品牌就是种姓，产品好比儿子。对于企业家来说，品牌就是自己的化身。如果你想知道自己到底有多少价值，就看看你失去金钱之后还剩下什么。这就是品牌人格化。浙江在这方面已经有许多成功的先例。如邱继宝的&ldquo;飞跃&rdquo;先生，冯根生的&ldquo;青春&rdquo;奉献，鲁冠球的&ldquo;万向&rdquo;目标，章鹏飞的&ldquo;现代&rdquo;艺术。但是还不够，浙江的品牌还太少太小太轻。</p>
<p>传承浙商文明，还要做有开放意识的环球人。开放意识是新浙商文明的时代要求。&ldquo;各国分工生产自己有比较优势的产品，可以降低全世界的生活成本，各国都可以从中获益&rdquo;，大卫李嘉图的这个经典理论至今并没有过时。世界老牌工业国家一方面在享用中国人给他们带来的的降低生活成本的实惠，一方面又不愿意承担新的国际分工给传统产业带来的压力。我们应该正确认知这种趋势，一方面要发挥好中国的比较优势，积极参与新的国际分工，一方面要不断巩固自己的站位，为再度转移创造前移的条件。积累自主知识产权必须走正道。提高商品的附加值必须要有序竞争。同时还要积极参与海外投资。</p>
<p>传承浙商文明，更要做有高度责任感的社会人。不管是多么成功的企业家都是一个社会的人，都要尽社会责任。社会就是由企业家，从业人员，劳动后备军，公务人员和其它许许多多的社会成员共同组成的，大家都在一条船上，没有水手怎么会有船长，没有民工怎么会有房产商，没有工人怎么会有工厂，没有老乡怎么会有老板，没有农村怎么会有城市，没有西部怎么会有东部，没有环境怎么会有生存，没有文化怎么会有经济，企业家必须要设身处地，用一半的时间为自己想一想，用另一半的时间为你以外的人想一想。真正的企业家必须有强烈的社会责任感，要善待员工权益，珍惜自然环境，恪守合同信用，保障经济福利。要发扬白天当老板晚上睡地板的精神，要明白昂扬和张扬的区别，要懂得浪费和消费的界限，要牢记一句至理名言：不与人分享的利益是不完全的利益，不与人共享的快乐是不完整的快乐。在要求要求企业向社会负责的同时，郑宇民也希望政府和社会各界也要为民营企业负责。经济为中心，企业为主体。要为民营企业发展营造一个良好的氛围。曾子说，吾日三省吾身，不是说一天反省三次，而是每天都要从三个方面反省自己：谋事忠诚吗？交友诚信吗？传授的道理掌握了吗？我们对民营企业也要经常想一想，为企业尽心了吗？服务热情吗？政策到位了吗？我们公务人员要为全省的民营企业开一个三替公司，替企业分忧，替企业解难，替企业铺路，替企业维权，替企业护牌，三替四替五替事事替企业着想，企业高兴，国家就有希望。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

