<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f33b3dc222b8e.jsp" title="《孙子兵法》能否应用于企业管理之我见" class="cmsHref_self">《孙子兵法》能否应用于企业管理之我见</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>《孙子兵法》能否应用于企业管理之我见</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：谬祖义  </span>
      </div>
      
      <p><p>《孙子兵法》，春秋末期孙武所著，原是一部纯粹的军事学专著。但二战时曾任日本东部军中校参谋的日本旧军人大桥武夫，战后却将其应用于他本人所办公司的经营管理，并于1959年公开出版了《用兵法经营》一书。受大桥武夫的影响，在日本，有些人奉《孙子兵法》为&quot;最高的经营教科书&quot;[1]，并到处演讲，出版了一批又一批类似大桥武夫《用兵法经营》的专著，在企业界和经济管理研究领域掀起了一股所谓的&quot;《孙子兵法》热&quot;，有的甚至认为他们已在经济管理学界形成了一个新的学派，即&ldquo;孙子兵法管理学派&quot;。80年代中期以来，我国不少人步大桥武夫等人的后尘，也竭力主张将《孙子兵法》应用于包括市场竞争在内的我国当今的企业管理。</p>
<p>&quot;孙子兵法管理学派&quot;是否已形成经济管理学界的一个独立学派，本文对此存而不论；为方便起见，仿照大桥武夫有关专著的观点，姑且称其理论为&quot;兵法经营论&quot;，大桥武夫等人为兵法经营论者。限于篇幅，本文只就《孙子兵法》可否应用于企业管理略书管见。</p>
<p>&nbsp;一</p>
<p>在兵法经营论者的文章和著作申，一开头总要讲一通市场与战场，竞争与战争的关系，得出的结论是:&quot;在发展商品经济的过程中，市场即战场，竞争即战争&quot;。从这一认识出发，许多兵法经营论者又将市场竞争改称为&quot;商战&quot;，大桥武夫则在其《兵法经营要点》一书中，干脆以&quot;市场作战&quot;四字作为该书第七章的标题。纵观兵法经营论者的立论过程，可以说，把市场等同于战场，竞争等同于战争，是他们将《孙子兵法》引入企业管理领域的理论前提。正因为如此，在讨论能否将《孙子兵法》应用于企业管理之前，有必要先弄清楚:市场是否是战场?竞争又是否是战争?</p>
<p>考虑到市场与市场竞争相关联，战场与战争密不可分，为简单起见，下面，我们不妨把市场与竞争作为一方，把战场与战争作为另一方，看看是否能将它们彼此等同起来。</p>
<p>历史唯物主义告诉我们:战争是政治的特殊手段，是政治的继续，属于社会上层建筑的范畴；市场竞争作为市场经济发挥作用的必要条件，则是一种经济现象，属于社会经济基础的范畴。如若再作进一步分析，可以发现，它们之间还有如下一些重大区别:</p>
<p>1．主体间地位不同。马克思说:&quot;商品是天生的平等派&quot;。在市场上，参与竞争的所有主体，彼此地位平等且必须平等。但在战场上，交战双方之间不仅无丝毫平等可言，相反，每一方都企图以有组织的暴力强迫对方接受自己的意志。因此，一旦承认&quot;市场即战场&quot;、&quot;竞争即战争&quot;，那末，政治特权乃至暴力等等超经济的强制，便可肆无忌惮地在市场和市场竞争中横冲直撞、横行霸道。</p>
<p>2．通行的原则不同。参与市场竞争的各方，由于彼此地位平等，因而在市场上，通行且必须通行自愿(自由)和等价交换原则。马克思在其不朽巨著《资本论》中，虽然对无产阶级满怀热忱，对资本家无限鄙视和憎恶，但对彼此充满阶级仇恨的无产者与资本家在市场上相遇买卖劳动力时的情形，仍客观地写道:&quot;劳动力的买和卖是在流通领域或商品交换领域的界限以内进行的，这个领域确实是天赋人权的真正乐园。那里占统治地位的只是自由、平等、所有权和边沁。&quot;但在战场上，交战双方都可将对方拥有的财富视同战利品而加以强制地、无偿地剥夺。因此，承认&quot;市场即战场&quot;、&quot;竞争即战争&quot;，就意味着否认市场竞争中通行的自愿和等价交换原则，从而也意味着从根本上否认了价值规律和市场经济。</p>
<p>3．有无法规约束不同。市场竞争主体地位平等，彼此都应遵循自愿和等价交换原则，决定了必须要有完备的法律法规来规范自己的组织和行为，各方也都应毫无例外地接受有关法律法规的约束。但是在战场上，即使战前签有公约或条约，它们对交战双方也无任何约束力，就是说，战争本质上是无规则可言的。在战场上，交战双方可以&quot;你打你的，我打我的&quot;，各行其是，甚至无所不用其极，中计上当受骗的一方即使吃了大亏也无处告诉;但市场竞争却需由不参与且不准参与竞争的第三者充当&quot;裁判&quot;，对各竞争主体作出有无违法违规行为的裁决和处罚，上当受骗的一方也有权对施骗方提起诉讼。</p>
<p>4．目的不同。毛泽东在《论持久战》中指出:&quot;战争的目的不是别的，就是。保存自己，消灭敌人&quot;。按照这一思路，有人提出:&quot;企业竞争的战略策略，可以有千条万条，但目的只有一个，就是&lsquo;保存自己，消灭敌人'。&quot;消灭敌人，首先要有敌人。稍有企业管理常识的人都知道，在市场经济条件下，企业的竞争对手有五种:（1）本企业产品的购买者；（2）木企业所需生产要素的供应者；（3）现有竞争者；（4）替代产品竞争者；（5）潜在竞争者。上列第（1）、（2）两种竞争对手，显然不是敌人。关于第（3）、（4）两种竞争者，兵法经营论者十分欣赏&quot;同行是冤家&quot;这何俗语。对此，我们要说:第一，同行之间虽有矛盾，但彼此不是敌人；第二，正是同行间竞争的压力，促使本企业努力降低成本，不断提高产品质量，并对产品不断更新换代。从这个意义上说，同行不仅不是什么&quot;冤家&quot;、&quot;敌人&quot;，相反，倒是不可或缺的朋友和促进者。否则，一旦消灭了或没有了同行这个&quot;冤家&quot;，形成独家经营的完全垄断局面，那末，市场竞争和市场经济也就不存在了。至于第（5）种竞争对手，那是前四种竞争者的未来型，因而也不是敌人。总之，市场上没有敌人，也不应该有敌人。正因为如此，在市场上，任何竞争者都不能也不应把其他竞争者视同敌人。即便是分属敌对阶级的人们，例如资本主义社会中的无产者和资产者，一旦离开战场来到市场，彼此也应恪守自愿(自由)和等价交换等市场竞争原则，不将对方作为敌人对待，&quot;保存自己、消灭敌人&quot;这一战争目的便无从谈起。同样地，争取利润最大化或股东财富最大化这一包括市场竞争在内的企业管理的目的，也因不能要求战争必须进行经济核算而不能任意用之。</p>
<p>5．能否施用欺诈手段不同。与孙武差不多时代的狐偃说:&quot;战阵之间，不厌诈伪&quot;。几百年后，法家学说的集大成者韩非对此的评论是:&ldquo;出于诈伪者，军旅之计也&quot;。在《论持久战》一书中，毛泽东在引用&quot;兵不厌诈&quot;这一成语后指出:&ldquo;我们不是宋襄公，不要那种蠢猪式的仁义道德。我们要把敌人的眼睛和耳朵尽可能地封住，使他们变成瞎子和聋子，要把他们的指挥员的心尽可能地弄得混乱些，使他们变成疯子&quot;。领兵打仗，欺瞒狡诈不仅允许而且必须;否则，只能是宋襄公式的&quot;蠢猪&quot;。可是，市场经济是诚信经济，与欺诈水火不容;在市场上，各市场主体若相互欺诈，挖空心思使竞争对手变成瞎子、聋子、疯子，市场经济势必无从建立，也不复存在。</p>
<p>6．胜负(输赢)是否需由第三者决定不同。在战场上，只要保存了自已，消灭了敌人，无需任何第三者作出任何决定，胜利就算到手了。但是，市场竞争的双方或多方之间，谁赢谁输却要由另外的第三者作出决定，这个第三者就是消费者，优势、劣势、输、赢，一切都由消费者说了算。</p>
<p>7．对社会财富的直接结果不同。国内外的实践已经证明，在生产关系与生产力发展状况相适应的前提下，实行市场经济，开展市场竞争，其结果正如马克思、恩格斯在《共产党宣言》中曾经描绘过的那样，是生产力和社会财富的惊人增长。与市场竞争的结果相反，战争对生产力、对社会财富以至于对整个社会，带来的都只能是劫难。正义战争，虽然从长远看可间接地促进生产力的发展，但其直接结果即从短期看，同样要消耗大量的社会财富，同样会影响社会生产，因而战后都有个如何恢复经济的严重问题。</p>
<p>8．历史命运不同。毛泽东指出:&quot;战争--这个人类互相残杀的怪物，人类社会的发展终究要把它消灭的，而且就在不远的将来会要把它消灭的。&quot;到了共产主义社会，战争不存在了;但企业间的竞争不仅依然存在，而且还将提高到新的更高水平。</p>
<p>市场与战场、竞争与战争的不同点，还可举出一些，但上述已足以说明，它们具有完全不同的质的规定性，因而无论在理论上还是实践上，都应当而且必须把它们严格区分开来。兵法经营论者可能会说，说&quot;市场即战场，竞争即战争&quot;是从哲理角度讲的，因为世间万事万物都是既对立又统一，彼此间并无不可逾越的界限。对此，我们的回答是:竞争的对立面是垄断，竞争与垄断才能构成一个对立统一体，并在一定条件下相互转化;战争的对立面是和平，战争与和平才能既对立又统一，并在一定条件下相互转化。就是说，竞争与战争虽然都有个&quot;争&quot;字，但二者并不能既对立又统一，更不能互相转化。同样地，市场与战场，虽然都有个&quot;场&quot;字，也不能构成一个对立统一体，因为:市场作为商品交换关系的总和，其对立面是计划经济体制下的计划;战场是战斗的场所，其对立面应是和平之区。可见，即使从高度概括的哲理上讲，也不应把市场与战场、竞争与战争相混同，它有停于马克思主义哲学的起码常识。</p>
<p>兵法经营论者可能还会说，市场竞争激烈、残酷堪比战争，从类比的角度讲&quot;市场即战场&quot;、&quot;竞争即战争&quot;有何不可?对此，我们要反问:奥运会上的比赛也很激烈、残酷，伤亡事件同样在所难免，但为什么不把市场比作运动场，把市场竞争比作体育竞赛呢?市场与运动场、市场竞争与体育竞赛之间可比性更强。</p>
<p>下面，让我们再从《孙子兵法》本身所含内容的角度，看看可否将它引人企业管理这个特定领域。要回答这个问题，有必要先弄清楚《孙子兵法》本身的指导思想亦即主题是什么。现存的《孙子兵法》全书约六千字，前后分为十三篇。在开宗明义的第一篇即《计篇》中，孙武给兵法下了一个完整的定义，并为防人们不理解或有意曲解，他又从多个角度对其进行了阐述，原文如下:&quot;兵者，诡道也。故能而示之不能，用而示之不用，近而示之远，远而示之近。利而诱之，乱而取之，实而备之，强而避之，怒而挠之，卑而骄之，佚而劳之，亲而离之。攻其无备，出其不意。此兵家之胜，不可先传也。&quot;孙武在《孙子兵法》一开头，就直言不讳地告诉人们，他的兵法乃是&quot;诡诈之道法&rdquo;。</p>
<p>在以后各篇和这之前可看作导言的部分里，《孙子兵法》从各个不同视角，论述了用兵打仗为什么要以诡诈之道作为准则的理由，论述了诡诈之道如何运用及所想到的种种&quot;诡道&quot;。需要高度注意的是，《孙子兵法》不仅认为对敌要用&quot;诡道&quot;，而且对己也要用&quot;诡道&quot;。诡道内容可谓形形色色，五花八门。其中，&ldquo;愚士卒之耳目&rdquo;的愚兵政策;统帅指挥部队要象牧人驱赶羊群那样即把部属当作牲口而不当人看;故意将部队部署在险地、&quot;亡地&quot;、&quot;死地&quot;等危险地带并切断其退路;故意让部属&quot;无余财&quot;，从而个个变成穷光蛋;为使敌方中计后仍深信不疑而故意处死己方间谍等等做法，恶毒得读来不禁令人毛骨耸然。</p>
<p>诚然，孙武也说过，要把部属看作好玩又好哄的婴儿，看作如同自己的爱子，但他同时讲得很清楚，那样做的目的，并不是让他们生活得好些，而是要他们去赴汤蹈火，拼命死战（&ldquo;视卒如婴儿，故可与之赴深溪;视卒如爱子，故可与之俱死&quot;）。同样需要引起注意的是，《孙子兵法》不仅将&quot;诡道&quot;从对敌延伸到对己，而且还进一步延伸到无辜的平民百姓。本文第一部分曾提到，孙武看到了战争将会消耗己方大量社会财富，怎么办呢?他出的点子亦即&quot;诡道&quot;是:以战养战，粮草军需在敌占区就地解决，即所谓&quot;因粮于敌&quot;。怎样才能做到&quot;因粮于敌&quot;呢?孙武道:（1）让军队到富饶地区抢劫、掠夺（&ldquo;掠于饶野，三军足食&quot;）。（2）掳掠乡村城邑，把敌占区百姓抓来并分配给部队役使;扩张领土，扩大掳掠范围代掠乡分众，廓地分利&quot;)。（3）掳掠过程中，为防对方发觉并及时坚壁清野，部队要做到急行军如疾风劲吹，缓行如微风拂林，进攻掳掠时要猛如烈火，不动时要静如山岳，隐蔽时耍如阴云蔽日，行动则要如闪电雷鸣（&ldquo;故其疾如风，其徐如林，侵掠如火，不动如山，难知如阴，动如雷震&quot;。对敌要用&quot;诡道&quot;，对己也要用&quot;诡道&quot;，对无辜的平民百姓还要用&quot;诡道&quot;《孙子兵法》讲述&quot;诡道&quot;可谓全面、系统。</p>
<p>有人或许会说，《孙子兵法》中关于&quot;知己知彼，百战不殆&quot;的论述，难道也是诡道?对于这种设问，我们要反问:打仗要&quot;知己知彼&quot;，道理很简单，无须多说谁都能明白，但这个浅显的道理，为什么孙武竟要郑重其事地把它单独提出来并加以强调呢?众所周知，在战场上，双方都必定会把己方的情况严加保密，所以&quot;知己知彼&quot;的难点和关键在&quot;知彼&quot;。怎么才能&quot;知彼&quot;呢?《孙子兵法》想到的方法亦即&quot;诡道&quot;是:&quot;用间&quot;，即便用间谍。具体而言，&quot;故用间有五:有因间，有内间，有反间，有死间，有生间&rdquo;这五种间谍中，孙武认为，以收买或利用敌方的间谍为间谍即&quot;反间&quot;最为重要代（&ldquo;五间之事，主必知之，知之必在于反间&quot;）。在《孙子兵法》的结束语里，孙武甚至说，以&ldquo;上智&quot;即擅长&quot;诡道&quot;的人为&quot;反间&quot;，那就不仅能做到&quot;知彼&quot;，而且一定能建立起丰功伟业代能以上智为间者，必成大功&quot;)。&quot;知彼&quot;一定要用五种间谍，尤其要用&quot;反间&quot;，即一定要用&quot;诡诈&quot;之道，孙武出的点子基本都在这里。由此不难明白，把&quot;知己知彼，百战不殆&quot;这一简单不过的道理郑重其事地单独提出来，其着眼点是为了给全书最后一篇即《用间篇》预先作个铺垫，是为进一步论述&quot;诡道&quot;服务的。</p>
<p>正因为《孙子兵法》中那些非直接讲&quot;诡道&quot;的部分，逻辑上或行文上都是为展开论述&quot;诡道&quot;服务的，所以台湾学者王建东说，《孙子兵法&gt;全部作战之思维，是以'奇袭'为经，以'诡道'为纬编织而成的&quot;。同样，我们要说的是:整部《孙子兵法》都是紧紧围绕&quot;诡道&quot;展开的，因而它的主题是&quot;诡道&quot;，指导思想也还是&quot;诡道&quot;;《孙子兵法》正是一部从头到尾，从里到外专讲&quot;诡道&quot;的军事学专著。一旦将其引人企业管理领域，市场竞争乃至整个社会经济生活就势必会被&quot;诡道&quot;的阴霾所笼罩，市场经济也势必会变成到处都是坑蒙拐骗的&quot;诡道经济&quot;。</p>
<p>然而，与孙武的视野和思维方式不同，西方军界的许多军人，受西方一向崇尚科学技术的传统文化的熏陶，作战每当遇到难题时，在冥思苦想诡诈之道的同时，往往把目光更多地投向如何通过改进和更新武器装备以克敌制胜。于是，人们看到:早在距中英第一次鸦片战争很久以前，装有刺刀的燧发枪已把长矛从步兵的装备中挤了出去;1777年出现了枪托弯曲的更易瞄准的枪械;1830年前后，普鲁士军队已装备有前装线膛枪，不久，该国士兵又全体扛上了更先进的后装线膛枪;至恩格斯写作《反杜林论》时，武器装备的更新速度更快，以致恩格斯惊叹&quot;军舰甚至还在下水以前就已经过时&quot;；嗣后，飞机、坦克乃至原子弹，一批接着一批的新式武器更是令人目不暇接。与此相联系，同《孙子兵法》将战争和军事原则仅仅归结为&quot;诡道&quot;的做法大相径庭，在军事理论研究领域，十九世纪初，出生于普鲁士的克劳塞维茨，给战争下了一个全新的定义，提出了&quot;战争无非是政治通过另一种手段的继续&quot;的著名论断，指出战争的目的是&quot;消灭敌人军队和保存自己军队&quot;，并最先创立了关于民众战争的理论；1840年出生于瑞士的若米尼，精辟地阐述了军事学既是一门有规律可寻的科学，又是一门精彩纷呈的艺术，创立了&quot;战争艺术论&quot;;1890年，终生献身于海军的美国人阿尔弗雷德&middot;塞耶&middot;马汉，高度重视海军和&quot;海上力量&quot;的作用，创立了至今仍在影响世界历史发展进程的&quot;海权论&quot;；1921年，意大利人杜黑，全面地分析了空军出现以后的种种问题，创立了&quot;制空权论&quot;；从1920年到1943年，英国人富勒潜心研究空军、防空部队和地面机械化部队如何协同作战，写出了《装甲战》这部机械化战争时代的&quot;圣经&quot;;1945年7月15日，美国科学家和工程师从&quot;魔瓶&rdquo;中释放了&quot;魔鬼&quot;原子弹，从那时以来，美国的布罗迪等人认为有必要建立一种新的军事理论，并已将其雏形呈现到了人们面前。</p>
<p>从上面尚未包括无产阶级革命导师军事理论的简单罗列中，我们不难看出:（1）孙武从&quot;兵者，诡道也&quot;这一特定角度，以&quot;诡道&quot;为主题，以&quot;诡道&quot;为指导思想，并以&quot;诡道&quot;为经纬编织的整个理论体系，既是对人类军事学宝库的一大贡献，也是它的一大鲜明特色；（2）《孙子兵法》仅仅只是众多军事理论中的一种，如果像兵法经营论者那样，硬要将它看作是什么&quot;百科全书&quot;，那它充其量也只能算是&quot;诡道'百科全书&rdquo;。正因为如此，古今中外，凡要寻求&quot;诡诈&quot;之道，人们首先想到的就是《孙子兵法》，也离不开《孙子兵法》。在浩如烟海的管理学和军事学著作中，兵法经营论者为什么单单对《孙子兵法》情有独钟，牵强附会地把市场混同于战场，把竞争混同于战争，其原因盖出于此。</p>
<p>当然，我们没有忘记，有些兵法经营论者是不主张甚至反对用&quot;诡道&quot;进行市场竞争的。他们已觉察到自己竭力提倡的兵法经营论可能是&quot;怪胎'一个&quot;，就是说，在既要否定用&quot;诡道&quot;进行竞争，又要提倡将《孙子兵法》应用于企业管理这二者之间，有着无法调和的矛盾。为着解决这个矛盾，他们想了一个法子，即把&quot;诡道曲解成&quot;怪异、变化多端、隐秘难测的活动&quot;。然而，这种解释不符合《孙子兵法》的原意，因而大多数兵法经营论者对此也不予认同。曲解&quot;诡道&quot;不行，于是，有些兵法经营论者另辟蹊径，认为&quot;诡道&quot;在国内竞争中虽不能施用，但在国际市场上却是可以施用的。更多的兵法经营论者鉴于统一的国际市场早已形成，国内市场与国际市场之间已无明确界限，因而为了让企业管理人员能大胆地、心安理得地用&quot;诡道&quot;进行市场竞争，只得说什么&quot;在竞争中实施。诡道'与管理和做人的伦理道德并不矛盾&quot;;甚至说什么在市场竞争中&quot;实施。诡道'不仅不是一件坏事，而且是一件促进社会经济技术发展的大好事&quot;。面对科学技术的日新月异，面对市场竞争其实是产品质量、价格和服务的竞争，归根结底是技术和人才竞争的事实，不讲如何才能降低成本、提高产品质量，也不讲如何进行产品、技术和人力资源开发，却大谈特谈什么用&quot;诡道&quot;经营如何如何有效，如何如何符合伦理道德。这，如若出自某些日本旧军人之口，人们或许尚能理解，但如今出现在我国一些研究者的笔下，能说明的仅仅只是:兵法经营论者虽醉心于《孙子兵法》中的&quot;诡道&quot;，但他们无法回避，且令他们难以自圆其说或让人一看就不能不摇头的，也恰恰是其中的&quot;诡道&quot;!</p>
<p>或许有人会问，《孙子兵法》高度重视&ldquo;庙算&rdquo;即&ldquo;计算&rdquo;，难道这种定量分析也不能用于企业的经营管理？对此，我们的回答是:首先，《孙子兵法》里&quot;庙算&quot;的&quot;算&quot;，指的是代表有利或不利条件的筹码(用竹、木、象牙等材料制成的与现时火柴棒相似的小棍儿或小片儿)，而不是数学计算。其次，《孙子兵法》虽有不少诸如六、七、十、万、十万、七十万等字眼，但那都是些凭经验毛估估的大概数，有的甚至仅是单纯的形容词而非真正的数量词。通观整部《孙子兵法》，没有任何统计资料，也未作过任何精确的数学计算，缺少的恰恰是现代企业管理中必不可少的定量分析。</p>
<p>或许有人还会问，《孙子兵法》把&quot;智&quot;列为&quot;将&quot;必备的首要素质，难道这一论述及其它相关论述，也同样不适用于企业的管理人员?对此，我们的回答是:（1）《孙子兵法》确曾把&quot;智&quot;作为&quot;将&quot;必备的首要素质，但这个&quot;智&quot;却是要与下文&quot;兵者，诡道也&quot;相联系的&quot;智&quot;。与现代企业管理中的&quot;智&quot;，二者的具体内涵有着天壤之别。（2）《孙子兵法》在作出&quot;将者，智、信、仁、勇、严也&quot;哆等论述的同时，曾明确提出为&quot;将&quot;者有五种危险的致命弱点，其原文如下:&quot;故将有五危:必死，可杀也;；必生，可虏也；忿速，可侮也；廉洁，可辱也；爱民，可烦也。凡此五者，将之过也，用兵之灾也。覆军杀将，必以五危，不可不察也。&quot;这里，《孙子兵法》把廉洁自尊、爱护百姓，竟然看成是将帅危险的致命弱点和易犯的过失，都是用兵的灾难。请问，若用《孙子兵法》对将帅素质的上述要求来要求企业管理人员，又将会出现什么局面呢?</p>
<p>另外，我们还要指出的是，孙武在《孙子兵法》中以&quot;诡道&quot;为经纬编织的整个理论体系，把克敌制胜的法宝仅仅归结为层出不穷的&quot;诡道&quot;。这种理论，即使单纯从军事学的角度看也是极其片面的。恩格斯对统帅智谋的作用曾作过如下评价:&quot;装备、编成、编制、战术和战略，首先依赖于当时的生产力水平和交通状况。这里起变革作用的，不是天才统帅的&lsquo;悟性的自由创造'，而是更好的武器的发明和士兵成分的改变；天才统帅的影响最多只限于使战斗的方式适合于新的武器和新的战士。&quot;事实正如恩格斯所说的那样。纵观中外战争史，在战场上，&quot;诡道&quot;有效但作用有限，且最终决定战争胜负的并非是&quot;诡道&quot;。以《孙子兵法》及其作者孙武本人为例。孙武投奔吴国并将《孙子兵法》献给吴王阖闾后，不仅未能使阖闾和他的吴国取得最后胜利，相反，阖闾和吴国最终都未能逃脱灭亡的命运。关于战争胜负的决定性因素，恩格斯指出:&quot;军队的全部组织和作战方式以及与之有关的胜负，取决于物质的即经济的条件:取决于人和武器这两种材料，也就是取决于居民的质与量和取决于技术。&quot;遗憾的是，对于技术以及&quot;居民的质&quot;即整个国家的国民素质，《孙子兵法》从头到尾只字未提。更为遗憾的是，它的这一重大缺陷，之后不知影响了多少代军事家们的思想和视野，以致直到1840年，中国军人仍不得不手持大刀长矛同&quot;船坚炮利&quot;的外国侵略者作力量悬殊的浴血奋战。当然，我们不能就此苛求孙武，更不能将中英鸦片战争中丧权辱国的惨败归咎于孙武个人。孙武生活在两千多年前自然经济占统治地位的春秋时代，当时，诸侯列国科学技术和生产力的发展都极其缓慢，武器装备几百年中都未能发生质的变化，以致军人们在战场上，根本看不到如何从改进和更新武器装备人手寻求制胜之道的曙光。受这一历史条件的限制，孙武只能把目光专注于如何以&quot;诡道&quot;制胜的狭窄范围，从而形成了他的具有鲜明特色的军事理论。不过，不能苛求孙武是一回事，《孙子兵法》有严重缺陷是又--回事。前面，我们曾提到，为达到&quot;因粮于敌&quot;、以战养战的目的，孙武主张部队要&quot;掠于饶野&quot;、&quot;掠乡分众，廓地分利&quot;，这些，无须说明也能明白，它们都已不仅仅是&quot;诡道&quot;而已，而且还是些散发着匪气的糟粕。类似糟粕和局限性，《孙子兵法》中还有一些，但以上所举已足可说明，《孙子兵法》不仅不适用于当今的企业管理，而且即使将其仅仅应用于军事领域，也应对其加以重大的修正与补充。</p>
<p>综上所述，本文的观点是:不能也不应将《孙子兵法》引入企业管理领域。但这是否意味着，企业管理人员可以将其扔在一边呢?现实情况是，从上世纪50年代以来始于日本的《孙子兵法》热&quot;，目前已波及到不少国家，在市场竞争和企业管理中不断施展&quot;诡道&quot;的也大有人在。有人介绍说，美国、西欧的一些大公司、大企业，&quot;为了更好地了解以日本为首的东方竞争者的战略、策略，找到应付的方法&quot;，也在研究《孙子兵法》美国哈佛大学、哥伦比亚大学的商学院甚至将其列为未来经理人员的必读书。我国的情况是，可作为《孙子兵法》具体案例的《三国演义》等古典文学名著，长期以来早已为国人所熟悉，近年来许多经济犯罪分子的作案手段又几乎与上列书籍中的论述或描写如出一辙。面对国内外严峻的客观现实，为能更好地识破不法之徒的&quot;诡道&quot;，更有效地制止形形色色的不正当竞争行为，维护正常的市场经济秩序，我国经济界和法律界人士特别是企业管理人员，是到了该好好读读《孙子兵法》及其相关书籍的时候了。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

