<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012efa6ea9590d14.jsp" title="孔子经济思想的生态阐释" class="cmsHref_self">孔子经济思想的生态阐释</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孔子经济思想的生态阐释</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：赵麦茹  </span>
      </div>
      
      <p><p>从生态角度看，孔子的经济思想丰富而充满智慧，有着极其厚实的哲学与逻辑根基，富含大量生态因子的经济思想也是在这种坚实的根基之上孕育而出的。这些思想给我们以相当深刻的启迪。</p>
<p>1思想根基</p>
<p>天人合一&mdash;&mdash;哲学根基</p>
<p>孔子主张人与自然和谐相处，这也是一贯主张&ldquo;学而优则仕&rdquo;的他对曾点之理想大加赞赏的原因，&ldquo;莫春者，春服既成，冠者五六人，童子六七人，浴乎沂，风乎舞雩，咏而归&rdquo;，曾点把自己的理想勾勒成一幅人与大自然和谐相处的美好画面：万物勃发的春季，一切都欣欣向荣，穿着合乎季节的春服，和五六位成年人六七个儿童一起在沂水河边洗浴，感受柔和的春风，之后一行人再唱着歌儿归来。这一和谐、美好的画面蕴含着浓郁的理想主义气息，人与人以及人与自然的和谐被浓墨重彩地勾勒了出来。这一画面也在审美层次上达到了物我两忘、人与自然和谐交融的完美境界，而孔子的由衷赞美无疑是将自己对这种境界的渴求暴露无遗。孔子的这种心迹亦在&ldquo;知者乐水，仁者乐山&rdquo;一语中得以表露。这里，仁者、智者与山水在&ldquo;乐&rdquo;体验中有机合一，是一种对人性与自然性的通悟似的领会。更重要的是，孔子在这里首次将对自然山水的关注纳入了其&ldquo;仁&rdquo;的体系中。从&ldquo;仁民爱人&rdquo;到&ldquo;仁者乐山&rdquo;，孔子的思维触角从人的领域延伸至自然领域。</p>
<p>孔子的乐山、乐水情怀不是一日形成的。他在《阳货》篇中教导他的学生&ldquo;小子何莫学夫诗&rdquo;，这是因为《诗》可以激发志气，可以观察天地万物及人间的盛衰与得失，可以使人懂得合群的必要，可以使人懂得怎样去讽谏上级以及可以用来事奉父母与君主等作用。他还注意到《诗》可以使人们多知道一些鸟兽草木的名字，增强对大自然的认知能力和欣赏水平。这充分说明了孔子的生态情怀来源于平时的学习、观察，是其生态知识积累到一个阶段必然出现的结果。</p>
<p>更难得的是，因为这种生态情怀，孔子很容易从自然中领悟到人生哲理，如《子罕》篇孔子从不舍昼夜一直向前流淌的川水中领悟到生命也如川水，属于自己的时光一旦消逝便再也不可能回来，他还从自然界庄稼&ldquo;苗而不秀&rdquo;、&ldquo;秀而不实&rdquo;的情况联想到天赋极高又努力求道但却不幸早逝的颜渊，从而领悟到追求道义也是一种极其艰苦的过程，并以此激励有志于学习求道者当及时勉学，不可中途懈怠。《乡党》篇还记载了这样一个小故事：&ldquo;色斯举矣，翔而后集。曰：&lsquo;山梁雌雉，时哉时哉！&rsquo;子路共之，三嗅而作。&rdquo;钱穆先生称&ldquo;此章实千古妙文&hellip;&hellip;孔子一生，车辙马迹环于中国，行止久速，无不得乎时中。而终老死于阙里&rdquo;。</p>
<p>孔子奔波一生而不得志，当他看到山梁上神态闲适、逍遥自得的母野鸡时，忍不住大发感慨，认为野鸡也比自己强，因为它们懂得时宜，不像自己四处碰壁，郁郁不得志。孔子实际上是在感慨中将自己与自然生物联系起来做了一个比对，这种比对使孔子明白了&ldquo;时&rdquo;对于君子的重要性。</p>
<p>孔子乐山乐水的生态情怀、追求人与自然和谐一致的理想境界和他擅长于从自然中领悟哲学及为人处世之道的做法均将其&ldquo;天人合一&rdquo;的主张明白无误地告知世人。</p>
<p>内圣外王、推己及人、推人及物&mdash;&mdash;逻辑根基</p>
<p>孔子虽然没有明确提出&ldquo;内圣外王&rdquo;，但他强调通过内心的主观修养而实现仁政。&ldquo;仁远乎哉？我欲仁，斯仁至矣。&rdquo;孔子对内心之主观修养的成效充满信心，他认为只要持之以恒，就能达到&ldquo;仁&rdquo;的境界，而在此基础上如若&ldquo;为政以德&rdquo;，即会&ldquo;譬如北辰，居其所而众星共之&rdquo;，从而实现外王的目的。</p>
<p>在普及仁政方面，孔子明显采用了推己及人的思想，《雍也》篇孔子这样给&ldquo;仁&rdquo;下定义：&ldquo;夫仁者，己欲立而立人，己欲达而达人。能近取譬，可谓仁之方也已。&rdquo;孔子认为凡事如能就近以自己作比并推己及人就可以说是实行仁的方法了，很显然，这是一种推理思考方式，是由自己立场出发，联系人之共性而得出的结论，类似的言论在其他章节也出现过。如果说&ldquo;己欲立而立人，己欲达而达人&rdquo;是一种正论，那么&ldquo;己所不欲，勿施于人&rdquo;(《卫灵公》)则是推己及人的一种反论，自己都不想做的事情也就不要勉强别人去做了，道理很简单，大家都是人，作为人大家的感受通常都是彼此类似的，以自己之体会稍加推理不难明白别人之感受，所以孔子才有如上论述。不管是正论还是反论，孔子之推己及人之思想是异常明晰的。</p>
<p>推人及物方面，从&ldquo;仁民爱人&rdquo;到&ldquo;仁者乐山&rdquo;，孔子在丰富&ldquo;仁&rdquo;的概念的同时也将自己关注的视角无形中大大拓展了，他的关注对象从&ldquo;人&rdquo;拓展到了&ldquo;物&rdquo;，这明显是一种推人及物的思想。</p>
<p>梳理孔子的逻辑思想，我们很容易发现孔子在仁德辐射方面的拓展思想，他先主张修身以提升个人的素养，在此基础上推己及人，用换位思考的方式把仁爱推广到整个人类。<br />
仅仅如此还不够，在仁德推广的最后一个梯级中，他将关爱的目光投向自然界的万物，从而顺利完成其推人及物的仁德辐射思想。</p>
<p>2富含生态因子的经济思想</p>
<p>&ldquo;使民以时&rdquo;的生产观</p>
<p>孔子对于自然于无言中生养万物的神奇能力充满了敬畏：&ldquo;天何言哉。四时行焉，百物生焉。天何言哉！&rdquo;可见，孔子已充分认识到四时的运行与万物的生长存在着内在的紧密联系，四时的有序运行是万物生长发育<br />
的前提条件，离开了这一前提，万物的生长发育是根本不可能的事情。也正基于此，孔子才会那么由衷地感叹大自然的神奇，才会那么重视对大自然既定运行规律的因循。</p>
<p>孔子的这种立场在《学而》篇得到了体现，他主张一个有道之君应做到&ldquo;使民以时&rdquo;，即要求君主不夺民时，这样农作物就可在最适合的季节生长发育，生产成果也可得到基本保障。这种主张既体现了孔子的仁爱观点，又体现了孔子对于自然规律的自觉遵守与严格因循，而这种遵守和因循本身就有力阐释了孔子主张应按照时节进行生产的生产观。</p>
<p>崇尚节俭的消费观</p>
<p>孔子反对超越礼制的奢侈消费，认为每一阶级的人都应遵循《周礼》而行事，在消费方面不可僭礼而行，这也是他何以对季孙氏以大夫之身份而私自享用天子才能享受之礼遇&mdash;&mdash;使用八佾之礼&mdash;&mdash;感到愤慨的原因之所在。在不违背礼制的条件下，他提倡节俭，&ldquo;礼，与其奢也，宁俭；丧，与其易也，宁戚。&rdquo;(《八佾》)；&ldquo;奢则不逊，俭则固；与其不逊也，宁固&rdquo;(《述而》)，在奢侈与节俭之间，孔子认为只要在礼制允许的范围之内，还是应该选择俭朴。孔子在《子罕》篇中以一个具体的事例给予解释：&ldquo;麻冕，礼也；今也纯，俭，吾从众。&rdquo;按理来说用麻布制成的礼帽，符合于礼的规定。但是沿袭至孔子所生活的时代，大众都习惯于用比较便宜的黑丝绸制作礼帽，这样既不违背礼制又比过去节省，所以孔子很赞成这种做法。</p>
<p>在具体的个人物质享受方面，孔子针对日常生活的饮食起居也有具体的节俭标准，即&ldquo;君子食无求饱，居无求安&rdquo;，即有道之士不应该过分追求个人享受，饮食但求充饥，居住但求容身即可，不能以消耗过多粮食和居住太过舒适的房子为消费目标，那样做不符合节用标准，不应是君子所为。孔子的这种节俭标准可从《里仁》篇的多处记载加以印证：&ldquo;不仁者不可以久处约&rdquo;；&ldquo;士志于道，而耻恶衣恶食者，未足与议也&rdquo;；&ldquo;以约失之者鲜矣&rdquo;。第一条孔子认为没有仁德的人不可能长久地处于贫困中；第二条孔子阐述道，一个有志于求道的士如果以自己的恶衣恶食为耻，那么这个人也是不足与之谈论道的；第三条孔子交代了节俭消费的好处，因为节俭而犯错误的人很少，反之，节俭可以帮助人减少犯错误的几率。以上三条从侧面补充说明了孔子制定节俭标准的理由。为使理由更充分，孔子还结合自己的消费价值取向加以说明。《述而》篇孔子剖析了自己可以安贫乐道的志向，&ldquo;饭疏食饮水，曲肱而枕之&rdquo;，这样生活际遇也有无穷的乐趣蕴涵在内，孔子没有因为追求富贵而放弃道义，反而安守贫困且不断追求道义之所在，因此他才会拥有那种精神上的无穷乐趣。孔子不仅仅是这样说的，也是这样做的。有一次，孔子想搬到中原以东地区的九夷地区去居住，有人以那里居住条件简陋为由劝他放弃这一想法，孔子的回答是，&ldquo;君子居之，何陋之有？&rdquo;君子是不应该对类似居住条件这样的身外之物讲究过多的。孔子对节俭消费的肯定态度也可从他对颜回安居陋巷却一心求道之做法的肯定与称赞中看出来：&ldquo;贤哉回也，一箪食，一瓢饮，在陋巷，人不堪其忧，回也不改其乐。贤哉回也。&rdquo;，除了称赞颜回，孔子也称赞子路，认为子路虽然身穿破旧的棉絮袍，但却能坦然地和身穿狐裘的人站在一起而不感觉耻辱，这一点很符合《诗经》&ldquo;不忮不求，何用不臧&rdquo;的说法，孔子对此给予了大力肯定。而孔子本人的节俭消费观也就在这一答一赞中表露无疑了。<br />
对于大国的统治者而言，孔子也提出了节俭消费的要求，&ldquo;道千乘之国，敬事而信，节用而爱人，使民以时&rdquo;，孔子将节用和敬事、诚信、爱人并列为一个有道之君所应坚守的道德行为规范，由此不难看出孔子对于统治者节俭消费行为的重视程度。孔子对天子之节俭消费行为的肯定态度也可从他由衷赞赏禹在衣食住行上的消费之举动反映出来，《泰伯》篇孔子连着两次感叹自己对禹之消费行为没有任何挑剔和非议，因为禹实在是做得太好了：他拿好的食物孝敬鬼神，祭祀时才穿华美的衣服；而禹平时吃的是很简单的饭，穿着也很简朴，居住的房屋更是以低矮著称，就是这样的生活条件，禹却毫不计较，他将所有的精力全都致力于国家修治水利的大事业之中。基于此，孔子才会那么由衷地感叹&ldquo;吾无间然矣&rdquo;。实际上，孔子在这种感叹中寄托着他对当局统治者的期望，他期望他们也像禹一样在礼制的范围之内约束自己的奢侈消费，能率先为臣下做表率，使全社会都形成一种节俭消费的良好习惯。</p>
<p>在自然资源的使用上，孔子提出了一些具体的节俭消费要求，他反对百姓对自然资源进行竭泽而渔式的一次性消费，为了宣扬他的学说，孔子本人身体力行。他认为以绳网捕鱼和射杀巢宿的鸟固然可以大大提高捕杀效率，很明显这是一种竭泽而渔地向大自然索取的行为，一次次的满载而归换来的可能是自然资源的枯竭，所以这很明显是一种不理智的消费行为。显然，孔子主张对自然资源进行保护性的开发和利用，这体现了孔子主张保护可再生资源与坚持可持续性发展的生态观念，也体现了他的可持续性消费观。</p>
<p>&ldquo;不患寡而患不均&rdquo;的分配观</p>
<p>孔子的分配观与他的消费观、赋税观均以是否符合礼制为标准，所以他的分配观是&ldquo;患寡而患不均，不患贫而患不安。盖均无贫，和无寡，安无倾&rdquo;，但这绝非主张绝对平均分配，而是主张使每一阶级的人都能根据其所处的地位而得到相对均等的财富。换句话说，他的所谓&ldquo;均&rdquo;是使每一阶级内部的每一成员所拥有的财富都大致相同，这样才能&ldquo;和无寡，安无倾&rdquo;，保证社会稳定，才能保证这种分配得以持续下去。</p>
<p>孔子希望统治阶级与被统治阶级能和谐相处，&ldquo;礼之用，和为贵&rdquo;。对统治阶级来说，他反对聚敛，其弟子冉求帮季氏聚敛财富，他大为生气，号召弟子们&ldquo;鸣鼓而攻之&rdquo;，孔子之所以如此强硬地反对聚敛，是因为他认为过分聚敛会引起社会动乱，&ldquo;放于利而行，多怨&rdquo;，聚敛有悖于他心目中理想的以和为贵的社会模型。孔子对于那些乐善好施的做法给予大力肯定。《雍也》篇当子贡这样问孔子：&ldquo;假若有一个人，他能给老百姓很多好处又能周济大众，那么这个人可以算是仁人了吗？&rdquo;孔子的回答是：&ldquo;他何止是仁人，简直是圣人了。&rdquo;反之，孔子认为如果某人拥有周公那样的才能，但他却骄傲自大，吝啬小气，不懂得周济需要救助的人&mdash;&mdash;&ldquo;骄且吝&rdquo;，那么他余下的那些才能也就不值得一看了。对乐善好施者的肯定和对吝啬小气者的否定完美阐释了孔子的观点：一方面，孔子反对聚敛；另一方面，孔子主张以周济大众这样财产再分配的形式使社会财产在各个阶层得到大致和谐的分配。这里要强调的一点是，虽然孔子同意周济大众，但他的周济有原则的，此原则即是&ldquo;周急不继富&rdquo;，他同意雪中送炭似的周济急需救助的人，而不愿锦上添花地周济富人。《雍也》篇记载了这样一个小故事：子华出使齐国，冉求替他的母亲向孔子请求补助一些谷米。孔子给了他六斗四升，冉求请求再增加一些，孔子又给他二斗四升，但后来冉求却给了他八十斛，孔子对冉求的这种做法很反对，他认为子华可以乘坐肥马驾的车子，可以穿着又暖和又轻便的皮袍，生活条件已相当好了，就不应该救济他，这是孔子反对锦上添花式的周济行为的一个例子。除此之外，《雍也》篇还记载了一个孔子肯定雪中送炭类型救济的例子：&ldquo;原思为之宰，与之粟九百，辞。子曰：&lsquo;毋，以与尔邻里乡党乎！&rsquo;&rdquo;原思是孔子家的总管，孔子给他俸米九百，原思推辞不要。孔子以这样的理由劝原思：&ldquo;不要推辞了，如果有多的给你的乡亲们吧。&rdquo;给孔子家当总管的原思社会地位本身不太高，他的乡亲们也应该是比较穷的人，孔子建议原思分俸米给乡亲的做法就是典型的&ldquo;周急&rdquo;思想。一正一反两个例子完美地诠释了孔子&ldquo;周急不继富&rdquo;的财产分配思想。</p>
<p>对于被统治阶级，他认识到要使百姓达到&ldquo;贫而无怨&rdquo;的境界是非常难的，因为百姓没有得到一定的教育，他们和君子是有差距的，&ldquo;君子喻于义，小人喻于利&rdquo;，两者的追求不同，道德境界也相去甚远。所以，在对待贫困方面，对两者的态度也迥然不同，&ldquo;君子固穷，小人穷斯滥矣&rdquo;，君子可以安守贫困，而百姓一遇到贫困就无所不为，更甚者，如果贫困的百姓&ldquo;好勇疾贫&rdquo;、崇尚勇力的话，这就意味着社会大乱会很容易成为现实。所以孔子主张在财富分配方面应稍稍向老百姓倾斜，使他们能得到一定的财富，避免出现&ldquo;不均&rdquo;这一危害国家安危的现象。但是应该如何操作呢？孔子的意见是应该对逐利的&ldquo;小人&rdquo;加以引导：&ldquo;因民之所利而利之&rdquo;，这样就可以&ldquo;惠而不费&rdquo;。简而言之，即孔子主张君子治理国事应先看看人民从哪些地方可以获利，然后再引导民众去从事这一领域的劳作以得利，这样做既可以使百姓得到君子的恩惠而君子也并没有使自己破费多少，是一举两得的好事，这种因顺引导的思想也可以在最大程度上保证国家政事的治理效果。百姓在得到一定的财富之后又该如何呢？孔子继续着他的理想化的治理思想：先富后教，应该在使老百姓富足的基础上再对其教化。孔子的这种思想是通过《子路》篇他和冉有的一番对话体现出来的。冉有和孔子途经卫国，看到那里的人口特别多，孔子不由得发出了感叹，冉有便问：&ldquo;人口发展起来又该如何呢？&rdquo;孔子回答：&ldquo;设法使他们富起来。&rdquo;冉有又问：&ldquo;富了以后又如何呢？&rdquo;孔子回答：&ldquo;对他们进行教化。&rdquo;一问一答中，孔子的先富后教思想也很明晰地被显露出来。联系上文可以看出，孔子在分配方面化解两大阶级矛盾的办法是先引导人民获得一定的物质财富，避免人民因贫生怨，缓解他们的怨气后，再对他们进行教化。如此一来，一个&ldquo;均无贫，和无寡，安无倾&rdquo;的理想社会也就指日可待了。当然，在孔子所处的社会受制于当时的政治、经济、军事及人文环境，这种理想社会的模型也只能停留在理想阶段，当作一个美好的理想罢了。</p>
<p>这样看来，在生产观、消费观和分配观这三个经济思想领域，孔子的思想的确蕴含着相当丰富的生态因子。他强调因顺节气以&ldquo;时&rdquo;生产、倡导节俭并主张实行着眼于&ldquo;长虑顾后&rdquo;的长远消费，主张以适当分配的政策来保障社会生产活动的可持续进行，凡此种种，均充分印证并说明了这一点。尽管当前的环保、生态经济、可持续发展等概念对于孔子来说绝对陌生，他本人亦绝非出于这一目的而提出的上述观点，但毋庸置疑的是，孔子的这些经济思想的确在一定程度上体现了某种生态关怀。同时，其经济思想中蕴含的生态因子也着实在相当程度上与当前我们所倡导的环保与可持续发展等理念相吻合。就这一点来说，孔子的这种智慧结晶与价值取向就很值得处于生态困境中的当代人类借鉴与学习。</p>
<p>对当代的启迪</p>
<p>孔子&ldquo;天人合一&rdquo;的哲学思想与内圣外王、推己及人、推人及物的逻辑思想构建成其经济思想的坚固根基，在这种坚固根基的基础上，孔子的经济思想充溢着令人叹为观止的丰富的生态因子，注重可持续性、关爱自然万物、注重自然与人的和谐共处、强调在尊重自然规律的基础上不违四时并以&ldquo;时&rdquo;生产、在全社会各个阶层内部提倡节俭消费等主张都是这种生态因子的具体表现，孔子经济思想中的这种生态因子来自支撑着它的哲学思想文化根基，两者相辅相成、相得益彰，共同勾勒出孔子的生态智慧。</p>
<p>&ldquo;天人合一&rdquo;是孔子经济思想的哲学根基，对人与自然和谐相处的追求给我们提供了哲学上的支持与启迪，就连世界著名的未来学家约翰奈斯比特都说：&ldquo;中国古代哲学中天人合一的思想启示了在高科技时代寻找人性的意义。&rdquo;的确，&ldquo;天人合一&rdquo;体现的是一种整体思维模式，它讲求小我与大我的交融与体认，赋予人一种神圣的大环境、大宇宙的主人翁责任与义务，对&ldquo;和&rdquo;的追求是孔子在&ldquo;天人合一&rdquo;思想影响下的必然选择，这种选择是孔子对人的主人翁地位的定位的最好注脚。当前，全球生态危机日益严峻，我们所需求的正是这种强烈的生态责任意识与主人翁意识。</p>
<p>孔子内圣外王、推己及人、推人及物的逻辑思想还给我们以深刻的道德启迪。推己及人、推人及物有一个前提，即个人的内在修养。也就是说，孔子将内圣作为外王的充要条件。个人良好的修养成为最基本的要件，这也符合中国儒家传统文化强调内修，不重视以法律条文或某种外在的约束来规范人们的行为的基本精神。从人类历史发展轨迹来看，这种内在约束当是最高层次的一种规范。<br />
当前，我国的精神文明建设还有许多工作亟待我们去做。尽管&ldquo;两手抓，两手都要硬&rdquo;的提法为每个人所熟知，但对经济利益的追逐和对精神文明建设之重要性的短视使后者在某种程度上滞后于物质文明建设，诚信的缺失和要求建立诚信机制的呼声有力地说明了这一问题。保护生态环境、走可持续发展之路同样需要每个人从内心深处为自己建立一种坚不可摧的规范，守望良知，为自己，也为整个社会。</p>
<p>孔子对于自然的敬畏给我们以深刻的启迪，当代的生态问题归根到底并不是什么技术与科技的问题，而是意识形态与思维方式的问题，有什么样的意识形态和思维方式就会产生什么样的生态后果。所以，要解决环境问题，最根本的途径应从树立正确的意识形态和思维方式做起。可喜的是，当代人已充分意识到这个问题，从施韦泽的&ldquo;敬畏生命&rdquo;到罗尔斯顿对于自然内在价值的肯定都说明了这一点。要想更彻底地解决环境问题，我们还需要沿着这个方向继续努力。</p>
</p>
   </div>
   
 </div>

