<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812ee243a4012ee67ec1e314d6.jsp" title="晋商精神与传统文化" class="cmsHref_self">晋商精神与传统文化</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>晋商精神与传统文化</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-24</span>
	      <span>发布人：何乃光 郑 宪  </span>
      </div>
      
      <p><p>&nbsp;&nbsp;晋商是对从事手工业生产、贩运贸易、商品交换和金融业务的山西商人的总称。中国封建社会后期,晋商在中国商界活跃了五个多世纪。并创造了东渡日韩,北达俄蒙,西越天山,南抵东南亚各国开展外贸活动的辉煌历史。在中国商业历史上留下了光辉的一页。晋商的兴盛,除了客观原因以外,得益于它在商战市场创造了晋商精神,而晋商精神的根深深扎在中国传统文化的土壤之中。<br />
&nbsp;&nbsp;&nbsp; 深入研究晋商精神,可以看到,晋商在创业经历、处世准则和管理方法上,无不显示出中国传统文化的色彩。他们信奉诸子百家的经世济民思想、以诚信为本、修己以敬、俭约自律的伦理道德,在商业经营活动中自觉奉历代货殖家学说为圭臬,并且把诸子百家的学说用于商业经营的策略和商德建设的实践中,取得了许多符合价值规律的见解。这些土生土长于中国土地上的商业经济活动的理论概括,是对中国传统文化的继承和发扬。<br />
&nbsp;&nbsp;&nbsp; 一、人生价值的追求与自强不息的进取精神<br />
&nbsp;&nbsp;&nbsp; 中华民族精神最重要的是自强不息的进取精神。刚健有为、自强不息不仅是中华民族之精神,也是中华民族的最优秀最基本的品格。这种自强不息的进取精神是由孔子奠定的,孔子称自己&ldquo;学而不厌&rdquo;,提倡积极有为、奋发向上的人生态度。孟子说:&ldquo;天降大任于斯人也,必先苦其心志,劳其筋骨,饿其体肤,空乏其身。&rdquo;《易传&bull;乾卦》说:&ldquo;天行健,君子以自强不息。&rdquo;意思是,从宇宙的生生不息、大化流行,推及到人,也应该有一种刚键自强、生生不息的精神。中华民族延续了几千年靠的是这种精神;中华文化延续几千年没有中断,靠的也是这种精神。晋商的崛起和发展就是这种精神的真实再现。晋商的创业始祖,多数出身于贫苦农家,他们不甘心守着贫瘠的土地过一辈子困苦生活,又不愿倾轧乡亲同胞,便把目光投向家乡以外的辽阔天地,试图走出另一条摆脱贫困的大道。于是为谋求新生活,走上了商路。他们不惧千里跋涉之艰辛,拉着骆驼越沙漠,穿草原,东渡日本,南达南洋;从白手起家受雇于人,到做小本生意,最后发展成为几百万、几千万两白银的巨贾大商。像祁县乔家祖先乔贵发,是个孤儿,因生活所迫走上了拉骆驼、走西口的道路,经过几年艰苦生活的磨炼,积攒了一点本钱开了豆腐坊,以后开始了做买卖的生涯,从现货交易丝绸、布匹、杂货、粮、油到农产品的期货交易,从商品买卖到存放款的&ldquo;银钱买卖&rdquo;,最后终于成为富甲一方的首富。靠着自强不息的精神,乔家几代人在创业中战胜了常人难以忍受的艰难困苦,执着的追求自身价值的实现。当他们发迹致富以后仍然坚守着这种精神一以贯之。所以说晋商能在商海纵横驰聘500年,正是这种自强不息的民族精神取得的成功。<br />
&nbsp;&nbsp;&nbsp; 二、执乎其中的和协为贵的精神<br />
&nbsp;&nbsp;&nbsp; 传统文化历来重视&ldquo;和&rdquo;、&ldquo;和谐&rdquo;,崇尚&ldquo;人和&rdquo;,主张&ldquo;和为贵&rdquo;,和谐一直为中国传统文化所追求的最高境界。&ldquo;和谐&rdquo;思想体现在人与人的关系上,就是注重和睦相处,人们之间应当互相尊重,相互了解,形成平等、友爱、团结互助的人际关系。这种和为贵的思想在晋商身上体现为互帮互靠的群体精神和同舟共济的协调思想。晋商在经营活动中,重视发挥群体力量,他们用宗法社会的乡里之谊彼此团结在一起,用会馆的维系和精神上崇奉关圣的方式,以及商会立法的形式增强相互之间的了解,通过讲义气、讲相与、讲帮靠,协调商号间的关系,消除人际间的不和,形成大大小小的商帮。这样不仅使晋商业务范围越来越大,而且在商界和金融界保<br />
&nbsp;&nbsp;&nbsp; 持了数百年立于不败之地的局面。由于晋商财雄势大,足迹遍及大江南北、水陆码头、交通要津,因此到处建有规模宏大的&ldquo;关帝圣庙&rdquo;作为会馆,象河南赊旗县的山陕会馆、洛阳的潞泽会馆、山陕会馆,呼和浩特的七个关帝会馆、山东聊城的山西会馆、四川的山陕会馆、北京也有根据地区和行业组成的各种会馆和行业社。这些会馆不仅作为商人聚会、议事、处理大小商务,襄举公益积善事由的办事机构,也在一定程度上发挥了约束同乡同行商人某些不道义行为,维护商人共同利益的作用。因此可以说,晋商是把传统文化的和协精神运用的最成熟、最好的范例。<br />
&nbsp;&nbsp;&nbsp; 三、民族自强的爱国主义精神<br />
&nbsp;&nbsp;&nbsp; 爱国主义是世界上各个民族普遍推崇的思想感情,而中国历史上的爱国主义,作为一种精神文化价值是几千年中华民族文明史的核心。中华民族的爱国主义精神有忧国忧民的忧患意识和团结御侮的不屈精神为特征。在晋商兴盛的500年中,晋商继承了民族自强的优良传统和爱国主义精神,最突出是光绪二十四年(1898年)英帝国主义的福公司与山西政府签订了山西开矿制铁以及转运各色矿产资源章程20条,对山西的矿产资源进行掠夺,面对这种丧权辱国的情况,山西人民掀起了一场轰轰烈烈的爱国争矿运动。以祁县三晋源票号财东渠本翘为首,联合祁、太、平各票号从英国人手中争矿、赎矿。持续十多年的斗争,晋商终于冲破层层压力取得了胜利,这场斗争称得上是中国近代史上的一次反帝爱国的壮举,被史学家称之为是&ldquo;汇入近代史主流的旷世之功&rdquo;。<br />
&nbsp;&nbsp;&nbsp; 四、笃实不欺的信义为商精神<br />
&nbsp;&nbsp;&nbsp; 信义是中国传统文化中的道德标准,为人修身立世的行为基础。商人也是人,因此商人也有立世修身的伦理价值观,即商也有道,商人也有其固有的伦理与规则。司马迁就是最早总结商人伦理道德的先导者。司马迁强调商人的社会作用,倡导农工商虞四业并举,反对儒家用重义轻利来规范人们的行为,节制人欲的主张,司马迁不仅承认劳动人民的求利,商人的逐利无可指摘,而且认为求利就是增殖,是创造,如果&ldquo;商不出三宝绝&rdquo;,所以&ldquo;求富益货&rdquo;是推动社会进步的行为。同时司马迁也指出了求富要有求利的正确道路,一要在竞争中善观天时,善权变,把握贱买贵卖的时机立于不败之地。二是追求功利时不能纵欲妄为,必须恪守诚信重义的道德伦理观。应该说,晋商在崛起过程中是从传统文化中吸取了这些商德规范和商业精神的,他们恪守&ldquo;以义取利、利从义生&rdquo;的原则,提倡&ldquo;仁中取利真君子,义内求财大丈夫&rdquo;。并且晋商在经营过程中,还建立了一套自我约束、自我修省的规章制度。祁县富倾一方的乔家,在大院宅门上,刻着&ldquo;慎俭德&rdquo;三字,就足以见晋商尊崇富而仁义的商业精神之一斑。晋商的巨贾大家,之所以子孙承继100&mdash;200年而不衰正是他们的家法与商规起了支柱其间的作用。这些家法与商规贯穿着山西商人对传统文化伦理道德观念的继承和认同。而不断创新、不断完善的商规,则不仅保障了山西商人自上而下的组织管理系统的有效运转,而且基本上杜绝了贪污、盗窃等种种弊端的发生。<br />
&nbsp;&nbsp;&nbsp; 五、经权变通的谋略竞争精神<br />
&nbsp;&nbsp;&nbsp; 义利并重,以义制利的晋商的精神价值观,但在商品市场中还是要靠竞争才能取胜。所以商界除吸取儒家的道德伦理观外,还必须吸取兵家权变之策、法家的谋略之道,将众家学说融会贯通,灵活运用,方能成功。司马迁说:&ldquo;富者必用奇胜。&rdquo;就说明,商家要想在对手如林的竞争中占有优势,立于不败之地,只靠勤俭、奋斗不够,还必须通权变、讲谋略,以出其不间的竞争策略与方法去制胜。山西蒲州商人王海峰继承白圭提出的&ldquo;人弃我取,人取我予&rdquo;的经营方术,创造了&ldquo;人所弃我则取之,人所取我则就之&rdquo;的经营诀窍,正是体现了晋商出奇制胜,善于竞争的精神,无怪乎,有人总结说晋商:&ldquo;能以心计阜通货贿,而擅其赢。&rdquo;晋商精神中吸收和借鉴中国传统文化精华的地方很多,这里不具体论述。<br />
&nbsp;&nbsp;&nbsp; 晋商精神给我们以启示作用也很大,但是我们认为,研究和发掘晋商精神财富的目的,不在于晋商向前人借鉴了些什么,更重要的在于晋商是怎样学习和借鉴前人的经验和宝贵的思想财富的。这是我们在向传统文化中学习和借鉴时应该注意的方法问题,也是今天我们在建立市场经济体制,建立社会主义精神文明过程中应该向晋商学习的地方。我们认为,今天应该向晋商学习吸取传统文化宝贵财富的意义有三点:<br />
&nbsp;&nbsp;&nbsp; 第一、学习晋商兼收并蓄、博采传统文化中众家之长的方法。晋商的成功不仅表现在其经营范围之广、地域之阔、商人资本积累之深,更重要的还表现于它对商人伦理文化的继承发展和弘扬与推进上中国商人精神来源于中国的传统文化,在对传统文化的吸收、继承中又体现了晋商的独到之处。这就是,晋商除吸收作为传统文化核心的儒家学说外,还注重广泛吸收兵、法、墨等诸子百家学说的精华,为晋商发展自己所用。如;开拓意识、谋略竞争精神。晋商具有开阔的眼界和开放思想意识,不保守,不固执祖宗传不来的定制,大胆开拓,学习众家所长,集诸家文化智慧于一身。这一点在我们今天的现代化建设中也是非常有现实意义的。<br />
&nbsp;&nbsp;&nbsp; 第二、学习晋商在吸纳传统文化精华的基础上,发展和构建自己的新文化观。晋商不仅注重吸收和借鉴中国传统文化中优秀的思想资源,而且注意在自己的经商过程中通过对比思考重建自己的文化观。如他们提出了儒贾相通的观念。他们认为,行贾也可习儒,儒可贾,贾可仕,仕可不失贾业。而且商人与士儒并不只是在社会行为准则方面达成共识,甚至在经营上也是用儒意以通积贮之理,认为经营之道与儒学治人治事治国之道是相通的。<br />
&nbsp;&nbsp;&nbsp; 第三、晋商精神的现代意义。在深化改革,扩大开放，加强精神文明建设的今天,我们学习晋商的现实意义在于,要学习晋商&ldquo;以诚为本&rdquo;、&ldquo;义中取利&rdquo;、&ldquo;无德不成商&rdquo;的职业道德和敬业精神,加强职业道德建设,借鉴晋商的经营、策略、管理方法,以及在市场取向和资金运作方面的成功经验,为我们今天的改革开放和现代经济建设服务。<br />
&nbsp;&nbsp;&nbsp;</p>
</p>
   </div>
   
 </div>

