<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2e725e952790.jsp" title="老子的管理哲学解读" class="cmsHref_self">老子的管理哲学解读</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>老子的管理哲学解读</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-07</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>老子的许多哲理，今天在管理领域中仍然有很高的现实意义，值得传承。诸如：</p>
<p>老子的管理哲学 1、功成事遂，百姓皆谓我自然。</p>
<p>老子曰：大功告成，诸事办妥，老百姓都认为我本来就是这样自自然然的。也就是说，完成功业的过程没有受他人强制的感觉，是人们的本性使然。人有趋利避害的本性；有被习惯左右行为的本性；有依靠共通的文化习俗求生存的本性；有创新，适时改变自己的习惯和习俗以适应外界环境的本性。顺着这些本性去完成功业，人们会觉得原本就如此，很顺当，不会有牵强和被强迫的感觉和不满。完成功业也就自然而然。这也就是人性化管理能够事半功倍的根据。</p>
<p>比如Google最近的净利润增比往年同期成倍地增长，大大超出人们的预测。但是，Google并不强迫企业员工追求盈利或者市场占有率，反而是不断创新网络服务模式，竭尽全力为客户提供使用的方便性。尽管Google需要盈利，但它没有钻到钱眼中强求赢利而忽视用户的利益，正是符合百姓本性的这种企业责任感，使它的它经营顺理成章，充分满足了客户的需求，同时也就奠定了公司获得丰厚利润的坚实基础。Google利润大增迎来滚滚财源，而客户都认为本来应当如此，没有丝毫受到商家盘剥的感觉，因此它完成了企业的目标也就自然而然。</p>
<p>相反的是，当前我国的医疗、教育事业，许多业中人以追逐私利为目标，不当利用医疗和教育事业的垄断地位强制人们支付高额的医药和教育费用，当他们&ldquo;功成事遂&rdquo;之时，百姓皆谓我受害。致使医疗和教育竟然成了当今国民最为不满的行业，成了众矢之的。</p>
<p>老子的管理哲学 2、圣人之道为而不争。夫唯不争，故天下莫能与之争。</p>
<p>老子曰：领导者的行事原则是做而不争夺。正因为不争夺所以普天之下的人们都无法与之争夺。正如老子所言：&ldquo;上善若水。水善利万物而不争，处众人之所恶，故几于道。&rdquo;&ldquo;天之道，利而不害；圣人之道，为而不争。&rdquo;商场之高手，也为而不争。不争者之所以反而得胜，正是因为他的所作所为符合人之本性，利人而无害于人，善得人之助，故能不争而胜。</p>
<p>人们应该还记得，当年的郑州商战，亚细亚商场的王遂舟总经理挑起了如火如荼的血腥&ldquo;商战&rdquo;。面对亚细亚凶猛的拼死竞争，郑州紫百、郑百、商城、商业、华联的老总们只好扯起了&lsquo;联谊&rsquo;大旗来抵挡对方的疯狂进攻。但是这种&lsquo;疯狂&rsquo;争夺的结果是两败俱伤，谁也没有胜出。</p>
<p>相反，誓言&ldquo;不打价格战，只打价值战&rdquo;的海尔公司，它不拼死争夺，反而在竞争中胜出。就在价格战杀得血流如海的当年，海尔不为所动，潜心开发了&ldquo;小小神童&rdquo;洗衣机、&ldquo;双动力&rdquo;高端洗衣机等一系列产品，迅速扩大了市场占有率。&ldquo;小小神童&rdquo;洗衣机市场占有率一直在98%以上，海尔双动力高端洗衣机，市场占有率达60%。&ldquo;小小神童&rdquo;洗衣机一直稳稳地占有市场，没有被其它企业仿造。因为海尔人用26项专利将生产这款产品的技术方案完整地保护起来。海尔还将仿生学运用到了&ldquo;双动力&rdquo;上，使双动力高端洗衣机的销售步入佳境，市场销量呈直线上升。&ldquo;小小神童&rdquo;洗衣机和海尔双动力高端洗衣机在市场上的成功是海尔长期重视创新，重视知识产权工作的必然结果。</p>
<p>还有报道说，孟女士想把家中用了5年的海尔热水器清洗一下，就拨通了海尔服务电话。5分钟后，海尔服务中心的赵师傅就来到孟女士家。赵师傅很快热水器修好了，又细心检查连接电路，发现电路有问题，马上又修好了电路。按服务承诺，电路是不在服务范围之内，但赵师傅说：&ldquo;今天既然我们海尔来了，在能力范围内，就一定让您用上安全的热水器。&rdquo;赵师傅诚挚的服务让孟女士感受到&ldquo;海尔，真诚到永远&rdquo;的真谛。科学方便的产品，真诚周到的服务，符合众人的天性，被人们所喜爱。海尔之胜也自然。海尔这种与客户和谐，为民造福，与同业合作的不争的行为符合人类之本性，是人性化的运营，利人而无害于人，善得人之助， 所以必然不争而胜。</p>
<p>老子的管理哲学 3、知止可以不殆。夫唯不盈故能蔽而新成。</p>
<p>老子曰：知道适时终止可以不陷入危险的境地。因为没有达到满盈的程度，所以能够在事物趋于破旧的时候浴火重生。老子认为&ldquo;物壮则老，是谓不道，不道早已。&rdquo;事物发展壮大而达到满盈的程度，就必然逐渐走向衰老死亡，就是说它渐渐不再近于道了，不近于道就会早衰亡。因此领导者不应当过分追求壮大，使事物趋于满盈而过早走向死亡。反而应当注意发展要控制在一定的程度上，保持不至于过早满盈的程度，因而能够从容创新，使事物在破旧死亡之前能够浴火重生，脱胎换骨而处于有足够发展空间的新状态，因而能够继续发展。</p>
<p>比如夏华电子公司，在电视机市场日渐满盈的趋势中，能够清醒地不过度着力于扩大市场占有率而加速显像管电视机市场的衰亡。而是及早着力于采用第7代液晶屏的液晶电视的研究开发，建立了一个拥有近800人的国家级技术开发中心，该中心和美国硅谷研发机构、欧盟研发机构合作开发的新芯片技术&mdash;&mdash;&ldquo;微晶神画&rdquo;技术大大提升了夏华液晶电视的画质，并及早上市。由于第7代液晶屏具有高亮度、高对比度、高分辨率、急速反应时间的特点，目前市场上，7代屏液晶已成为市场的首选和主流，厦华液晶电视又具有自己独特的技术优势，使得厦华液晶电视赢得不少消费者的喜爱，从根本上改变了电视机市场满盈、日趋衰亡的不利状态，创造了新的顾客和新的市场空间，从而创造了&ldquo;蔽而新成&rdquo;的可继续发展的全新局面。这就是所谓的知道适时终止可以使企业不至于不陷入危险的境地的哲理。</p>
<p>老子的管理哲学 4、知人者智，自知者明。胜人者有力，自胜者强。</p>
<p>老子曰：知人的人具有睿智，自知的人算是聪明。能胜人的称得上是有力量，能自胜的人才算得上是强大。因此吕氏春秋先己篇曰：&ldquo;故胜人者，必先自胜，欲知人者，必先自知&rdquo;。自知篇曰：&ldquo;存亡安危，勿求于外，务在自知。&hellip;&hellip;败莫大于不自知。&rdquo;一个管理者如果缺乏自知之明，自胜之功力，就很难知人善任而进行有效的管理。</p>
<p>毛泽东曾说过：&ldquo;吾于近人，独服曾文正&rdquo;；蒋介石也将曾国藩作为自己的人生楷模，处处效法。独树一帜的曾氏之学，是对中国传统优良文化的传承和发展，是他修身齐家治国平天下大智慧的凝结。曾国藩一生&ldquo;用将则胜，自将则败&rdquo;。曾之用兵，靠&ldquo;敬&rdquo;与&ldquo;诚&rdquo;两字，广得人才。一旦委以全权，用将得当，屡建大功；胜则自傲，自将而一试身手，屡战屡败，至于数次自杀未遂。正是这些磨难和经验教训使他逐渐明了知人者智，自知者明。胜人者有力，自胜者强的哲理，达到&ldquo;依天照海花无数，高山流水心自知&rdquo;的人生境界，能够自胜而拥有强大的人格力量。</p>
<p>老子的管理哲学 5、无为而无不为。</p>
<p>老子曰：不违反规律妄为，就没有什么事是不能做好的。老子还说：&ldquo;取天下常以无事，及其有事，不足以取天下。&rdquo;也就是说管理者治理企业，不可以违反规律妄为滋事，如果管理者经常大胆妄为，不断滋事以彰显自己的权势，企业就难以治理。老子总结说&ldquo;为无为，则无不治。&rdquo;管理者的行为应当顺应自然规律,不恣意妄为，要实事求是地寻求现实可行的道路，才能&ldquo;无不治&rdquo;。</p>
<p>老子还强调：&ldquo;上士闻道勤而行之&rdquo;。把握了规律就用以指导实践，而不是用于空谈。空谈许多时髦的管理大理论无益于企业的有效管理。只有实践第一，不断探求现实可行的路才是实现企业大治的法宝。老子认为&ldquo;人法地，地法天，天法道，道法自然&rdquo;，&ldquo;无为&rdquo;的最终要求的是遵循自然规律办事，也就是所谓的&ldquo;顺其自然&rdquo;、&ldquo;因势利导&rdquo;。比如人的很多行为被习惯所左右，习惯性的操作也是最为稳定、高质量的操作。因此，生产线上的操作者，要使他们的操作最稳定，质量最高，就必须顺其自然，精选操作者操作中符合人体工学原理，效果最佳的动作，通过研究分析，加以简化，形成操作标准，并且因势利导，在反复的训练中使操作工形成最佳的操作习惯。此后，操作者依照习惯进行操作，就必然能得到做好的效果。而无须过度的监督控制。同样在企业管理层，也需要顺其自然，因势利导，对符合规律、效果好的管理行为加以肯定、激励，引导出良好的管理职业习惯。依靠这种良好的管理职业习惯，企业必然能够管理得很好，而无须强制。进一步说，人的更多的行为受文化习俗的影响。因此，注意企业所处**环境的文化习俗，企业领导者和企业中间层坚持优秀的文化，与员工互动，因势利导，培养优秀的企业文化理念，也能够起到无须强制，而依靠企业文化规范行为的效果。</p>
<p>老子的管理哲学 6、多言数穷，不如守中。</p>
<p>老子曰：话说多了，就会一再遇到无言与对的尴尬，倒不如信守中道而寻找中的的办法。也因此老子说&ldquo;天地不仁，以万物为刍狗。圣人不仁，以百姓为刍狗。&rdquo;天地并无所谓&ldquo;仁爱&rdquo;，而是把万物都当作祭祀用的祭品那样用完即扔，莫不相关，任其自然。圣人也无所谓&ldquo;仁爱&rdquo;，而把百姓都当作祭祀用的祭品那样用完即扔，莫不相关，任他顺从于道自然发展。认为&ldquo;希言自然&rdquo;，少说空话是本应如此的事。重要的是&ldquo;从事于道者，同于道&rdquo;，能够得当地把握住中正之道，&ldquo;允执其中&rdquo;，顺从于道，才能成大事。所以认为以其多说空话而一再穷尽困窘，还不如信守切中于道的原则而能够真正办实事。</p>
<p>这个道理，邓小平同志说得透彻，他说：&ldquo;不搞争论，是我的一个发明。不争论，是为了争取时间干。一争论就复杂了，把时间都争掉了，什么也干不成。不争论，大胆地试，大胆地闯。&rdquo;事实证明空话连篇，&ldquo;讲大道理&rdquo;不断，只能引来一片混乱和穷困。不讲空理，不搞争论，而是见诸于行动，大胆地试，大胆地闯，努力寻找正确的道路，才是走向富强的路。</p>
<p>老子的管理哲学 7、治人事天莫若啬。</p>
<p>老子曰：管理治理众人并有事于天地，最好的办法莫如农耕那样。也就是说应当顺着作物生长的规律，不要强制它，顺从它发展的需要而照顾它、灌溉它、扶助它，这样作物必然成长得很好，能够获得丰收。因此，管理者带领众人去完成事业，同样也要遵循这个原则，才能够获得丰硕的成果。</p>
<p>游伯龙教授说：&ldquo;我们的行为经过一段时间以后，不论是想法、作法、判断、反应会渐渐固定下来。而在不知不觉中，主宰我们的言行举止。这些想法、作法、判断及反应的综合范围，就是习惯领域(Habitual Domains 简称HD )。这有点像是孙悟空的金箍、乌龟的乌龟壳,始终跟着我们，习惯领域对一个人的行为与思想，有莫大的影响。若是我们能体悟到习惯正像是一只无形的手，操控着每天的思维、反应；我们可以藉由一些训练，让自己跳脱出来，就可以拥有海阔天空。&rdquo;</p>
<p>也就是说，习惯领域是人生长的原有规律。管理者不厌其烦地强制员工注意生产安全，但是安全事故还是不断，犹如拔苗助长，不但无益，反而灾祸不断。其实，管理者无须强制，只要顺从人原本的规律性，扶助员工形成安全操作的良好职业习惯，这样员工依照习惯领域的自然而然的规律而运作，就必然会工作得很完美，而不产生意外的安全事故。</p>
<p>老子的管理哲学 8、治大国若烹小鲜。</p>
<p>老子曰：治理大的国家就好像煎小鱼那样。也就是说领导者不可乱加干扰，要按照火候来照料，绝不可以还不到时候就乱翻乱搅，把小鱼都搅糊了。领导者治理一个组织，也必须像煎小鱼那样谨慎从事，绝不可不到时机就胡搅乱作把事情搞糟。</p>
<p>领导者一旦有了权势，往往把自己当做救世主，认为是自己给了员工许多恩惠，期待人们顶礼膜拜，感恩载德。好似自己当了&ldquo;官&rdquo;就突然聪明绝顶了，什么事都懂了，毫无顾忌地宣泄自己&ldquo;好为人师&rdquo;的本能，到处乱指挥乱滋事，往往把一个原本好端端的企业搞得乱哄哄的，一点也不尊重事物原本的规律性和发展的阶段性，处理事情不看火候就胡搅乱作把事情搞得乱七八糟。因此，管理者要特别牢记管理企业也好比煎小鱼，火候不到就瞎翻动，鱼就会被搅糊的！</p>
<p>老子的管理哲学 9、以正治国，以奇用兵，以无事取天下。</p>
<p>老子曰：以正治国，以奇用兵，以无事取天下。老子还认为：&ldquo;我无为而民自化。我好静而民自正。我无事而民自富。我无欲而民自朴。&rdquo;是以无为遵道为正，以智谋为奇。&ldquo;归根曰静&rdquo;，回归到遵道之正，&ldquo;不欲以静，天下将自定&rdquo;。遵道是成大事的根本，奇谋只是辅助性的手段。</p>
<p>时下的我国的企业，有些以谋略作为制胜的根本，本末倒置致使企业陷于崩溃。比如科龙公司把压缩成本上升到了战略高度，企图用低成本获得获得产品较大的降价空间，以便赢得价格战的谋略来振兴企业。科龙的*顾雏军先生始终认为成本策略是民企整合国企的主要优势，科龙在整合进行一年后，冰箱产品的单台成本比去年同期降低约14%，而空调降幅高达25%。基于如此大幅度的成本压缩能力，科龙迅速成为业内价格战的主导者。但谋略的成功实施不但没有导致企业的振兴，反而导致科龙公司陷入了困境。根本不固，谋而无功。 <br />
这与海尔的固本、造势、创值和求新的符合人性的运营策略的成功形成了鲜明的对照：本固才能叶茂，出奇才能制胜。有奇无本，昙花一现。</p>
<p>老子的管理哲学 10、善用人者为之下。</p>
<p>老子曰：善于用人的*处于低位势。也就是说，凡事只考虑自己的私利，不尊重他人，不善于与他人相处的人，就处于&ldquo;位势高&rdquo;境地；反之，遇事能先顾及他人，尊重他人，与他人相处融洽的人，则处于&ldquo;位势低&rdquo;境地。位势低者如山之谷，水必住低处流，于是众人从之，可谓势在必然。惠普中国公司原副总裁吴建中先生说：&ldquo;惠普公司最根本的东西就是尊重人、相信人，我们不仅尊重员工、相信员工，而且还尊重、相信用户和合作伙伴。只有这样才可以做大事业。对员工一定要相信他、尊重他，给他创造好的条件去帮助他们成功。经理的责任是帮助员工成功，如果经理用权力欺压员工，就不是经理而是工头。经理不能让自己手下的员工不断失败，不能不断炒员工的鱿鱼，反之，这家公司就不是一个好公司。&rdquo;这的确很有见地，是多年实践的亲切体验：善用人者为之下。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

