<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012eff66c3a1197c.jsp" title="甬商风采——近代甬商特有的精神素质" class="cmsHref_self">甬商风采——近代甬商特有的精神素质</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>甬商风采——近代甬商特有的精神素质</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&nbsp; 清未以降,宁波人迁沪经商者已达40万人,成为上海一支巨大的移民集团,并跻身于全国著名商帮之列。他们所经营的工商企业分布极广，具在许多行业中占有重要地位，其中尤以金融和航运两业在沪上独占鳌头，涌现出一大批成功的企业名人。上世纪二、三十年代，上海新兴工商业迅速发展，在这&mdash;&mdash;社会转型时期，正是旅沪甬商努力鼎盛之时。以上海总商会为例，自20世纪初创建以来，即由宁波籍严信厚、周金箴、朱葆三、李云书、宋汉章、虞洽卿、傅筱庵等商界领袖主持，至于其他商业团体、同业公会组织的领导人亦多为宁波帮企业家所控制。据1936年《上海工商名人录》统计，在沪工商界名人1836人中，宁波人有453人，占1/4；又据同年有关资料统计，上海238家民族资本工厂的创办者中，由宁波人开办的企业有50余家，约占1/5（《中国近代工业史》）。此时，驰誉海内外的宁波帮已为世人所瞩目。</p>
<p>宁波帮企业家在崛起过程中怎样发挥其擅长经营的才能和优势？他们在获得事业成功中显示出哪些特有的精神素质？本文试从地域文化特征的视角作一番探讨。</p>
<p>宁波依山濒海，钟灵毓秀，自古为人才汇集之地。宁波人既有依山民族坚忍刚毅的性格特征，又有海岛港湾民族的开拓冒险精神；既有浙东学派求实诚信传统学风的历史渊源，又有血缘地缘形成的朴厚互助精神，以及列强入侵后铸就的团结御侮的爱国救亡意识。在以上这些地域文化的熏陶下，经过甬商籍企业家顽强不屈的拼搏奋进，创造出一段辉煌的史绩，其特有的精神素质至今仍有其可资借鉴之处。</p>
<p>一、艰苦自励</p>
<p>1916年8月，孙中山在宁波各界欢迎会上曾说：&ldquo;宁波人素以善于经商闻名，且有坚强之魄力。&rdquo;宁波商人坚强之性格，主要养成于早年艰苦生活的磨练。从家庭出身来看，宁波帮与徽帮相比，差距十分明显。徽商大多出身于名门世家或书香门第，自幼接受儒家教育，曾以&ldquo;儒商&rdquo;闻名；而甬帮商人大多出身贫寒，仅读过几年私塾，文化程度较低。他们自幼背井离乡，既无背景依傍，又无学历资产，以&mdash;介学徒身份为创业起点，白天勤奋学艺，早晚练习算数，补习英语，攻读商业尺牍，脚踏实地，白手起家。朱葆三14岁丧父后只身去沪学艺谋生，在协记吃食五金店当学徒时想学英语，但付不起3元钱的夜校补习费，只好向邻近店铺一位读夜校的学徒&ldquo;补教&rdquo;，将每月省下五角月规钱给那位学徒权充&ldquo;学费&rdquo;，从而学得了&ldquo;洋泾浜&rdquo;英语。钱业领袖秦润卿15岁到上海协源钱庄当学徒，两年内从不外出游荡，亦不回家探亲，晨则练字，夜则学算，由于长期挑灯苦读，不久便患了深度近视。旅日侨商吴锦堂出身贫寒农家，自幼务农以资家用，仅读私塾两年，粗通文字，后来沪以劳力谋生，拉过黄包车，做过小贩，当过香烛店学徒。其时白天踏实工作，业余时间似饥似渴地学习算术古文，以及记帐、会计、社交、经营等知识。因其勤奋好学深得店东赏识。为开展香烛对日贸易，被派遣日本，开闯新路，从此经商致富。诚如宋代大儒王应麟所说：&ldquo;甬上其民复存大禹卓苦勤劳之风，同勾践坚确慷慨之志，力作治生，绰然足以自量。&rdquo;（《四明七观》）</p>
<p>二、开拓冒险</p>
<p>甬帮商人不仅具有艰苦勤奋的品格，且富有开拓冒险之精神。&ldquo;冒险之性又岛民所特具饥驱寒袭，迫而之外，航来梯山，视若户庭。&rdquo;（民国《定海县志》）。甬商与徽商都出身于地狭民稠之域，他们都不愿株守本乡，因而四出经商，但甬人则在商海风涛中敢于冒险，勇于开创新兴的工商领域。《鄞县通志》说，&ldquo;甬人具有冒险性，都习海善航，以是与西人接触较早&rdquo;，受西方资本主义经营思想影响亦深，所以&ldquo;甬人以商著称，国中凡新旧企业，几莫不占相当之地位。&rdquo;他们既不同于&ldquo;以末致富，以本守之&rdquo;的旧式商人，也不同于商业资本与高利贷资本相胶结的徽商。以典当、盐、茶、木等行业著称于世的徽商，其经营方式多墨守成规，他们尤多举族经商，以宗族近亲为骨干，依托朝廷专利，世代相传，在积财以后，大多用于置田宅，兴祠堂，修族谱，而很少将资金用于扩大再生产。相反，甬商致富后大多投资于新兴行业，如欧美轮胎侵入我国后，沙船业衰落，甬商即转而经营轮航业（虞洽卿等首创宁绍商轮公司）。十九世纪未，甬商意识到钱庄不久将被银行所淘汰，使开始插足银行（严信厚、朱葆三首创中国通商银行）。而徽帮商人则缺乏开拓应变能力，终于在清未失去缙绅势力的庇护而逐渐衰落。</p>
<p>再以金融业为例，由于宁波商人对新兴行业素极敏感，他们以冒险之天性，披荆斩棘，率先创办了许多银钱业之外的新兴金融机构，创造了这一领域内的&ldquo;第一&rdquo;。我国第一家民营保险公司&mdash;&mdash;兴华水火保险公司由朱葆三、严信厚等创办，我国第一家由华人自办的交易所&mdash;&mdash;上海证券物品交易所由方椒伯、虞洽卿等创办，我国第一家信托公司&mdash;&mdash;中易信托公司由朱葆三创办。另外，他们还率先创办许多专业银行，如中华劝工银行、棉业银行、百货商业银行、日夜银行、煤业银行、女子商业银行等等，也从一个侧面反映甬籍金融家善于开拓创新的精神风貌。</p>
<p>另据《上海的发端》等资料统计，自清末至1930年间，在沪35种民营行业（如银行、交易所、航运、化工、染织、毛纺、水泥、仪器、灯泡、电表、钟表、五金、医药、印刷、烟草、南货、西服等等）的&ldquo;沪上第一&rdquo;，均由宁波帮企业家首创。</p>
<p>三、挑战洋商</p>
<p>敢于与外商竞争抗衡是宁波帮企业家的一大特色。自二十世纪开始上海已成为国际贸易中心，各业竞争日趋激烈，欧美各国运用种种经济侵略手段千方百计地压制民族工商业的发展。宁波帮企业家敢于面对各种压力，利用有利条件，抓住机遇，奋发进取，向洋商挑战。中国银行元老宋汉章在该行任内，于1919年首创外兑汇股，是我国开办外汇市场的第一人。不久，他向以汇丰银行为首的外商银行分庭抗礼，经过多次据理力争，终于使中国银行参加外商银行同业公会获得成功，从而创立了该行在国际金融界的地位。虞洽卿等人为打破英商太古外轮公司对沪甬航线的垄断，抵制其任意抬高客运票价的行径，于1909年创办宁绍商轮公司，与太古公司展开一场激烈的票价争夺战，终于取得了反垄断斗争的胜利，在新兴民族工业领域，许多甬籍企业家善于学习西方先进科技，开创国内著名企业名牌，打破洋商一统天下的局面。胡西园在灯泡市场完全为外商垄断的形势下，经过无数次试验失败，终于在1921年成功地制造出第一只国产灯泡，3年后又接办德商亚浦耳电器厂，从此&ldquo;亚&rdquo;字牌灯泡成为全国名牌产品，并畅销东南亚各地。余芝卿创办的大中华橡胶厂是在与洋商竞争的险恶环境下发展起来的。我国轮胎业长期被西方诸国垄断。1939年，英国邓禄普公司见大中华的&ldquo;双钱牌&rdquo;国产轮胎问世，立即恶性降价，后又规定使用国产轮胎的汽车不准购灌英美公司的汽油；继而又借双钱牌轮胎的花绞与邓禄普相近似，向法院起诉。大中华与洋商打了10年官司，最后以改用花纹保留了双钱牌国产轮胎的生产权，为以后扩大国产轮胎事业打下了基础。国产电表的首创者丁佐成目睹无线电发报技术全被洋商垄断并任意抬高发报机价格，他决心自制无线电发报机，终于在1928年获得成功，打破外商的垄断经营和暴利行为。华成烟草公司创办人戴耕莘见当时我国销售的香烟大多为英美烟草公司的产品如老刀牌、红锡包、前门牌等，在&ldquo;抵御外商，挽回权利&rdquo;的实业救国思想指导下，于1924年开创国产名牌香烟&ldquo;金鼠牌&rdquo;、&ldquo;美丽牌&rdquo;，并与英美烟草公司展开质量、价格，广告宣传竞争，使产品销售不断扩大，为中国烟草工业的发展争得了市场。类似以上的例子不胜枚举。</p>
<p>四、求实诚信</p>
<p>求知务实，以诚待人是浙东学派的重要理论。王阳明发展王充、陈亮&ldquo;实知&ldquo;、&ldquo;功利&rdquo;学说，提倡&ldquo;致良知&rdquo;和知行并进，学以致用。这种既注重人格又注重实践的学风孕育着一代代宁波商人求实诚信的精神品格。</p>
<p>宁波商人一贯注重实干，他们面对国际市场环境，刻苦学习西方知识，特别重视掌握英语。以后他们中间不少人成为洋行买办。&ldquo;充任各洋行之买办所谓康白度者，当以邑人为首屈一指。&rdquo;（《宁海县志》）。在19世纪末至20世纪初宁波籍买办已超过广东籍买办。据有关资料统计，甬籍在沪著名买办有王槐山、虞洽卿、朱葆三、叶澄衷、杨坊、邬挺生、周宗良、刘鸿生、傅筱庵、蒉廷芳等数十人。他们在洋行时学得了丰富的贸易知识，实际上是从事对外贸贸易的新式商人，后来大多转化为民族资本家。他们非但不是依附洋人的洋奴，还是与洋商竞争的对手。这种现象从一个侧面体现了浙东学派&ldquo;学以致用&rdquo;的传统。<br />
诚信是经商者的基本品格。少年叶澄衷拾金不昧的故事曾以《诚实的孩子》在民国时期编入课文。有一天，14岁的叶澄衷摇着舢板小船在黄浦江上向洋轮收购杂货，有位英商洋行经理乘坐他的舢板时把一只皮包遗忘在船上。叶澄忠发现包内有数千美元及戒指、手表等贵重物品，他急人之所急,一直停船等候,直到夕阳西下,失主才赶来寻找。洋商见包内原物一件未少，内心十分感动，立即将一叠钞票塞到叶的手里，以表示感谢。叶澄忠硬是不收，说&ldquo;做人理应如此&rdquo;，说毕开船离去。事后洋商帮叶澄忠开设一家五金店，并提供货源，成为叶的合作伙伴。叶澄忠因此成为&ldquo;五金大王&rdquo;。</p>
<p>&ldquo;非诚信不得食于贾&rdquo;，宁波商人乘承这一古训，艰苦创业。以钱庄而言，它与银行的最大区别在于信用贷款。甬帮钱庄以信誉卓著而闻名全国，其庄票不仅在全国各地通用,并获得外商的认可。&ldquo;虽一纸万金，西人皆乐受之，视为无限信托。&rdquo;（《宁波闲话》）。钱业领袖秦润卿说，钱庄&ldquo;资本多寡，无关宏旨，全恃合伙人之身家信誉如何为断。&rdquo;（《五十年来上海钱庄业之回顾》）确是至言名理。又如与宁波商人钱庄有关的民信局（又称民局，类似邮递局），早在1882年在上海开设永利等8家，因其重视信用而独占沪上。&ldquo;民局为宁波人之专业，资本甚大，信用亦佳，凡一经民局保险之信扎，内中银钱汇票，倘有遗失等情，一概由该局赔偿。&rdquo;（《中国钱庄概要》）。</p>
<p>五、团结互助</p>
<p>曾有人将&ldquo;身处异地，负贩四方&rdquo;的宁波商人比之为&ldquo;中国的犹太人&rdquo;。但宁波商人所特有的群体意识和互助精神决非与锱铢必较的犹太商人的相提并论。从地域文化角度看，处于海湾的宁波商人的团结互助精神是在长期与海涛风浪拼搏中养成的。</p>
<p>作为商帮，其内部均有传统的&ldquo;有利均沾，有害共御&rdquo;的互助精神，这是商帮的共性。徽州商帮在与异姓结伙经商时甚至倡&ldquo;歃血为盟&rdquo;结义兄弟行为，这种狭隘的聚集力为甬帮所无。&ldquo;甬俗民情朴厚，素敦恤睦之谊&rdquo;，如遇同乡受辱沉冤，遭遇风险，能急公好义，风雨同舟。创立于1897年的宁波同乡组织四明公所，在争取民族权利，维护同乡权益，热心公共事业等活动中表现的团结互助精神，多载近代史册。1910年宁波旅沪同乡会成立，先后担任领导职务的朱葆三、虞洽卿、方伯椒、俞佐庭、蒉延芳等人，在为宁波同乡从事民族工商业、社会救济、创办教育等事业上作出了巨大贡献。由于宁波帮金融家财力雄厚，加以在总商会、银行公会、钱业公会中把持领导地位，故在扶持本帮金融家中特显其强劲的优势。四明银行为&ldquo;清一色&rdquo;宁波帮的银行，它在开办后对本帮人士的支持可谓不遗余力。如虞洽卿创办的三北轮埠公司在遭遇资金恐慌时曾多次获得四明银行的巨额贷款，始得度过难关。四明银行在遇到历次挤兑风潮时全赖本帮同乡的群起支持。在民国初年一次挤兑风潮中，沪上所有甬人开设的钱庄和商店均挂出&ldquo;代兑四明银行钞票&rdquo;的牌子，不经两日，风潮得以平息。又如1935年的一次挤兑风潮，中国通商银行董事长傅筱庵立即将大批银元运往四明银行，同时甬人钱庄纷纷代理该行兑现，虞洽卿不仅发动甬籍钱庄筹款解难，还亲自驱车押运一批银元木箱，并另以石子装箱尾随其后以示四明银行现金充裕，始得该行度过风险。1910年发生橡皮股票风潮时，叶澄衷后裔所办的升大、余大、瑞大、承大四家钱庄卷入其中，宣告清理时称&ldquo;四大皆空&rdquo;，全赖南北市钱业公所宁波同乡洪念祖、林莲荪、朱五楼等出面，邀请华商、洋商钱庄以及清政府共同办理善后，始得平抑风波。在1935年的一场&ldquo;金融大恐慌&rdquo;中，秦君安后裔所办的恒兴等四家钱庄面临倒闭，遂由同乡秦润卿出面，将钱庄所有地契作抵押，向中央银行贷款、上海钱业准备库拨借，才安度难关。刘鸿生经营的大中华火柴公司等10余家企业，在多次发生资金困难时，曾获得主持浙江兴业银行的同乡蒉延芳的有力支援，刘鸿生曾称&ldquo;无蒉无我&rdquo;。</p>
<p>六、爱国情怀</p>
<p>地处海濒的宁波自古遭受倭寇侵扰，1840年鸦战时期尤受英帝国主义之军事侵略，舟山、定海等地甬人奋起抗敌，其英勇业绩炳彪史册。宁波帮企业家在上海租界经商中，一面目睹清庭政治的腐败，一面又饱受列强洋商的欺凌压迫，更激起了他们的爱国情怀。1898年的四明公所拆地事件是一次自发反抗殖民主义暴行的英勇斗争。当时以严信厚、叶澄衷、朱葆三、虞洽卿为首的四明公所董事会积极支持甬人罢工，终于取得了对法国殖民主义者斗争的胜利。1904年，在俄军误杀甬人周有生事件中，朱葆三等人立即支援四明公所发动的停工罢市，并向俄领事提出抗议，迫使俄方对凶手判处徒刑。</p>
<p>辛亥革命时期，宁波帮企业家出于民族爱国情怀积极支援革命，如同盟会员方云书在江浙联军攻克南京时出任上海兵站总监，方伯椒、朱葆三、林莲荪为协助孙中山开办中华银行以筹集军饷，发行军票而不遗余力。赵家蕃、赵家艺兄弟变卖祖产支持孙中山革命的义举，在当时宁波广为流传。</p>
<p>民国以后，宁波帮企业家与上海市民一起参加历次爱国运动。在五四运动时，宁波旅沪同乡会领导人提出&ldquo;爱国爱乡&rdquo;的口号。当时，方伯椒发动上海各业同业公会及旅沪70多个团体成立上海各公团联合会，被推为会长。他在反对总商会亲日通电以及归还青岛的斗争中，因坚持民族爱国立场而声誉鹊起。宁波旅沪同乡会领导人朱葆三、虞洽卿等人在&ldquo;六四&rdquo;罢工、罢市、罢课斗争中担负起组织行动、宣传教育、维持秩序等多种职能。在历次提倡国货、抵制洋货的运动中，宁波帮企业界名人积极宣传、多方奔走、组织力量，成为运动中的中坚力量。1931年九&middot;一八事变爆发，项松茂在五洲固本肥皂厂内武装职工，组织抗日义勇军一营，自任营长。次年，一&middot;二八凇沪战争发生后，该厂遭日军捣毁并抓走职工11人。项松茂亲往日军司令部营救。日寇审问他：&ldquo;你为何抵制日货？为何组织义勇军？谁敢抗日，杀无赦！&rdquo;项松茂临危不惧，坦然回答：&ldquo;中国人爱中国，你我同种，不谋共存，为何强占我土地？为何屠杀我民众？&rdquo;后项松茂与11名职工一起惨遭杀害，表现出慷慨就义、威武不屈的民族气节。1933年，方液仙、李康年、王性尧等人继承项松茂遗志，先后创办中国国货公司和中华国货产销协会，为抵制洋货、发展民族工业作出了巨大贡献。方液仙出任中国国货公司董事长兼总经理后，固其爱国行动遭到日寇的极端仇视，先以官位引诱，继施恫吓威胁，方液仙毫不屈服，终于1940年7月被日寇谋杀牺牲。</p>
<p>以上种种，皆为近代甬商表现出来的精神，虽日益久远，但其事迹仍如历历在目，其精髓仍存留在当代甬商的风骨之中，成为甬商发展永不磨灭的精华。</p>
</p>
   </div>
   
 </div>

