<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f344508332e12.jsp" title="企业家谈孙子兵法与企业管理(5)" class="cmsHref_self">企业家谈孙子兵法与企业管理(5)</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业家谈孙子兵法与企业管理(5)</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>姜汝祥认为，非常好，关于中国企业的持续竞争能力，或者持续竞争优势上，我也有一些观点，刚才已经讲了，我觉得中国比较竞争优势上，或者目前看得见的，怎么样比别人强上，中国的企业家应该讲是非常优秀的，做了非常多的计谋计策，中国的营销案例在世界上都是最经典的，非常非常经典。</p>
<p>但是反过来，如果从持续竞争优势上来看，如何不战而屈人之兵上，这背后包含什么样思想呢？就是人性的思想，或者是自然规律的思想。人真正难以战胜的是自己，推广一点来讲，企业真正难以战胜的是自己。</p>
<p>所以我提醒我们在谋略上很成功的企业家注意，当你在谋略上获得最大的成功的时候，或者马上要成功的时候，你要注意一个问题，你怎么超越自己，你能不能超越这种谋略本身，来获得这样一种新的创造和发展，你怎么去超越呢？从计谋上是超越不了的，你必须从人性上超越，或者是孙子兵法上讲的一样，从自己来超越，你怎么样完成胜利，那是一种外在的胜利，所有的归纳法并不能等于真理。</p>
<p>孙子兵法提出了非常重要的道理，真正的持续可能是企业内在的这批人决定的，所以从这个层面上讲，可能在企业的持续上，背后所讲的核心竞争能力，一定是讲的企业内的人的能力。我们从孙子兵法得到的启示是，凡是一切胜利，不能建立在我们企业内在这批人的能力的提高和学习精神的积累上，这样一种胜利，实际上仅仅是一个暂时的胜利，不能支撑你。很多优秀的公司，像GE，像摩托罗拉、惠普等等公司，你会发现它的核心竞争能力里面非常重要的成分是文化成分，强调怎么样对人的激发，怎么样保证人们对于一个事情的判断，怎么样知道哪些东西是永恒的，哪些东西是暂时的，两位嘉宾还有没有补充的？</p>
<p>虞祖尧认为，孙子兵法里面讲的一句话，百胜百战者不一定是最好的，实际上一个企业有三个层面的内容，有经济方面的层面，有社会的层面，还有人的，就是你讲的人的层面，人的层面搞好了是最核心的。</p>
<p>魏建军认为，要想中国的企业变成百年老店，能够持续发展，能够在世界经济里面展露头角，就要有一个企业文化，就是尊重人，包括尊重企业内部的人，和被我们服务的人，和我们产品所需要的人，包括我们的竞争对手，这样的话就会在社会上产生一个我们所谓的无形资产，一个形象。大家一说GE，不用讲，就那么两个字母，大家都知道是谁了，都知道它有最好的品质，最好的信誉。如果说我们去投资，和GE合作，没有人说它是骗子，换一个就有怀疑了，所以这些东西，尊重人，尊重社会，尊重自然规律，久了就会使企业有无形的社会资源，会给企业带来巨大的财富，是任何东西都替代不了的。</p>
<p>姜汝祥认为，我们反过来讲企业的长期持续的问题，我们非常想用西方的话，上帝是公平的，也就是说，长周期来看，每一个企业获得的都是公平的报酬，这个公平和你背后的努力是一致的，今天给予你的暴利，明天就会使你受到很大的挫折。从长周期来看是平均的，是平衡的。</p>
<p>我们讲一个企业的持续，本质上讲，只不过是对企业长期努力的评价的结果，对于暂时一时一事的成败，说明问题，但是不足以说明事情的本质，就是我们讲，在企业和商场上，成败是很重要的，但是绝不是持续之源，或者绝对不能说明这个道理，我们说上帝是公平的，回报是平均回报的话，我们提醒我们的企业记住，当我们去品位不战而屈人之兵这句话的时候，我们事实上在讲，我们企业所有的发展，无非是对你的规律，对你的顾客，对你的员工，对你的制度体系，对产品的品质的结果，这些结果表现成为你的利润，表现社会对你的评价，这些就是我们讲的善知善者。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

