<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012eff1fe13717c2.jsp" title="新浙商历史文化溯源" class="cmsHref_self">新浙商历史文化溯源</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>新浙商历史文化溯源</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>浙江古时为瓯越，孔子所称要用中原礼乐文化教化的蛮夷之地。然而正因地偏一偶，山海阻隔，这里的文化得以远离封建大一统思想中心的牵制而别开生面。浙江先民注重文化为国计民生服务，利用便利的交通条件和丰富的物产，长期从事经商活动。青山秀水，鱼米之乡，人杰地灵的浙江孕育了一代代中华杰出儿女，也演化出一幕幕搏击商海的精彩篇章。</p>
<p>西周末春秋初，中国社会从奴隶制向封建制过渡，工商业日益繁荣。乱世新开，百家争鸣，哲人能臣经商治世者甚多，如管仲、计然、范蠡等。&ldquo;卧薪尝胆，三千越甲可吞吴。&rdquo;范蠡助越雪耻后，退身经商，以在原属浙江的越地学到的经商手段屡获巨利，世称&ldquo;陶朱公&rdquo;，后人奉为经商的始祖。孔子高徒子贡善贾，是儒商说法的源头。西汉王充在《论衡》中有《实知》、《知实》中提出&ldquo;实事疾妄&rdquo;、&ldquo;事有证验，以效实然&rdquo;等命题，充实了务实经世的文化内容；唐代有大商人李德邻、李延赤、张支信等往返于日本与宁波、温州之间，是在中国历史鼎盛时期的浙商活跃在国际经营领域的繁忙身影。</p>
<p>南宋的事功学派，开启了中国商业文化的新境界。兴盛一时的永嘉学派和永康学派受浙东繁盛的商品经济之感染，一扫重农抑商的陈腐论调，标新立异地讲究功利，认为&ldquo;既无功利则道义乃无用之虚语耳&rdquo;。永嘉学派代表叶适提出&ldquo;以利和义&rdquo;、&ldquo;衣食逸而知教，被服深而近雅&rdquo;。永康学派代表陈亮主张&ldquo;商鉴农而立，农赖商而行&rdquo;。浙东学派代表吕祖谦力倡均田恤劳、农商并举，&ldquo;育实材而求用&rdquo;。三大学派合力推崇经世致用，驳斥腐儒高谈空论，既为忧国爱民，也是顺应时势。南宋政权的贫弱无助，令活跃在当时政权中心浙江的哲人们忧思难酬，企望经由工商事功，梦寻超越《清明上河图》往日繁荣的美好理想。</p>
<p>明代中叶以来的资本主义萌芽虽被清兵入关所打断，明清之际余姚黄宗羲的近代民主启蒙思想和 &ldquo;经世应务&rdquo;&ldquo;工商皆本&rdquo;主张，反映了江南资本主义萌芽的兴起，在嗣后三百年深入人心、历久弥新。即便在闭关锁国固步自封的有清一代，山东商帮、山西商帮、陕西商帮、洞庭商帮、江右商帮、宁波商帮、龙游商帮、福建商帮、广东商帮、徽州商帮等十大商帮，在竞领风骚中显示了中国商业文明的非凡活力。作为近现代浙商中优秀的一支，一度在国内外名声远播、也曾在上海叱咤风云的&ldquo;宁波帮&rdquo;，是惟一一个实现了集团性或群体性近现代化转型的商帮，是中国近代最大、最有代表性的商帮，它曾区别于徽帮与晋帮对中国近现代社会产生了广泛深刻的影响。</p>
<p>上海开埠一百六十多年来，浙江人是移民上海最多的外省人，也是上海工商业领域最优秀的一支。以宁波帮为代表的浙商群体对上海近现代化的演进起到了积极的推动作用。1934年，浙江兴业银行曾在一份调查报告中提到：&ldquo;全国商业资本以上海为首位，上海商业资本以银行居首位，银行资本以宁波人居首位。&rdquo;从苏州孙春阳南货铺、北京同仁堂药店，到童涵春、蔡同德、胡庆余、冯存仁、亨达利、亨得利、美华利、老顺记、新顺记等著名行号，到红帮裁缝、中国化学工业社、大中华火柴厂等工业企业，再到四明银行、中国通商银行等金融机构，&ldquo;宁波帮&rdquo;创办和经营了大批声誉卓著、名镇上海滩的名牌店铺、名牌企业和名牌产品。现代宁波帮更是涌现了船王包玉刚和香港董建华之父董浩云等代表。</p>
<p>今天&ldquo;新浙商&rdquo;的起源，除了当年&ldquo;宁波帮&rdquo;、还有龙游商帮、南浔商人、婺商、江浙财团，有各具特色的温州、台州、金华、杭州、绍兴等浙江各地的商人群体，当代还有温台帮、浙中帮和宁绍帮的说法。温州商人吃苦耐劳，敢闯敢拼，善于变通，曾以&ldquo;温州模式&rdquo;开中国经济改革开放先声，与&ldquo;苏南模式&rdquo;并称于世；台州商人踏实能干，敢打硬仗，富有灵气，其积极进取把温州模式逐渐演化为&ldquo;温台模式&rdquo;；金华商人勤耕苦读，精思巧为，海纳百川；杭州商人温文尔雅，厚积簿发，立意高远。他们既有白手起家的草根精神，也有自觉的历史文化继承，更会在不同的时代与时俱进，创造性地走在时代潮流的最前列。这些&ldquo;敢为人先、善为人先&rdquo;的群体在各地通过同乡联谊会、异地商会等形式，团结一心，互通有无，相互借鉴，弘扬和发展了新浙商精神的丰富内涵。</p>
<p>有人这样比喻浙江商人：他们是水，灵活应变，百折不挠，从山溪、险滩到大海，克服千难万险到达目的地；他们是鹰，高瞻远瞩，目光锐利，在万米高空直击猎物，能快速准确地捕捉商机；他们是笋，落地生根，意志坚定，凭顽强的生命力向上生长，突破重重阻碍茁壮成长。</p>
<p>还有人以&ldquo;蚂蚁精神&rdquo;概括上海浙商：他们像蚂蚁一样互帮互利，一旦发现商机，就引来乡亲朋友一起共享；他们像蚂蚁一样抱团，众志成城，共同集聚所有力量合力办好大事；他们像蚂蚁一样尽职尽责，勤劳节俭，不计贵贱，各尽其分，是社会最可爱的人。</p>
<p>&ldquo;数风流人物，还看今朝。&rdquo;新浙商传承浙商历史文化优良传统，踏实处世，步伐稳健，锐意创新，从鲁冠球、张文荣、南存辉，到王均瑶、郭广昌、陈天桥、马云、江南春，他们正用崭新的面貌演绎着新浙商精神，托起新时代的浙江商帮。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

