<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012eff40c3e61965.jsp" title="甬商的人文特质" class="cmsHref_self">甬商的人文特质</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>甬商的人文特质</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：顾海兵  </span>
      </div>
      
      <p><p>宁波位于杭州湾入海口处，特殊的地理位置决定了宁波文化是农耕文化与海洋文化的结合，独特的宁波文化又孕育了宁波人独有的精神气质，造就了宁波商帮独有的人文内涵。这里，我们对宁波的人文内涵的诠释归纳为四点八个字：粘性、搏争、仁厚、务实，这四个词的第一个字的汉语拼音的首字母正好是&ldquo;宁波人文&rdquo;的汉语拼音的首字母N、B、R、W。</p>
<p>粘性（N）</p>
<p>宁波的先人们几乎世代在惊涛骇浪中捕鱼度日。与风浪搏斗的谋生方式培养了宁波人的合作精神，险恶生存环境激发了宁波人的群体意识，宁波人意识到群体是个体的依靠，因而特别注重同乡友谊、亲热亲帮、团结合作。</p>
<p>宁波商业的成功同样离不开这种&ldquo;粘性&rdquo;（N）精神。善于团结、善于互助、善于凝聚，是宁波商帮长盛不衰的一个重要原因。在近代中国乃至海外，凡是有宁波人活动的地方都有同乡会一类的组织。如上海开埠后大批涌入的宁波人，特别是在上海没有亲戚关系的人大部分都是通过同乡关系找到职位的。《上海县志》就曾记载：&ldquo;在相当长时期内，四明公所成为宁波人至上海进入商界的一个主要途径。&rdquo;宁波人的这种团结精神就像宁波汤圆一样，具有抱团性与浓浓的粘性。</p>
<p>搏争（B）</p>
<p>民间有&ldquo;灵气与水相伴而生&rdquo;说法。宁波占尽了水势。宁波城内，余姚江、奉化江交汇于甬江，俗称三江口。此外，宁波背靠四明山，地处东海岸，一望无际的大海也极大地影响了宁波文化和人文内涵，使宁波的人文内涵更呈现出山水文化和海洋文化的特征，培育了宁波人开放、博纳、兼容的胸怀，更历练了&ldquo;闯海&rdquo;，&ldquo;弄潮&rdquo;，&ldquo;敢为天下先&rdquo;的&ldquo;搏争&rdquo;（B）精神。</p>
<p>这种&ldquo;搏争&rdquo;的人文品质特征在&ldquo;宁波帮&rdquo;得到了最为集中的体现。他们敢说敢做，敢于吃螃蟹，敢为天下先。宁波商人朱葆三、虞洽卿在我国筹建起第一个新型航运公司，于20世纪30年代成为国内最大的民营航运企业；叶澄衷、严信厚、朱葆三等于1897年创办了我们第一家银行&mdash;&mdash;中国通商银行；1905年朱葆三、严信厚等又创办了中国第一批保险公司之一的&ldquo;华兴保险公司&rdquo;；1920年，虞洽卿、盛丕华等创办了第一家由华人开设的证交所&ldquo;上海证券物品交易所&rdquo;。</p>
<p>仁厚（R）</p>
<p>重利是经商创业、立足和发展的根本，无可厚非。但是唯利是图却为宁波商人所不齿。宁波人常爱说一句话&ldquo;踏踏实实做事，清清白白挣钱&rdquo;，所以宁波自古就有&ldquo;义乡&rdquo;之称。&ldquo;乐善好施，造福桑梓&rdquo;的&ldquo;仁厚&rdquo;（R）品质是大部分宁波人的共性。</p>
<p>取得事业成功的宁波商人总忘不了家乡父老、桑梓故土，做得最多的两件事：一是修祠堂，二是建&ldquo;义庄&rdquo;。后来他们把善举的目光投向了更有价值和长远意义的领域，比如，1901年叶澄衷父子捐银20万两、地30亩，在上海建成第一所中国人创办的西式学校&mdash;&mdash;澄衷蒙学堂。建国后，时任香港中华总商会会长的王宽诚，率先为国家代理进出口业务，为内地通向各国开辟航线，为抗美援朝捐献一架飞机。助学楷模邵逸夫，在中国几乎所有的重点大学都捐建了逸夫楼。据统计，1984年至今，仅在宁波一地，就有600余位&ldquo;宁波帮&rdquo;人士捐赠了2200多个项目，折合人民币超过12亿元。他们资助创办了宁波第一所综合性大学&mdash;&mdash;宁波大学，捐建中小学或教学楼400余栋，医院、敬老院、托儿所、图书馆等百余个。</p>
<p>务实（W）</p>
<p>宁波人历来注重实效，不爱空谈，崇尚少说多做，埋头苦干，不事张扬，低调务实（W）。无论是近代的叶澄衷、虞洽卿，还是当代的包玉刚、应昌期，无不是一步一个脚印、埋头苦干到成就辉煌，更为可贵的是成为商界巨子之后，他们仍不事张扬，低调务实。</p>
<p>在慈溪，全市130万户籍人口就有注册企业7万余家，企业密度为近每19人就开办一家企业。而同样依照户籍人口计算的企业密度，同为沿海发达城市的广州和杭州分别为91人和每100人才开有一家企业。但是，我们在慈溪的大街上并没发现多少名车，也没发现慈溪人穿着多么讲究。宁波人对于下一代的培养也非常的务实。一位宁波女士对我们说，现在宁波许多较为富裕人家的孩子在国外学习时所戴的是百十元的电子表，而国内有很多并不富裕的地方出去的孩子戴在手上的动不动就是万元的名表。</p>
<p>特别值得一提的是，调研中我们发现，其实宁波经济的总量和增长速度绝对要比官方公布数据高得多。这种做法与许多内地部分政府给地方经济数据&ldquo;注水&rdquo;，攀高GDP的作法相比，似乎让人难以想象与理解，但是，这正是宁波人求真务实，藏富于民的高明所在。</p>
<p>人是经济活动的主体，&ldquo;甬商&rdquo;的成功有许多因素，其中最关键性的因素则是与观念和行为方式相关的宁波帮独具的粘性、搏争、仁厚、务实的人文内涵。</p>
</p>
   </div>
   
 </div>

