<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812ee243a4012ee64503e01333.jsp" title="道家文化中管理思想的探索" class="cmsHref_self">道家文化中管理思想的探索</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>道家文化中管理思想的探索</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-24</span>
	      <span>发布人：孙玉娜  </span>
      </div>
      
      <p><p>&nbsp;&nbsp;鲁迅曾经说过:&ldquo;中国根柢全在道教&rdquo;。这里所谓的根柢是指中国的优秀文化，其中尤以道学为甚。道家文化内蕴宽润，可以融各家学说众多矛盾于其中，大智若愚，反朴自然，化纠纷为平静，化动荡为谧重。道家管理思想自秦汉以来，便在中国社会的发展中产生着影响，因而可以说，道家管理思想是应运时代而生，集人类知识所成，为千年社会采用的。我们知道，世界上还没有任何一门学说像道学这样深刻、广泛、持久地影响着人类的意识和文化。因此，我们需要探索道家管理思想，需要继续去发掘它对当今社会的管理领域发挥的积极作用。<br />
&nbsp;&nbsp;&nbsp; 一、最早的管理思想<br />
&nbsp;&nbsp;&nbsp; 我们知道，儒家&ldquo;祖述尧舜，宪章文武&rdquo;，可谓源远流长。而道家的源头则上溯至黄帝，所谓黄老之学，加之孔子本来就师承老子，因而确定道家早于儒家。长期以来，儒家成为显学、官学，而道家处于隐学、民学的地位，孔孟思想的承结，多有经典文献，老庄之学的承结却比较少见。可是，道家学说渗透到众家学说之中，寓于各派理论之中，恰恰成为道家是最早的管理思想的佐证。因此有&ldquo;内用黄老，外显儒术&rdquo;的说法。<br />
&nbsp;&nbsp;&nbsp; 道家管理思想与道家学说同时产生，它自成体系，因而复始，从道出发，也以道回归。道家管理思想内涵丰富，同时，因时、因地、因人、因势、因需要，取之于道，便可以发挥成一家之说。道家的基本精神是:&ldquo;道可道，非常道，名可名，非常名&rdquo;，它具有超常性，要求摆脱常规常见常名而对世界作出新的解释。超常性集中的表现为视角转换，即从事物的正面转向反面，&ldquo;正言若反&rdquo;，&ldquo;反者道之动&rdquo;。应用到情形多变的管理工作中，道家管理思想表现了思想的深刻性和全面性，也表现了道家文化的机敏、警觉和智慧。<br />
&nbsp;&nbsp;&nbsp; 二、最高的管理形态<br />
&nbsp;&nbsp;&nbsp; &ldquo;无为而治&rdquo;，&ldquo;不争而争&rdquo;，&ldquo;治大国若烹小鲜&rdquo;，这些都是道家文化中的管理方略。老子说&ldquo;万物负阴而抱阳&rdquo;。《易经》指出:&ldquo;一阴一阳之谓道&rdquo;。用现在的话来讲，道就是矛盾的统一，道家的管理也就是运用规律来正确认识和解决矛盾。道家的处世智慧就体现在对人世间一系列厉害转化关系的洞察，在这种转化中去取得最大的效率和效益。道作为治理天下的大本，在此之下具体解决人与自然、人与人之间的矛盾应当以无为而自化，以好静而自正，以无事而自富，以无欲而自朴为原则，从而理乱求治，建立人与自然、与社会和谐的秩序，达到三者合一的管理的最高境界。因而道的管理原则具有强烈的现实性。老子认为人与自然失调，人与社会失序、人自身失衡，就是由于&ldquo;有为&rdquo;&ldquo;好功&rdquo;&ldquo;有事&rdquo;&ldquo;有欲&rdquo;造成的。&ldquo;企者不立，跨者不行，自见者不明，自是者不彰，自伐者无功，自矜者不长，其在道也。&rdquo;对于管理者来说，&ldquo;上诚好知而无道，则天下大乱矣&rdquo;，应当清静无为，顺事物自然本性而不用私意，天下方才真正可以治理好。<br />
纵观中国的传统治国方法，道家的思想时刻起着作用，只是这种作用往往处于潜隐状态罢了。实际上，只要我们深入研究，就会看到道家思想起到根基性的作用。历史证明，黄帝以道的原理为指导，经营发展国家。周朝之后，至秦统一中国历经百家争鸣，交替使用各家学说。汉出返回黄、老之道，出现文景之治。唐初取道之方略，造成贞观、开元之治。治理国家必须知道、得道、寻道，才能达到长治久安。无论如何，道治不仅在每一种方略中体现，而且确实是管理的最高形态。<br />
&nbsp;&nbsp;&nbsp; 三、最具体的管理思想<br />
&nbsp;&nbsp;&nbsp; 道家管理学说归根到底是对于人的生命的关怀，它揭示了生命的存在、如何存在、生命的意义，天地万物与人的关系以及怎样协调和等基本问题，以求得人本身的完善。道家以人为根本出发点，将人与天地平等看待，高举&ldquo;天人合一&rdquo;的旗帜，开辟了真正的理性人的发展道路。道家学说的核心逻辑结构是从人出发，回归到人，最深刻全面的表现了人本思想。道家在高度概括人本思想的基础上，同时具体的指出了生活在现实世界和理想境界的人的价值取向。<br />
&nbsp;&nbsp;&nbsp; 1.精辟的人君南面之术。道家代表著作《老子》中所揭示的某些&ldquo;南面之术&rdquo;，对我们做管理工作时有实用的借鉴参考意义。现代管理学告诉我们，管理就是管事用人。管理主体对人进行管理，属用人问题;对事进行管理，属管事问题;管理最终还是管人问题。这样，管理主体为管好人就有一个如何正确运用&ldquo;南面之术&rdquo;的问题以及用正确的价值观和科学的方法论来处理问题。从《老子》内涵的某些精辟理论、见解、思想方法汲取营养。<br />
&nbsp;&nbsp;&nbsp; 2.通达世变的相对论。管理是科学，也是艺术。管理现象常常处于二律背反之中。在管理中如果过分地注意集中，可能会损害民主;而过分地注意了民主，又可能影响必要的集中。而且这种利弊关系，常常随着时间、空间条件的变化而变化。这些，在道家文化中论述有无、刚柔、动静、损益、巧拙、福祸种种矛盾关系时，都有不少隽永的观点耐人思索，供人参阅。<br />
&nbsp;&nbsp;&nbsp; 3.精当的认识论。道家的认识论，也有不少地方可供我们搞管理工作时参考。如《老子》中所讲的&ldquo;玄览&rdquo;思想，就是要用深沉、冷静的态度去观察分析一些问题，又如&ldquo;复观&rdquo;思想，就是要用细致、多次的方法去认识事物，这些都是十分有意义的精辟观点。<br />
&nbsp;&nbsp;&nbsp; 4.独到的软性诉求。现代管理重视和强调软性管理，强调搞好属于观念、思想等内容的管理，而不只是强调管好物、管理制度等。关于搞好软性管理，《老子》一书中反复阐发的关于&ldquo;恍兮惚兮&rdquo;的思想，关于&ldquo;道&rdquo;的一些独特见解，细品其味，对搞好软性管理是很有启发价值的。<br />
&nbsp;&nbsp;&nbsp; 5.阴柔的思维方式。当前，社会形势复杂，就市场经济而言，竞争十分激烈，有法的问题，有道德问题。假如只用&ldquo;硬&rdquo;的管理方法管，是很难全部奏效的，在解决复杂多变的矛盾中，必须有&ldquo;软&rdquo;的方法。《老子》的柔性思考问题的方法，为我们学会权变管理提供了思想的启迪。<br />
&nbsp;&nbsp;&nbsp; 6.广泛的使用价值。管理有计划、指挥、控制等职能。道家文化的内容无不渗透着管理思想的因素。&ldquo;善行，无辙迹&rdquo;启示我们在领导中要注意指挥艺术;&ldquo;善言，无暇谛&rdquo;启示我们中当领导的要注意提高自己的素养;&ldquo;善数，不用筹策&rdquo;它启示我们在制定计划时要善于谋划;&ldquo;常善救人，故无弃人;常善救物，故无弃物&rdquo;，这话是说，用人要用其所长，这样就没有被遗弃的废人了，用物要用其特长，这样世间就没有不可用的东西了。这话启示我们，在我们搞管理工作时，要做好组织工作，用好人，用好物。<br />
&nbsp;&nbsp;&nbsp; 四、结语<br />
&nbsp;&nbsp;&nbsp; 道家文化的管理思想源于实践，更可以应用于实践，体现在管理当中，&ldquo;天道&rdquo;意味着管理实践必须遵循规律，&ldquo;人道&rdquo;则要求在管理过程中必须尊重个人的价值。任何一种理论都必须运用到实践中去，才能体现它的价值。任何一种思想，必须不断发展才能永葆生机。道家管理思想的产生、形成和完善的历史就是不断实践发展的历史过程。我们相信，只要我们认真探索研究中国传统文化中的精华，在管理工作中去实践，定能更快更好的实现管理目标。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

