<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f426b8b173ccf.jsp" title="如果曾国藩来管理我们的企业?！" class="cmsHref_self">如果曾国藩来管理我们的企业?！</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>如果曾国藩来管理我们的企业?！</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-11</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;为官当学曾国藩，经商当学胡雪岩。&rdquo; <br />
这是一句民间极为流行的话。前半句告诉我们，曾国藩的为官之道与处世之智慧是非常厉害的，是最值得有志于仕途发展的人学习的。但通过对曾国藩的深入研究，笔者发现，曾国藩更值得想成功创业的人学习，更值得企业的领导者学习，更值得团队的管理者学习。</p>
<p>&ldquo;曾国藩就是教人如何在逆境中建立团队，成就事业！&rdquo;长期研究中国管理哲学的北京大学光华管理学院院长助理兼案例中心主任何志毅指出，曾国藩在不被老板（满清皇帝）信任的窘境下，衔命组建湘军，处处受到朝廷的箝制，却能够打败太平天国，并创造了同治中兴大局。在如此逆境中都能够创建出极具战斗力的团队，从而成就大业，这种创业精神和训练团队的方法，值得任何团队的领导者和管理者学习和实践。</p>
<p>曾国藩的湘军从无到有，从小到大，从弱到强，最后打败了如日中天的太平军，终结了如火如荼的太平天国运动，其走过的路就如同是一条&ldquo;山重水复疑无路，柳暗花明又一村&rdquo;、&ldquo;吹尽狂沙始到金&rdquo;的炼狱般的创业成功之路。能够在别的满清军队都对太平军毫无还手之力的现实中，在姥姥不亲奶奶不疼的无奈状况下，在孤军奋战的逆境中，曾国藩和他的湘军能够逆流而上，最终灭掉极其凶悍强大的敌人，成功地挽救了那座快要倒塌下来的满清帝国大厦，其&ldquo;创业&rdquo;获得了巨大的成就，故而其必然有赢的终极门道。</p>
<p>《藏露：曾国藩的那套办法》（中央党校出版社2009年3月版）一书中总结了曾国藩的&ldquo;创业成功六要素&rdquo;，它告诉了后人曾国藩和湘军为什么能&ldquo;创业&rdquo;成功。同时，它也值得所有人学习、思考与借鉴。</p>
<p>一、创业之本：上下同欲者胜！ <br />
尽管咸丰皇帝、慈禧太后、六王爷这几个董事会大老板大股东一不给钱，二不指导，三不派人，四是观望，抱着死马当活马医的态度，但基本上没有添乱碍事。对以曾国藩为首的管理层的一些抗旨行为也没有深究，这使得创业的这伙人有了很大的自主权。创业者与股东的利益基本上一致：坚决地从肉体到精神上彻底消灭竞争对手&mdash;&mdash;太平天国。 <br />
首席执行官曾国藩则始终贯彻了两个坚持：坚持让老板放心、坚持为股东谋利。 <br />
项目结束后，股东们要项目组解散，他们也很听话就解散了，并没有自己当反贼，因此成了忠诚的典范道德的楷模，名利双收，青史留名。</p>
<p>二、企业使命：为了什么去&ldquo;卖命&rdquo;！ <br />
太平天国的领袖们为了宣传他们的&ldquo;企业使命&rdquo;，搞了一套装神弄鬼的把戏。只是，讲政治讲得太洋气，为了教育市场可下了一番工夫。曾国藩不费那个劲，他宣传他的&ldquo;企业使命&rdquo;时，总是讲大家都听得懂的东西，四书五经改改就是，礼义廉耻，忠君爱国，这些中国人已经讲了几千年，拿起来就能讲，讲成真的就好。然后又拿太平天国的&ldquo;企业使命&rdquo;作为靶子，说他们讲基督教，不讲礼义廉耻，不讲忠君爱国，就是贼，是贼就当剿灭。于是，曾国藩的创业，就有了正当得不能再正当的道德理由，就有了让大家都愿意去&ldquo;卖命&rdquo;的&ldquo;使命&rdquo;。</p>
<p>三、商业模式：资金流是个大问题！ <br />
创业需要本钱，但创业之初往往很缺钱。可是满清董事会连一分钱都没给曾国藩。这可怎么办？要知道，打仗是个很费钱的活儿。思前想后，最终还得自己救自己，自己想办法去挣！但现实远比想象的糟糕：江南各地的商铺大多已被太平军砸得稀巴烂，做生意的自然没法交税；农民都跑了路，农业税自然收不上来，人口税早年已经被废，即使收上来也是国税，得上缴的。 <br />
好在曾国藩是一个&ldquo;只要思想不滑坡，办法总比困难多&rdquo;的领导，这不，绞尽脑汁之下，方法果然找到了。于是，以曾国藩为首的管理层大力推广厘金制，也就是商品流转税，同时，曾国藩还成为了中国公路设卡收钱的鼻祖，据载前前后后笼共收来了银子10亿两之巨。</p>
<p>四、队伍建设：用人要用&ldquo;玩命干&rdquo;的！ <br />
要想创业成功，选人用人极其关键！曾国藩的湘军能够&ldquo;逆风狂飚&rdquo;，首先在于选对了人。且看曾国藩是怎么选人的：在中高管理层，他任命了一批郁郁不得志的书生文人。他清楚，野心勃勃的不得志的知识分子，在科举仕途寻不到出路时，打起仗来就会不要命，玩了命也要通过这条路出人头地。在普通士兵的选择上，他是只要农民、山民、土匪、地痞，城市出生的&ldquo;小资&rdquo;坚决不要。总之一条，要的都是敢玩命干的无产者。贫穷有力量，当兵有饭吃，给饭吃就玩命；打赢了有银子分，钱最能提升战斗力。</p>
<p>五、绩效考核：不重苦劳重功劳！ <br />
最容易成功的团队，总是那些坚决奉行&ldquo;不重资历重绩效，不重苦劳重功劳&rdquo;的团队。曾国藩有个纪律很厉害，打了败仗的团队，不管是连级还是团级单位，只要打仗不得力，从连长、团长等一锅端一个不留，不讲废话，然后迅速重新招人从头开始练兵。打赢了，就有酒有肉有钱有女人，还给发中央级的奖状&mdash;&mdash;皇帝赏给的黄马褂，光宗耀祖倍儿有面子！</p>
<p>六、坚持至胜：挖地三尺有黄金！ <br />
交锋前期，曾国藩数度战败，被太平军干得没脾气，输得几乎没有裤子穿，以至于几次恼羞，试图自杀（也可能是装装样子）。然而，要是当初他杀身成仁，自己干掉了自己，也就没有了日后的攻下金陵城之辉煌功绩。没有过不去的坎，对手一定会犯错误，创业不能自杀。坚持才是胜利，挖地三尺有黄金，不要轻言放弃！</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

