<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f32e14d8a2ab5.jsp" title="“孙子兵法”在企业管理中的应用" class="cmsHref_self">“孙子兵法”在企业管理中的应用</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>“孙子兵法”在企业管理中的应用</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>在中国，读过几遍&ldquo;孙子兵法&rdquo;的人比比皆是，更多的人还通读&ldquo;三十六计&rdquo;，我就是其中之一，但对&ldquo;孙子兵法&rdquo;产生浓厚兴趣还是在读&ldquo;用兵如神的毛泽东&rdquo;一书之后，毛泽东对&ldquo;孙子兵法&rdquo;的理解和运用所达到的出神入化，使我悟出，战略的价值是无可估量的，毛泽东其用兵之&ldquo;神&rdquo;均承继于&ldquo;孙子兵法&rdquo;，&ldquo;孙子兵法&rdquo;十三篇着重阐述了战略的重要性，我认为对现阶段的饲料企业管理有重要借鉴意义，我仅选用一些观点，结合饲料企业管理现状试作阐述，盼能对企业有一二启示。 <br />
　　<br />
首先我们思考一个问题：办一个饲料企业需考虑哪些要素？</p>
<p>1、 有没有市场？有多大的市场？市场发展空间？（设计规模参照标准）</p>
<p>2、 市场需要什么产品？需要什么服务？（发现需求）</p>
<p>3、 客户最关注什么？最缺乏什么？（挖掘潜在需求）</p>
<p>4、 我们能提供什么？能提供多久？（考验价值观）</p>
<p>5、 我们的承受能力？（考验经济实力）</p>
<p>6、 我们的目标？（考验事业观和企业发展战略）</p>
<p>我在与一些新建饲料企业投资者交谈时遇到较多的困惑是，他们口口声声宣称要按照什么样的产品战略生产什么样的产品，最后却说：但是，目前为了企业的生存，我们先适应市场需要，生产一些大众产品，把销量做上来，先解决企业生存问题，再考虑发展问题；听起来似乎有道理，我却不敢苟同；</p>
<p>我认为，生存与发展并不矛盾，却经常被人为对立，其实，发展与生存的关系从来就没有孤立过，只是存在&ldquo;以生存观求发展&rdquo;和&ldquo;以发展观求生存&rdquo;的区别，80％以上的企业都是属于第一类&mdash;以生存观求发展，只有20％甚至更少的企业属于第二类&mdash;以发展观求生存，结果不言而喻，没有发展观的生存总是摆脱不了苟延残喘，战战兢兢，惶惶不可终日；而企业一旦确定发展观，等于建立了信心、信念、决心和勇气，真正的企业家需要的就是这些。</p>
<p>以上6个小问题，对很多企业来说不能问，一问都是大问题，为什么？回答不了！要么给你一些模糊概念――估计、猜测、可能等等，简单一点说就是战略出了问题，按&ldquo;孙子兵法&rdquo;的解释，就是&ldquo;先战而后求胜&rdquo;，成功的概率何其小也，好运不会总跟随你一个人！</p>
<p>我们再来思考一个问题：目前饲料企业最大的浪费是什么？</p>
<p>1、 是员工没有按正确的方法去工作；</p>
<p>2、 是消极怠工；</p>
<p>3、 是营销部门对市场的一知半解；</p>
<p>也许有人不愿承认，如果进一步探讨，多数饲料企业一定会惊讶：原来浪费就这样一直在发生。很多企业投入太多精力如何加强思想管理、制度管理、目标考核，却疏忽了流程与标准的建设，营销部门太专著于营销技巧和促销，却忽视了市场的调查与分析，大家都在努力地浪费着，直到企业徘徊不前，直到营销人员意志消沉。</p>
<p>所以，我倡仪更多的人来关注战略，是为了企业在经营过程中更清晰、更执着、更卓有成效。以下借用&ldquo;孙子兵法&rdquo;的片断与大家共赏。　　</p>
<p>一、 故经之以五事，校之以计而索其情：一曰道，二曰天，三曰地，四曰将，五曰法。道者，令民与上同意也，故可以与之死，可以与之生，而不畏危。天者，阴阳、寒暑、时制也。地者，远近、险易、广狭、死生也。将者，智、信、仁、勇、严也。法者，曲制、官道、主用也。</p>
<p>道，于企业即企业文化，聚焦一点，就是建立共同愿景；关于企业文化，近十年来在饲料企业发生的变化喜忧参半，稍有规模的企业都开始讨论企业文化，预示企业文化的重要性已被广泛接受，但是，多数企业对企业文化有误解，不排除少数企业动机不纯，企图披上文化的外衣先骗员工，再骗客户，最后骗自己；对&ldquo;企业文化&rdquo;有太多的解释，这是理论界的失误，太多的标准等于没有标准，我个人理解，企业文化的含义是对企业思想、行为和精神的结晶的提炼，所以企业文化不可能一蹴而就，也不是咨询公司可以帮你创造的，咨询公司可以协助描绘共同愿景，可以协助归纳、总结与提炼，可以协助制定企业战略目标、工作流程与标准，但是，好的企业文化一定是在投资者的正确思想指导下产生的企业员工行为，在较好的员工行为习惯基础上的规章制度才是真正行之有效的。　　</p>
<p>我的解释是：所有者首先树立正确经营观，具有较高的经营境界；率先建立并遵守制度，哪怕是潜规则；端正企业经营行为；最后才考虑个人享受；这一点，禾丰集团的创业团队是成功典范；</p>
<p>企业对员工，建议循这样一个程序：先尽可能提供较好的工作环境（包括人文环境），通过管理者行为影响员工的行为，在员工对企业产生向心力和高期望值时，推行规范化管理，从而达到员工思想意识的统一与提高；</p>
<p>为什么很多企业推行规范化管理容易流于形式或半途而废？为什么企业总概叹员工忠诚度越来越低？我建议检讨一下上述程序是否正确，有些企业员工还在温饱线上挣扎，老板们已经豪华奢侈，还大会小会号召员工奉献，只会带来更多的抱怨。</p>
<p>天时，即战略管理所涵盖的重要因素－PEST：政治法律环境、经济环境、技术环境、社会文化环境，具体到行业环境、区域投资环境、优惠政策等，如建设社会主义新农村对农牧业的影响，玉米的工业使用对原料的影响，疫病流行对养殖积极性的影响，劳动力成本对散养户数量的影响，运输成本对区域性竞争的影响，生物安全对规模化养殖的影响，防疫需求对畜禽活体运输的影响，行业规范对企业经营与发展的影响；</p>
<p>地利，是制定营销战略的一个重要因素，饲料企业喜好跑马圈地，经常采用&ldquo;产品远销全国各地&rdquo;等宣传用语，似乎这样就足以证明企业规模宏大，只可惜市场面积不等于市场占有率，蜻蜓点水式的销售并没有带来客户群体的壮大与稳定，也未能带来企业的繁荣，反而让诸多企业老板犹如浮萍及水，听不得风声；事实上，企业经营不必贪地域之大，那种松散式信马由缰的时代已经过去，饲料企业经过数十年的发展，混战的局面正发生变革，竞争的态势正在形成，地利不在多，而在乎用尽，山东六和采取区域滚动发展的深度营销模式取得了山东市场的绝对话语权，广东广顺、广西扬翔、云南神农同样在各自的区域取得了令人炫目的发展，而云南神农适时调整战略，加大精耕力度，通过&ldquo;提高亩产&rdquo;的整合价值营销行为必将带来新的增长点，提高企业竞争力。</p>
<p>将，自古即为人力资源之首，所谓&ldquo;一将无能，累死千军&rdquo;，&ldquo;千军易得，一将难求&rdquo;；企业之&ldquo;将&rdquo;并非简单的领导，而应成为教练，现今的饲料企业不缺领导，只缺教练，包括咨询公司，不缺教授，缺教练；方向正确以后，方法是效率的保证，方法、激情、责任心是互成倚角的，我们的很多员工不是生来就缺乏激情和责任心，在长期缺乏方法的氛围中，在饱受挫折和低效率、低回报的折磨中，一切都可能化为乌有，所以，今日之&ldquo;将&rdquo;不要沉迷和沾沾自喜于个人突破能力，应投身于溶理论与实践的启迪中寻求最合适的方法并授之于追随者。</p>
<p>法，即组织机构、工作流程与标准，以及因此而制定的规章制度与绩效考核方案；结构决定功能，所以有钻石与石墨的差别，部分企业并未理解结构的作用，或以为部门越多、结构越复杂显得企业越高级，或以为这只是形式而已，画到墙上愚人耳目；企业组织结构与企业生命周期密切相关，企业在不同生命时期所赋予的功能不同，这就决定企业要有相应的组织结构来实现，企业千万不要去套用别人的、特别是书本上的组织结构，套出问题太正常不过了；</p>
<p>对绝大多数饲料企业而言，流程与标准就显得更加苍白无力，随机、随意、随性――不断的变，但不知为什么要变，每个新来的经理人都要大动干戈，表面上轰轰烈烈，实际上是破有余而立不足，前不见古人，后不见来者，企业就好像一块耕地，每个人来都要翻一番，就是庄稼不见茂盛。百年企业最宝贵的财富就是流程和标准，当流程与标准越来越成熟的时候，企业同样显得成熟――一个成熟的企业不会因为一些风吹草动就天寒地冻，例如质量事故、人才流失、市场环境变化等；　　</p>
<p>二、 夫未战而庙算胜者，得算多也；未战而庙算不胜者，得算少也。多算胜，少算不胜，而况于无算乎？</p>
<p>在一次公开课上，我笑言90％的饲料企业没有做好市场调查与市场策划，深圳成农股份某总立即予以纠正：不是90％，是99％；</p>
<p>我正在编制《现代饲料营销手册》，手册包含新秀篇、成长篇、流程篇、创新篇、管理篇共五个部分，其中在流程篇着重设计了一个市场开发流程，称之为&ldquo;黄金十二步&rdquo;――1、区域划分或选择；2、市场调查；3、目标市场选择；4、重点市场确定；5、目标客户选择；6、重点客户确定；7、制定开发方案；8、制定开发计划；9、计划执行；10、过程追踪与控制；11、信息收集与反馈；12、方案修正或调整，并由此引申出&ldquo;市场开发大循环&rdquo;和&ldquo;市场开发小循环&rdquo;；在这个流程图中，我重点加强了对第二个流程与第七个流程的说明和解析――市场调查与制定开发方案，据我所知，饲料企业对这两个流程是相当的草率和淡漠，这两个流程正是策划的关键，饲料企业市场功能的启动迫在眉睫！　　</p>
<p>三、 故兵闻拙速，未赌巧之久也。夫兵久而国利者，未之有也。故不尽知用兵之害者，则不能尽知用兵之利也。</p>
<p>营销，就要不断要求订单，&ldquo;要求订单永远不要嫌早&rdquo;，这一点往往被营销人员忽视或放弃；我曾遇到一个推销者，应该受过系统训练，在与我沟通过程中，不断运用营销技巧，我们谈得很开心，他也介绍了他要推销的产品，遗憾的是直到最后，他都没有提出要求订单；</p>
<p>&ldquo;如果你介绍了产品而没有要求订单，你很可能为竞争对手在工作&rdquo;，这句话的含义相当深刻，所以，我想说：营销与口才真的没有特殊关系，我们可以笨一点，只要笨的简单，也不失为一件利器。事物本身带有两面性，只有正确认识事物可能带来的危害，才能正确运用事物带来的有利条件。</p>
<p>同时，我们要正确理解&ldquo;慢就是快&rdquo;，要抛弃&ldquo;假、大、空&rdquo;，拒绝&ldquo;骗、虚、飘&rdquo;，企业营销，最怕&ldquo;伪模式&rdquo;，或者&ldquo;模式狂想症候群&rdquo;，模式本应成为实现营销战略或策略的手段，最终却成了一些人炫耀的资本、跳槽的筹码，甚至成全追名逐利的目的；　　</p>
<p>四、 故知胜有五：知可以战与不可以战者胜；识众寡之用者胜；上下同欲者胜；以虞待不虞者胜；将能而君不御者胜。</p>
<p>知其然，不知其所以然――胜不知所以，败亦不知所以，是多数企业的共性；大环境决定企业命运，环境向好时，被利润冲昏头脑，放弃管理，放弃对员工的严格要求，放弃对市场的维护和控制，环境向劣时，一切归罪于市场与员工，开始粗制滥造产品和服务欺骗客户，降薪、裁员、克扣差旅费欺侮员工；</p>
<p>定位理论很多人接触过，但真正使用的并不多，企业生命周期定位、市场定位、市场竞争者地位定位、产品定位，四大定位本身并不复杂，加强对自身的认识有时是很痛苦的事，所以，多数企业制定的战略或策略都是基于对自身状态的模糊定位；</p>
<p>对于人海战术，一直存在歧义，实际操作中，需要多少员工和有多少员工存在一个辨证关系，而企业人力资源管理水平就好像一个放大器，有的企业对人海战术挥洒自如，有的企业则深受其害――人在成为资源时，则创造价值，人在成为成本时，则耗费资源；</p>
<p>近5年来，&ldquo;授权&rdquo;作为时髦语言已泛滥成灾，直到今天，授权对职业经理人仍然属于奢侈品，某些老板把授权当福利或施舍，甚至还要诘问经理人：你到底要多少权力？或者采用左手授权右手抓权，或者采用自己授权却纵容亲信干预――矛盾之处在于，既希望通过经理人改变企业存在的纷繁复杂的关系，又畏惧经理人的成就影响自己的威信和成就感，有职业经理人发问：你请我来到底希望我做什么？花瓶还是垫脚石？</p>
<p>我曾有幸遇到两个充分授权的老板――云南神农的何祖训、港信商务国际的葛宝林，这两段经历可以说是我为企业创造价值的高峰期；当然，作为职业经理人，不管老板如何信任，都必须和老板保持良好沟通，不要神神秘秘，沟通越彻底，一切负面因素特别是某些既得利益者的煽风点火都会顺利化解。</p>
<p>五、 昔之善战者，先为不可胜，以待敌之可胜。不可胜在己，可胜在敌。故善战者，能为不可胜，不能使敌之可胜。</p>
<p>练内功已成为很多企业的宣传口号，在实际操作中，往往只是为员工提供若干培训而已，且更多的是心态培训和技巧培训；殊不知，内功即基本功，心态的改变是需要促进的，技巧的提升是需要基础的；</p>
<p>如何做到企业在竞争大潮中不被淘汰？就是戒除冒进，按规则行事；虽然有人戏言：完全遵守商业规则做不成，完全不按照商业规则做不长；但是，我建议，企业一旦度过婴儿期进入学步期，就一定按商业规则建立企业规则，道理很简单：穷人亏不多，富人一旦失败是没有止境的！而并非通常所说的&ldquo;瘦死的骆驼比马大&rdquo;。</p>
<p>企业经营总会遇到竞争对手，我们的竞争战略不要企图扼杀它，首先关注的重要因素是如何不被对方淘汰，其次关注如何在竞争状态下谋求健康发展；一个企业的成长不会依赖于某一个企业的消失，而是在竞争大环境中我们是否总能找到自己的定位，我们寄希望于行业环境主动淘汰竞争对手群体，在逐渐规范的领域我们如鱼得水。　　</p>
<p>六、 是故胜兵先胜而后求战，败兵先战而后求胜。</p>
<p>饲料企业营销实际状态――稀里糊涂出去，稀里哗啦回来，按孙子兵法解释，就是典型的先战而后求胜；</p>
<p>开发大客户，先胜而后求战更为重要；我设计了这样一个公式，假定用80％的时间和精力做好谈判前的调查和策划工作，谈判只需20％的时间和精力，成功率可以达到50％；假定用20％的时间和精力简单做一下谈判前的准备工作，谈判则需80％的时间和精力，成功率只有5％左右甚至更低，二者付出是一样的，收获相差10倍！这就是效率！为什么我们有些营销人员如此辛苦又如此贫穷？为什么成功的销售员越做越轻松，失败的业务员越做越憔悴？可能仅仅只是时间和精力的分配方式出了问题。要有必胜的心理并为之准备，不要抱有侥幸的心理企图坐享其成。　　</p>
<p>七、 凡战者，以正合，以奇胜。故善出奇者，无穷如天地，不竭如江河。</p>
<p>这句话正确剖析了基本功与技巧的辨证关系；无正不合，无合何以用奇？奇正为策略，单&ldquo;奇&rdquo;只是点子而已，经营企业全靠点子时，离欺骗就越来越近，&ldquo;点子大王&rdquo;何阳、奇思妙想大师牟其中不就进监狱了吗？</p>
<p>饲料企业发展，奇正无所不在；我曾经总结了四句话：生存靠质量，发展靠营销，赚钱靠采购，提升靠管理；质量为正，服务可用&ldquo;奇&rdquo;，质量和服务为正，营销可用&ldquo;奇&rdquo;，市场调查为正，策划可用&ldquo;奇&rdquo;，采购总量为正，采购策略可用&ldquo;奇&rdquo;，营销为正，管理可用&ldquo;奇&rdquo;，规章制度为正，文化可用&ldquo;奇&rdquo;，因正而用&ldquo;奇&rdquo;，可速胜，无正之奇 ，犹如无质量之服务、无质量和服务之营销、无市场调查之策划、无总量之采购策略、无规章制度之文化，一切皆为虚无！　　</p>
<p>八、 故善战者，求之于势，不责于人，故能择人而任势。任势者，其战人也，如转木石。木石之性，安则静，危则动，方则止，圆则行。</p>
<p>对职业经理人，企业发展、成就感为&ldquo;势&rdquo;，对员工，合理收入与稳定就业为&ldquo;势&rdquo;，对客户，品牌、质量、服务为&ldquo;势&rdquo;，对经销商，诚信、利益、品牌为&ldquo;势&rdquo;；势能可转化为动能、动力、主观能动性！既如此，当我们渴求经理人的责任心、员工的积极性、客户的忠诚度时，我们是否应该首先营造企业之&ldquo;势&rdquo;？&ldquo;企业关怀&rdquo;与&ldquo;员工奉献&rdquo;，到底是先有鸡还是先有蛋？值得企业深思。</p>
<p>企业与员工、业务员与客户之间的信任危机正在加剧，工作变得被动，合作变成较量，这是很多饲料企业面临的一个现实问题，如果仅仅解决事件本身，疲于应付难以消除，唯有通过树立企业之势，而后择人而任势也；　　</p>
<p>九、 故善战者，致人而不致于人。</p>
<p>企业战略有两大关键点：一是方向，而是主动权；无论企业处在哪种竞争者地位，都必须致人而不致于人，这就要求准确定位，只要做到这一点，才可以掌握市场主动权，即使作为追随者，也要成为主动追随，把握追随的主动权；</p>
<p>纵观饲料企业经营现状，争取战略主动、营销主动、产品主动、服务主动的企业凤毛麟角，所以，扬翔、六和、神农、成农、双胞胎等企业仅因为某个突破就异军突起；多数企业永远错误地、曲解地模仿别人，最终处处被动，赚得热闹，留下笑柄，落得辛酸。　　</p>
<p>十、 故备前则后寡，备后则前寡；备左则右寡，备右则左寡；无所不备，则无所不寡。</p>
<p>90年代末期，一些饲料企业通过多品牌、多品种、多市场的运作模式，取得了一些成功，至今仍让人津津乐道，乐此不疲，可惜好日子不再重现，如今市场挤压、竞争挤压，广种薄收的时代已经过去，曾经的喜悦化成了今日的忧愁；</p>
<p>面对新的竞争环境，企业调整战略势在必行；山东六和自2002年开始实施局部市场战略，取得了引人注目的发展。</p>
<p>宋新宇在《赢在战略》一书中指出：所有突破阻力的工具都是尖的！我们应理解这句话并付诸实践，资源有限，精力有限，集中优势资源，破其一，将破其十；</p>
<p>我再次建议饲料企业参考《&ldquo;现代营销5S管理&rdquo;在饲料企业的应用》一文，对市场、产品、客户和营销团队进行&ldquo;整理、整顿、协调、维护和卓越&rdquo;，我相信，一定有益。　　</p>
<p>十一、 卒未亲附而罚之则不服，不服则难用也；卒已亲附而罚不行，则不可用也。故令之以文，齐之以武，是谓必取。令素行以教其民，则民服；令不素行以教其民，则民不服。令素行者，与众相得也。</p>
<p>员工期盼归属感，企业渴求忠诚度，谁是谁非？想法都是对的，事实总令人失望，我认为，企业的责任绝对大于员工的责任；员工是单一体，个人行为受个人思维影响巨大，一个想法可能就改变了某个观点、改变对企业的看法甚至价值观，而企业是统一体，企业行为服从于企业理性思维，不应该很容易受个别事件影响，哪怕这些个别事件在某个时期有一定普遍性，换个角度理解，就是一定程度上允许员工的非理性行为，企业则尽可能减少自身的非理性行为，不要轻易抛弃员工－－无论是态度上还是行动上。虽然我们在培训&ldquo;优秀员工的八个职业习惯&rdquo;时要求员工&ldquo;加心才能加薪&rdquo;，我同样想告诫企业&ldquo;加心才能加信&rdquo;，信任是忠诚的基础；</p>
<p>饲料企业人才培育机制堪忧。很多企业都反映，现在的毕业生用不得，希望从市场上去寻求有一定工作经验的人，同时，很多企业又反映，现在从外面招来的人实在不能用，我们就很困惑？到底什么样的人才能让企业满意？我们在深入分析以后发现，那些经营比较好的、处在上升通道的企业在不遗余力的招聘应届毕业生实施培训――我们应该反思，人才是培养出来的！我曾痛心地指出，现在&ldquo;人不如鸡&rdquo;――人才培育机制还不如饲养蛋鸡：饲养蛋鸡要经历育雏、育成、产蛋前期、产蛋高峰期等过程，企业对人才的培育却普遍缺乏耐心――三个月就要养活自己，否则就惨遭淘汰！如此让员工怎能不浮躁！怎能不看重眼前利益！</p>
<p>结语：战略竞争的序幕已经拉开，提高企业核心竞争力从战略开始！我借用&ldquo;孙子兵法&rdquo;只为烘托我的强烈愿望：我为战略鼓与呼！谢谢　</p>
<p><br />
赵明先生，MBA，清华大学客座教授，&ldquo;现代营销5S管理&rdquo;与&ldquo;FINE整合价值营销模式&rdquo;创始人。曾先后任职于正大康地集团、荷兰英特威（香港）有限公司、瑞士罗氏（中国）有限公司等跨国集团公司，先后出任数家国内大型股份制及民营企业总监、总经理等职，并于2002年度出任外商独资港信商务国际集团总裁，现为上海辅音企业管理咨询有限公司首席顾问官，上海展梦营销策划有限公司首席咨询官，担任30余家农牧业企业高级管理顾问，为北京&ldquo;7＋1&rdquo;高科技饲料联合体、南京雨润集团、上海光明乳业、湖南新五丰、云南神农、美国PIC、海南罗牛山、上海新农、广东澳华、深圳成农、浙江大飞龙、广西扬翔、福建丰泽、东海粮油等著名企业提供营销与管理培训近万人次；具备丰富的企业经营管理经验，是我国优秀的集企业管理、人力资源、专业培训于一身的企业管理咨询专家和营销专家；其专集&ldquo;辅音观点&rdquo;收集了重要作品《饲料企业存在问题探讨》《饲料企业经营22法则》《现代饲料企业营销模式探讨》《现代营销5S管理在饲料企业的应用》《孙子兵法在饲料企业的应用》等，在行业内产生了深远影响。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

