<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812fbfbecc012fd2dbe608084f.jsp" title="企业与社会价值体系亟待重塑" class="cmsHref_self">企业与社会价值体系亟待重塑</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业与社会价值体系亟待重塑</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>把承担社会责任看做是创造共享价值的机会，也是山东企业履行社会责任活动需要拓展的新领域，它具有可持续的发展性</p>
<p>自2008年&ldquo;三聚氰胺奶粉&rdquo;事件后，食品安全、劳动保护、劳工事件、血汗工厂等一系列事关民生的问题接二连三出现，由此导致了整个社会的信任危机。近期，&ldquo;三聚氰胺奶粉&rdquo;又&ldquo;卷土重来&rdquo;，国内涉案企业达十几家。这不得不令人们深思，在市场经济环境中，企业的价值是什么？为什么必须进行企业社会责任建设？企业必须承担什么样的社会责任？论坛上，李春苗教授&ldquo;旧话重提&rdquo;，以今天的视角重新审视企业的社会责任。</p>
<p><br />
企业最脆弱之处</p>
<p>对企业的价值，李春苗认为，可以简单地解释为企业相对社会（包括组织和个体）的作用。</p>
<p>在他看来，一个&ldquo;与祖国同命运，与时代共发展&rdquo;的企业，一定会以创新的勇气，以商业运作的规范和成功，去推动社会的文明与进步、经济的繁荣和发展。在市场经济环境下，一个企业如果忽略了价值观重建或对自己应该履行的社会责任认识不清，必然会产生&ldquo;看得见、摸得着&rdquo;的物质财富的&ldquo;功利&rdquo;主义的短期倾向，使企业家在追求利益最大化的同时，失去了对企业行为和后果的自我反思、自我批判、自我控制能力。</p>
<p>因此，对任何一个企业而言，不管选择了多么正确的核心价值观，如果不去认真实践和履行企业对价值观的承诺，美丽的辞藻一定会沦为骗人的工具。如，当三鹿奶粉自检发现部分批次婴幼儿奶粉受到三聚氰胺的污染时，企业并没有马上采取措施。&ldquo;试想，一个信奉&lsquo;为提高大众的营养健康水平不懈进取&rsquo;（三鹿提倡的核心价值观）的企业，是绝对不会有如此行为的。虽然三鹿获得了中国企业的最高荣誉，但也难以改变&lsquo;见利忘义&rsquo;企业的命运。&rdquo;</p>
<p>而对于毒奶粉事件、&ldquo;绿豆&rdquo;事件、最近德国主流媒体批评阿迪运动鞋厂以及麦德龙超市利益至上、忽视中国工人劳动条件等事件，李春苗认为，归根结底都反映了企业伦理的缺失和企业价值观的迷失。而这也是在市场经济环境下，中国企业真正脆弱的地方&mdash;&mdash;社会责任缺失。</p>
<p><br />
正确定位</p>
<p>在为自身创造利润实现价值的同时，还要对股东、对员工利益负责，同时承担一个社会成员对社会应尽的责任和义务。对应尽的社会责任，绝大多数企业基本认同。</p>
<p>不过，在企业经营的实践中，特别是在一个共同发展的产业链中，面对同一个&ldquo;蛋糕&rdquo;的诱惑，多切一块&ldquo;蛋糕&rdquo;的利益驱动，会使企业放弃与上、下游企业共同分享&ldquo;蛋糕&rdquo;的道德底线，拼命追逐利益最大化。同时，&ldquo;共创&rdquo;的价值观容易实践，但&ldquo;共享&rdquo;却较难。由此，在企业利益关系的处理上，价值&ldquo;共享&rdquo;是企业价值突破的&ldquo;死结&rdquo;。从而让&ldquo;共创双赢&rdquo;的价值理念，背上了企业&ldquo;利益博弈&rdquo;的遮羞布，成为实现利益最大化的美丽外衣。</p>
<p>因此，李春苗认为，在竞争激烈的市场环境中，企业对自我社会责任的认识和定位，是企业文化建设和培育群体责任意识的一个重要而又深刻的主题。企业只有通过战略性地承担社会责任，强调与利益相关者进行价值共享，企业才能对社会施以最大的、积极的影响。同时，企业在履行社会责任中，也可以收获最丰厚的商业利益。</p>
<p>&ldquo;把承担社会责任看做是创造共享价值的机会，也是山东企业履行社会责任活动需要拓展的新领域，它具有可持续的发展性。&rdquo;他表示，从烟台、威海和山东其他地区参与社会责任活动的企业实践看，一个坚持履行社会责任的企业，一定是与众不同的企业。而与众不同的企业，一定具有独特的核心竞争优势。</p>
<p><br />
关乎国情</p>
<p>对在中国进行企业社会责任建设的必要性，李春苗认为，与国情息息相关。</p>
<p>首先是价值偏差。改革开放30年来，我国发生了广泛而深刻的社会变革，其中社会结构转型、体制改革、利益格局调整、价值观念变迁等，诱发了一系列道德问题。企业在追求快速发展过程中，在企业文化的建设中，忽略了价值观重建。</p>
<p>而且社会对企业社会责任认识不清。从媒体和企业宣传的社会责任中，我们看得到的几乎都是关于&ldquo;捐款捐物、建希望小学、扶贫&rdquo;等老一套，几乎没有看到多少对利益相关者，如对职工合法权利、劳动安全的保护（中暑死人事件），对消费者健康和生命的尊重、对生存环境的保护等内容。如果整个社会不能正确地认识社会责任，那么企业家的&ldquo;裸捐&rdquo;都可能被曲解为&ldquo;作秀&rdquo;&mdash;&mdash;企业该做的功课没做，锦上添花的事倒做了不少。</p>
<p>从企业的发展看，任何一个企业都有追求&ldquo;超高速&rdquo;发展的冲动。这是企业家的本能，很正常。问题是企业在选择&ldquo;超高速&rdquo;的发展战略中，必然要伴随追求&ldquo;利益最大化&rdquo;的经营模式。由此，可能要侵占利益相关者的利益，毕竟蛋糕只有这么大。&ldquo;这一经营模式，有可能造成对公平市场经济环境下的道德体系的冲击和破坏。由于对企业价值认识的偏差和对企业社会责任认识不清，就可能忽略在一个公平的市场环境下&lsquo;共生&rsquo;这一企业发展的金律。&rdquo;</p>
<p>在法理上，企业也有必须履行社会责任的依据。企业是处在一定利益关系中的社会经济组织。资本的增值动用了人力、物力等许多社会资源。在社会资源的配置中，企业与一定的社会群体形成了必不可少的利益关系，产生了&ldquo;利益相关者&rdquo;。企业在这么多利益关系中的社会角色，自然会衍生出企业的社会责任。这是必然的，任何一个企业都回避不了。</p>
<p>同时，企业在为社会创造财富、提供税收和解决就业的同时，也可能会对社会实施不良的行为。如忽视工人的生命安全、提供质量低劣产品、资源开发的无度和浪费、放任有毒废物排放等等。因此，必须用政策和法律的手段，强化和规范企业对社会的责任。</p>
<p>第三，企业利益的实现，是与利益相关者利益博弈的结果。在博弈中，企业与利益相关者之间，如果形成相互一致的利益诉求关系，企业会尊重相关者的权益；反之，企业会为实现自我利益的最大化，而侵占相关者的权益。因此，企业利益博弈必须强调均衡。这需要政府介入和引导，由政府推动企业社会责任建设。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

