<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f9cf3c5012fa0075bf70118.jsp" title="“有用”是我们一切的出发点和归宿点" class="cmsHref_self">“有用”是我们一切的出发点和归宿点</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>“有用”是我们一切的出发点和归宿点</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-29</span>
	      <span>发布人：孙兵  </span>
      </div>
      
      <p><p>企业应该建设什么样的企业文化，怎样通过企业文化管理持续提升企业的价值？目前记者带着这些问题采访了同心动力企业管理顾问有限公司总裁孙兵。</p>
<p>记者：孙总，业界称您为实战专家。那么，企业文化理论从国外引进20多年来，中国的企业文化建设与中国社会转型和企业改制重组相伴相随，当前更是如火如荼，向更加深入发展，您怎样看目前的企业文化理论体系、实践作用？结合您的实战经验谈谈您所信奉的观点。</p>
<p>孙兵：首先，中国企业文化建设从起步到发展，取得了一定的成效。但还谈不上&ldquo;中国的企业文化建设与中国社会转型和企业改制重组相伴相随&rdquo;这样的高度。我们的调研显示：大部分企业对企业文化的认识还停留在&ldquo;文化建设&rdquo;上而不是&ldquo;文化管理&rdquo;上，有的甚至是一种 &ldquo;给别人看&rdquo;的企业文化秀，对企业文化的需求主要集中在企业文化的总结提炼、形成文化体系（手册）和文化的宣传贯彻三个方面，涉及与战略相匹配的企业深层文化定位和系统变革的企业很少。企业对企业文化管理的目标、职能和内容方面认知不够清晰，不能实施有效的企业文化管理活动，无法在组织设计上把企业文化与企业管理有效的融合起来；企业组织变革也没有把文化变革作为关键的内容。</p>
<p>随着企业能够更加自由的在全球范围配置资源，中国企业已经面临与世界优秀企业正面抢滩的竞争态势，面临更严峻的资源和环境约束，面临着股东、政府、社会对企业更苛刻的业绩要求和责任要求&hellip;&hellip;，这一切都使得企业必然选择转型或者变革之路。同时我们的研究发现，与欧美企业相似的是，尽管中国企业在实施扁平化、质量管理、流程再造等组织变革方面投入了大量的变革精力、物力，但变革所表现出来的绩效并不乐观。原因在于企业相应的深层文化没有发生改变，原来的企业文化直接影响了企业变革的成效，使得转型和变革事倍功半，甚至功亏一篑。</p>
<p>因此，对企业转型变革有着重大影响的企业文化，自然而然地被一些高瞻远瞩的企业提上重要议事日程。通过转变心智模式和行为模式，来系统转变企业的运营模式，全面提升企业的运行绩效，将成为中国企业管理的工作核心。而转变的方向、内容、动力阻力、强度、方法、工具、反馈机制等，将成为企业文化管理的关注点。</p>
<p>从重视企业文化的一般表现和贯彻，转移到变革深植，最终实现企业价值的持续提升，是中国企业文化建设发展的方向。</p>
<p>企业文化管理牵系企业经营管理的所有层面，它以信念为核心，以经营战略为目标，系统解决企业核心价值问题，牵一发而动全身，举纲而张目。它既关联到战略、人力、流程、营销、品牌等企业管理的各个方面，又关联到企业上至最高决策层、下至普通员工的管理纵深；它既需要高屋建瓴提出企业的发展和运营纲领，又必须脚踏实地地提出每个管理序列、每个管理层级的具体执行办法，还必须进行深植的辅导、观测、修正和提升。这对研究者和咨询者来说，无疑是信念、责任、知识、专业、能力和经验的全面考验。</p>
<p>尽管这样&ldquo;关键引领系统&rdquo;的企业文化咨询项目需求还不普遍，但它代表了中国企业文化管理发展的方向。同心动力一直秉持着&ldquo;引领中国企业文化管理&rdquo;的使命，与客户共同推进这项事业。有些客户，开始是要我们帮他们出一本反映自己管理特色、统一全员思想的文化手册，但随着咨询的深入，我们会逐步辅导企业转变认识，实施系统变革和系统提升。所幸的是，康大集团、汇仁集团等股份制民营企业，已经深刻认识到文化变革管理的现实意义，正与我们共同致力于这项前瞻而实用的事业。</p>
<p>记者：我们注意到，您所服务过的企业，多种所有制并存、行业种类繁多，您从中的独到&ldquo;发现&rdquo;都有哪些？</p>
<p>孙兵：首先，同心动力服务的企业，不管是金融企业还是能源产业，不管是国有企业还是私营企业，基本都有几个共同的点：</p>
<p>务实。从领导到文化负责人到一般员工，&ldquo;实实在在&rdquo;是这些企业的普遍特征。他们目光敏锐、工作扎实，不浮躁，不跟风。企业文化工作不是上面要求了才去张罗，也不是为了面子工程，而是睿敏判断自己企业的发展环境，认为&ldquo;必须转变&rdquo;了，然后立即进行文化的调研、诊断、梳理、定位、清晰化和变革执行。我们也发现，恰恰是这样的务实团队，反而比那些文化秀的同行更有&ldquo;面子&rdquo;，更能赢得上级领导、社会及其他相关者的尊重和称道。也正是务实的企业，通过双方的文化合作，培养了一批扎实的、一切以提升管理绩效为宗旨的企业文化管理者。也正是这些务实的企业和管理者，使得同心动力能够及时听到他们工作中文化管理实战的快乐和痛苦，及时地去发现最有价值的实战经验和新问题。跟这样的企业合作，能使我们的咨询团队思维更清晰，工作更扎实，信念更坚定。</p>
<p>价值的回归。我们发现，这些企业，尤其是一些优秀的股份制企业、民营企业，都有一种我们称作&ldquo;价值回归&rdquo;的迹象。</p>
<p>改革开放20多年，中国的经济发展突飞猛进，取得了令世人瞩目的娇人业绩，作为经济发展龙头的中国企业更是快速成长。与此同时，中国整体社会、社会中的各个组织、组织中的人们，20年里发生了很大的价值判断标准的变化，表现最明显的是价值的多元认识、变异认识和混乱认识。判断事物没有了一个明晰的标准，基本价值和道德底线一次次被冲破，&ldquo;新的标准没建立，旧的标准没留住&rdquo;成为一句很时髦的话。价值的多元和混乱在丰富组织文化的同时也在伤害着组织的健康，所以经历了20深刻变化的中国，开始逐步关注整个&ldquo;社会基本价值&rdquo;的回归，即在保持多元价值丰富多彩的同时，回归到核心价值的基本盘面。而&ldquo;价值回归&rdquo;行动最早最有成效的，恰恰是中国一些洞烛先机的企业。诚信、实事求是、实干实效、忠诚、责任、结果导向、服务的意识、人本思想、规范意识、持续改进、变革创新等等价值取向，成为众多优秀企业的核心取向和运营管理的法则。企业组织的价值回归也引起一些社会组织的认知变化，最近企业对大学教育的实践性差、商业伦理教育差等问题的抨击，就说明了这样的一点。</p>
<p>经营管理者素质较高。与一些学者认为&ldquo;中国企业的管理者尤其是高层管理者普遍素质不高&rdquo;的观点不同，同心动力在实践中发现，在中国的企业高层管理者在经营管理品质上更为优秀。</p>
<p>首先中国的管理者所面临的经营环境比西方发达国家要复杂的多。由于一些政府职能的错位，对企业的干扰和干涉过多，有些区域性的经营环境对企业的发展并不是很有利。所以中国的管理者首先要善于解决好企业生存环境的现实问题。其次，中国企业管理者还必须面对和处理变革时代员工价值导向紊乱的现状，在多元的价值中进行整合以形成自己的企业价值导向，引领团队不断超越、快速发展。同时更值得尊重的是，中国企业的管理者在对西方管理科学的学习热情和应用实效上，表现的更为优秀。爱学、勤学、敏学，边学边用边提高，很多的管理变革措施力度很大，成效卓然。也正是这些管理科学的快速实效的应用，才使得中国经济有了强有力的发展引擎。</p>
<p>既本土又西化，一切为我所用，一切成我所长，成为中国优秀企业非常典型的特征。</p>
<p>所以尊重中国企业的管理实践，解读中国企业的管理风格，清晰中国企业的企业定位，剖析中国企业的关键问题，解析中国企业的发展方向，帮助中国企业实现有持续增长，是我们管理学界、咨询界的神圣使命。很多学者不尊重企业的管理实践，从理论到理论，从概念到概念，对企业指手画脚、颐指气使，是对中国企业的严重伤害。</p>
<p>记者：同心动力公司是一个具有战斗力的团队，个性很鲜明。贵公司的价值观管理也很有特色，你还多次发表与众不同的观点，是什么理念指导你这样的行为？</p>
<p>孙兵：民生银行的企业文化负责人刘震子先生说过这样的一句话----&ldquo;开始以为孙兵和同心动力总喜欢发表一些反流行的文化观点，后来才认体会到，同心动力的观点是对中国企业文化建设的深刻理解和冷静剖析。&rdquo;我个人认为：优秀的咨询者不仅仅是看现象和问题，更重要的是要精于看&ldquo;问题背后的问题&rdquo;，同心动力的观点不是为了哗众取宠，而是基于对某些泛文化认知的一种清醒和较真式的探究。早在1999年，同心动力就鲜明地指出，企业文化不是思想政治工作，2001年提出&ldquo;企业文化不是CIS&rdquo;，2003年提出&ldquo;不能让企业文化起来&rdquo;，2005年提出企业文化建设不能等同于企业文化管理，今年我们提出企业文化管理应该致力于&ldquo;用关键引领系统变革&rdquo;的组织系统变革，等等，现在回头看，事实都验证了这些观点的正确性。所以说同心动力的鲜明个性，是建立在对企业文化管理的实践认知的基础上，也是建立在同心动力的使命定位上的。同心动力的使命很清晰&ldquo;提供最佳解决方案，提升客户核心价值，成就管理实战精英，引领企业文化管理。&rdquo;每一条都促使我们必然选择一种从业的责任和理性。</p>
<p>同心动力的价值观管理是我们的法宝，一个专业从事企业文化咨询的公司，必须深谙并深刻体验文化管理的价值。同心动力对从业道德是非常注重的。很多人喜欢企业文化咨询，愿意到同心动力来工作，个人的能力也很高，但往往因为商业伦理问题或者价值观不能苟同最终离开这个团队。以MBA为主体的中国管理咨询界，用价值观管理是很困难的，但我们矢志不移。我感谢这些优秀的团队成员，能够识得大体，孜孜不倦地与我一起致力于共同的事业。同心动力对员工的成长注了殷殷的心血。我们每个月都有&ldquo;批评和自我批评&rdquo;的会议，会上所有的员工都争着让大家来批评自己，自己也毫不客气的坦诚批评别人。找到缺点后，从观念到改进目标，到具体改进的时间节点和检查、反馈的落实安排，都步步到位。很多参加观摩过我们的批评会的人都感慨到：我们党的好传统在这里得到了真实体现和发展。</p>
<p>同心动力的&ldquo;为员工过生日&rdquo;的个性做法很有特点：员工生日那天，公司不对员工表示表面的祝贺，而是把500元寄到该员工的母亲手里（若母亲去世由父亲代替）。今年8月，同心动力要求所有高级咨询师必须经过北京慈善机构认领一个失学儿童，并且定为同心动力内部资格认定的一个铁律。<br />
维护良好的商业伦理，责任在己。</p>
<p>凭借坚实的文化基础、精深专业能力和实战实效的实力，同心动力已经成为中国规模比较大的企业文化专业咨询公司。同心动力培养的专业人才，在中国企业文化咨询业界，也在传播着同心动力的实战思想、方法和文化。</p>
<p>记者：在社会大变革时期，转型与提升成为每个企业迫切需要解决的问题，创新也成了当前的主旋律，在这个大趋势面前，您认为咨询公司的使命是什么？咨询专家如何身体力行？</p>
<p>孙兵：先说转型。作为一个负责任的咨询公司，应该责无旁贷地肩负起为企业转型和变革提供&ldquo;最佳解决方案&rdquo;的神圣使命。首先要整合各类知识资源，深刻、全面而系统地解读企业转型或者创新的各种要素，从企业肌体基因中解析关键要素（如转型的关键成功要素、转型的关键阻力要素、转型的关键导向要素）。结合战略清晰化分析，把关键要素整合为&ldquo;转型的核心价值要素&rdquo;，围绕核心价值要素，实施组织的系统转型，我们称之为&ldquo;关键引领系统&rdquo;。这样可以纲举目张，全面提升企业的转变效率。</p>
<p>创新也是如此，不理解企业创新的基本状态，空喊创新是没有任何意义的。我们的长期调研发现：大部分企业期望成为一个更为注重创新、更加灵活应对外部环境变化的组织形态，但同时企业经理人对创新的实际管理机制的认识不够充分。这就需要咨询公司要深入创新，了解创新，然后才能指导创新和引领创新。同心动力的使命里有一句话：成就管理实战精英。这意味着我们必须致力于咨询人员的研究能力、咨询能力、管理能力等综合素质的开发，并鼓励、支持咨询人员积极参与企业管理创新活动，并通过实践和理论的有机结合，实现与企业共同增长。创新是同心动力的生命，没有不断的自我创新，就很难做好客户创新管理的教练指导。保持持续的创新是很不容易的，需要很大的人力、物力和精力的投入。但往往千辛万苦研发和总结出的应用技术成果被轻易的剽窃。同心动力目前已经成为被抄袭和模仿最多的技术领先型咨询公司之一，为此我们还专门聘请了知识产权的法律顾问。</p>
<p>作为一名咨询者，我个人坚信管理学的真知不会出在课堂上，只会出在管理实践中。无论转型还是创新，都是实践的过程和结果。所以&ldquo;有用&rdquo;是同心动力服务客户的出发点和归宿点。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

