<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812ee243a4012ee6a457d515c1.jsp" title="孔子、孟子和荀子的富民思想简论" class="cmsHref_self">孔子、孟子和荀子的富民思想简论</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孔子、孟子和荀子的富民思想简论</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-24</span>
	      <span>发布人：于光荣  </span>
      </div>
      
      <p><p>&nbsp;富民&rdquo;,&ldquo;富&rdquo;即使人民富裕起来。富民一直是我国古代经济思想领域内的一个热门话题，先秦儒家的富民思想作为我国古代富民思想的一个重要来源和不可或缺的组成部分，在古代的经济思想领域内有着举足轻重的作用。先秦儒家的代表人物为孔子、孟子和荀子，探讨他们的富民思想，在今天还是有着一定的历史认识价值和借鉴意义的。下面，试从他们富民思想的基本内涵：富民的主要设想、富民与教民以及富民与富国的关系等三个方面进行一些分析探讨。<br />
&nbsp;&nbsp;&nbsp; 1.富民的主要设想<br />
&nbsp;&nbsp;&nbsp; 处于春秋后期的孔子是儒家学派的创始人，他首先提出了要使人民&ldquo;富之&rdquo;的总的思想原则。至于富民的具体设想，在《论语》里面说了三点：&ldquo;节用&rdquo;、&ldquo;使民以时&rdquo;和合理的税收。&ldquo;节用&rdquo;是要求执政者要节约国家开支，不要奢侈而耗费民财。&ldquo;使民以时&rdquo;是指在生产季节中不要征发人民去为国家服役，以免耽误农时。合理的税收见《论语&bull;颜渊》，鲁哀公问孔子的弟子有若说，灾荒年岁，国家用度不足，怎么办呢？有若回答说，何不采用&ldquo;彻&rdquo;法呢?&ldquo;彻&rdquo;,东汉郑玄的解释是&ldquo;周法什一而税,谓之彻。彻,通也,为天下之通法&rdquo;。有若认为对老百姓征收什一税是比较合理的,既能解决国家的财政困难,又不过分加重人民的经济负担。<br />
&nbsp;&nbsp;&nbsp; 处于战国中期的孟子继承和发展了孔子的富民思想。在&ldquo;节用&rdquo;上,孟子认为&ldquo;食之以时,用之以礼,财不可胜用也&rdquo;,东汉赵歧的注解为&ldquo;食取其征赋以时,用之以常礼,不乱以费财也。故蓄积有余,财不可胜用也&rdquo;。在税收上,孟子主张&ldquo;薄其税敛&rdquo;,这一点,孟子谈得较多,主要有两种含义,第一是&ldquo;取于民有制&rdquo;,孟子说:&ldquo;夏后氏五十而贡,殷人七十而助,周人百亩而彻,其实皆什一也&rdquo;。&ldquo;贡&rdquo;是比较田亩若干年的产量,从而得出一个应纳税的定数,以后无论是丰收还是灾荒年成,都按这一定数征收。&ldquo;助&rdquo;是借助人民的劳力来耕种公田,以力役地租的形式取代实物地租。&ldquo;彻&rdquo;是&ldquo;通&rdquo;的意思,即在不同的情况下进行通盘计算的一种税率。夏、商、周三代,尽管规定的田亩数量有不同,征税形式有差异,但是税率都是十分之一。孟子认为什一税相对于人民的经济承受能力来说比较合理。但是孟子更主张用&ldquo;助&rdquo;法,即实行力役地租的形式,&ldquo;助而不税,则天下之农皆悦,而愿耕于其野矣&rdquo;。第二是减少税种,&ldquo;有布缕之征,粟米之征,力役之征,君子用其一而缓其二。用其二而民有殍,用其三而父子离&rdquo;。孟子认为,对于布帛、粟米、征发人力这三种赋税,只能采用一种,如果同时采用两种或三种,就会超出老百姓的经济承受能力,给他们造成灾难。在&ldquo;使民以时&rdquo;上,孟子具体发挥为&ldquo;百亩之田,勿夺其时,数口之家,可以无饥矣&rdquo;,&ldquo;不违农时,谷不可胜食也&rdquo;。<br />
&nbsp;&nbsp;&nbsp; 孟子富民思想的核心是&ldquo;易其田畴&rdquo;,据东汉赵歧注,&ldquo;易,治也。畴,一井也&rdquo;。孟子提出要&ldquo;返其本&rdquo;,即返回到西周时期所实行的&ldquo;井田制&rdquo;上去。井田制,依照孟子的描绘是:&ldquo;方里而井,井九百亩,其中为公田。八家皆私百亩,同养公田&rdquo;。但是时代的车轮行驶到了孟子的时代,奴隶制国家的土地公有制已逐渐被新兴的封建国家的土地私有制所代替。井田制的原始形式已荡然无存。为此,孟子提出了&ldquo;制民之产&rdquo;的设想,即由国家恰当地规定一个老百姓的产业,这个产业,孟子认为应是&ldquo;恒产&rdquo;,即固定产业,有形的不动产,具体所指为土地。&ldquo;五亩之宅,树墙下以桑,匹妇蚕之,则老者足以衣帛矣。五母鸡、二母彘,无失其时,老者足以无失肉矣。百亩之田,匹夫耕之,八口之家足以无饥矣&rdquo;,这是孟子勾画出来的一幅理想的富民生活图景。当然,&ldquo;五亩之宅&rdquo;,&ldquo;百亩之田&rdquo;,&ldquo;五母鸡、二母彘&rdquo;我们不可拘泥于具体数字做机械的理解,孟子在这里说的都是约数,也就是说,一户人家若拥有这些约数的生产资料或私有财产,就可以维持温饱型的生活水准并且可以向富裕型的方向发展。<br />
&nbsp;&nbsp;&nbsp; 相对于孔子来说,孟子有着更为宽泛的富民思想,第一是提出了与保护环境有利的可持续发展的富民战略思想,&ldquo;数罟不入池,鱼鳖不可胜食也;斧斤以时入山林,林木不可胜用也&rdquo;。第二是鼓励商业贸易。春秋战国时期,商业贸易繁盛,孟子认为应当在诸侯国与诸侯国之间实行开放贸易,发展商业,发展旅游业等于民有利的市场经济措施。&ldquo;市,廛而不征,法而不廛,则天下之商皆悦,而愿藏于其市矣;关,讥而不征,则天下之旅皆悦,而愿出于其路矣&rdquo;。意思是说,在市场上给予场地让商人存放货物,但不收取货物税,如果货物滞销,由官府依法收购,不让它长久积压;在关卡上只是稽查,而不征收关税,那么天下的商人就会很高兴地把货物运到市场上来出售。这样一来,天下的旅客也会很高兴地交通来往。如此,就会出现市场繁荣,经济活跃的局面,不仅大有利于商人的商业活动,而且也给具有&ldquo;恒产&rdquo;的人们提供了很多方便。人们不会担心农产品、家庭副业和手工业制品的销售问题,他们会在市场上&ldquo;纷纷然与百工交易&rdquo;,而且也会选择和购买比较先进的农业工具,用来提高自己田亩的单位面积产量。<br />
&nbsp;&nbsp;&nbsp; 处于战国后期的荀子,也提出了一系列的富民思想。&ldquo;故家五亩宅,百亩田,务其业而勿夺其时,所以富之也&rdquo;,富民的基本模式和孟子一样。其他还有对&ldquo;节用&rdquo;和合理利用开发森林、渔业资源的论述。至于发展商业贸易,荀子则做了更进一步的发挥,他认为&ldquo;通流财物粟米&rdquo;等货物就会使&ldquo;泽人足乎木,山人足乎鱼,农夫不斫削不陶冶而足械用,工贾不耕田而致菽粟&rdquo;。富民论述的范围比孟子更为广泛,孟子主要强调的是农民和商人,而荀子则涉及到了&ldquo;泽人&rdquo;、&ldquo;山人&rdquo;和工匠。<br />
&nbsp;&nbsp;&nbsp; 2.富民是教民的先决条件<br />
&nbsp;&nbsp;&nbsp; 孔子认为在使老百姓富裕起来的基础上,则应该予以&ldquo;教之&rdquo;,这其实也就是说,富民给教民提供了经济保障,富民是教民的先决条件。但为什么要对老百姓施行教化?教化的内容又如何?在《论语》里面则没有做进一步的阐述。<br />
&nbsp;&nbsp;&nbsp; 孟子则在为什么要富民而后教民以及教民的内容上做了比较多的论述。我们可以这样认为,孟子主要是从人类的生存与发展的社会系统的大范围之内来说明他的观点的。首先,孟子认为,一般的老百姓必须具有&ldquo;恒产&rdquo;,有了固定的生产资料之后,才可以利用生产资料创造财富养活自己,并且&ldquo;仰足以事父母,俯足以蓄妻子&rdquo;。如果进一步积累和创造财富,则可以使&ldquo;财不可胜用也&rdquo;,即在满足温饱型生活的基础之上,逐步达到富裕标准的生活水平。其次,孟子认为,老百姓除了具有&ldquo;恒产&rdquo;之外,还必须具有&ldquo;恒心&rdquo;,&ldquo;恒心&rdquo;,东汉赵歧注解为&ldquo;人所常有善心也&rdquo;。如果老百姓没有这种善良的心理,则会&ldquo;放辟邪侈,无不为己&rdquo;,这样就会影响社会的稳定,造成社会治安状况的恶化,进而也就会影响到统治阶级的利益。但是富民是&ldquo;恒心&rdquo;的先决条件,&ldquo;富岁子弟多赖,凶岁子弟多暴。非天之降才尔殊也。其所以陷溺其心者然也&rdquo;。东汉赵歧注解为&ldquo;富岁,丰岁也。凶岁,饥馑也。子弟,凡人之子弟也。赖,善。暴,恶也。非天降下才性与之异,以饥寒之厄,陷溺其心使为恶者也&rdquo;。只有在老百姓能满足自己的基本生活要求并且走向富裕的前提之下,才能够使这种善心得到培养与发扬,国家才可能&ldquo;驱而之善&rdquo;,督促老百姓走向善良,对老百姓施以教化。<br />
&nbsp;&nbsp;&nbsp; 至于教民的内容,可以概括为伦理教育、文化教育和技术教育三个方面,孟子主要强调的是伦理道德教育,&ldquo;申之以孝悌之义&rdquo;，&ldquo;修其孝悌忠信,入以事其父兄,出以事其长上&rdquo;,父慈子孝,兄友弟恭,则能够维持社会的最小组织单位&mdash;&mdash;&mdash;家庭和睦稳定。尊敬官长,拥护统治者,则能够密切官与民的关系,使国家得到安定,&ldquo;故民之从之也轻&rdquo;,老百姓能比较容易地服从国家的安排。文化教育,孟子说:&ldquo;设为庠序学校以教之。&rdquo;&ldquo;庠&rdquo;和&ldquo;序&rdquo;都是古代的学校,这其中自然包含着文化教育。技术教育,孟子提到了使老百姓&ldquo;深耕易耨&rdquo;，这涉及到农业技术的问题,但孟子仅提到而已,并没有作更多更深的说明。<br />
&nbsp;&nbsp;&nbsp; 荀子则认为教民是使老百姓在具有物质财富的同时也必须具有精神财富的一种措施。首先,荀子从人的心理欲求上来说明问题,&ldquo;人之情,食欲有刍豢,衣欲有文绣,行欲有车马,又欲夫余财蓄积之富也&rdquo;,这是说,人们的物质财富的要求是不断增长的,但是现实社会的物质财富的增长却又与人们的物质财富的欲求难以同步增长,所以有必要对老百姓进行进行教化,使人们知道怎样节制,以免在现实生活中贪婪求利,&ldquo;而圣王之生民也,皆使当厚优犹不知足,而不得以有余过度&rdquo;,唐杨僦注:&ldquo;优犹,宽泰也。不知足,&lsquo;不&rsquo;字衍。&rdquo;如此,则会出现&ldquo;盗不窃,贼不刺(探取) ,狗豕吐菽粟,而农贾皆能以货财让,风俗之美,男女不取于涂,而百姓羞拾遗&rdquo;。在这里,荀子勾画出了一幅善风良俗的美好图画。其次,荀子强调&ldquo;积礼义而为君子&rdquo;,不论农夫、工匠,还是商贾,都能够通过积累善行成为有道德修养的人。并且认为,道德品质同货物粟米一样,都是财富,&ldquo;仁义礼善之与人也,譬之若货财粟米之与家也。多有之者富,少有之者贫,至无有者穷&rdquo;。<br />
&nbsp;&nbsp;&nbsp; 3.富民是富国的基本前提<br />
&nbsp;&nbsp;&nbsp; 在《论语&bull;颜渊》里,孔子的弟子有若提出了一个命题:&ldquo;百姓足,君孰与不足?百姓不足,君孰与足?&rdquo;有若认为,民富与国富在逻辑上具有因果关系,只有老百姓富裕了,国家才能富裕;如果老百姓贫穷,国家则不可能富裕。这其实是说,富民是富国的基本的前提,富民与富国具有一致性。<br />
&nbsp;&nbsp;&nbsp; 孟子则对&ldquo;民穷国富&rdquo;的一种表面上繁荣的现象进行了抨击,从反面论证了富民与富国具有一致性的辩证关系。孟子认为在&ldquo;凶年饥岁&rdquo;,如果国君的&ldquo;仓廪实,府库充&rdquo;,但是老百姓却&ldquo;老弱转乎沟壑,壮者散而之四方&rdquo;,这就是&ldquo;上慢而残下也&rdquo;。如此,老百姓就不会亲附官长,这也就会危及到社会的稳定和国家的利益。<br />
&nbsp;&nbsp;&nbsp; 荀子将有若的&ldquo;百姓足,君孰与不足?百姓不足,君孰与足&rdquo;再概括为&ldquo;下贫则上贫,下富则国富&rdquo;,并且从正反两方面进行了具体论证。&ldquo;足国之道,节用裕民,而善藏其余,节用以礼,裕民以政。彼裕民故多余,裕民则民富,民富则田肥以易,田肥以易则出实百倍。上以法取焉,而下以礼节用之,余若丘山,不时焚烧,无所藏之,夫君子奚患乎无余?故知节用裕民,则知有仁义圣良之名,而且有富厚丘山之积矣。此无他故焉,生于节用裕民也。不知节用裕民则民贫,民贫则田瘠以秽,田瘠以秽则出实不丰。上虽好取侵夺,犹将寡获也,而或以无礼节用之,则必有贪利纠之名,而且有空虚务乏之实矣。此无它故焉,不知节用裕民也&rdquo;。荀子认为,老百姓如果富裕了,则会全心全意地从事农业生产,钻研农业技术,从而使田亩产量成倍增长,国君实行什一税法,也会获利颇丰,使国家的财政充足,用度有余。如果老百姓贫穷,则无心也无力在农业生产上投入很多的力量,必然导致产量歉收,国君即使按照十分之二以上的税率收税,也会财政困难,用度不足。因此,荀子主张,富国的途径是应该首先使老百姓富裕。<br />
&nbsp;&nbsp;&nbsp; 总而言之,孔子、孟子和荀子作为先秦儒家的代表人物,他们的富民思想,虽则论述的范围各有宽狭,各有侧重,但在内容上却具有内在的继承性和发展性,其基本主张是一致的。他们的富民思想对我国古代富民思想的形成和发展有着重要的作用和深远的影响。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

