<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f4e78d5012f53063cf30afa.jsp" title="试论孙中山振兴中国商业的经济思想及其演变(4)" class="cmsHref_self">试论孙中山振兴中国商业的经济思想及其演变(4)</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>试论孙中山振兴中国商业的经济思想及其演变(4)</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：林家有  </span>
      </div>
      
      <p><p>由上述可见，从1919年中国国民党宣布政纲时起，孙中山就有意地采取措施限制私人资本主义工商业的发展，也多少流露出他对振兴商业的冷淡。不过，因为这个时期孙中山正在集中精力做中国实业如何发展这个关系到全局性的大文章，所以他没有能过多地谈论商业问题是可以理解的，但也不能认为完全不注意商业。比如1919年10月10日发表在上海《民国日报》附刊《星期评论》上《中国实业如何发展》一文，孙中山开篇便说：&ldquo;吾国今日之困难，莫不知为实业不振，商战失败。二三十年以来，外货之入口超于土货之出口，每年常在二万万以上。此为中国之最大漏卮，无法弥补，遂至民穷财尽，举国枯涸，号为病夫。爱国之士，悚然忧之，莫不以发展实业为挽救之方矣。&rdquo;</p>
<p>这一方面表明，孙中山对中国在商战方面的失败造成的外贸亏损十分关心，并设法解决，但另一方面，他又认为，中国最缺的是&ldquo;资本也、才能也&rdquo;，中国最急迫发展的实业是交通运输业和农矿二业，商业被排在极其次要的位置。孙中山在文章中透露他的《实业计划》，首先&ldquo;注重于铁路、道路上之建筑、运河、水道之修路，商港、市街之建设&rdquo;，其次则&ldquo;注重于移民垦荒，冶铁炼钢&rdquo;。他认为，&ldquo;农矿一兴，则凡百事业由之而兴矣&rdquo;。对商业应如何发展没有给予高度的重视，这不能认为是孙中山的偶然疏忽，而是思想认识上的问题，我们可从下面的事实得到佐证。<br />
1<br />
921年6月3日，孙中山在广东省第五次教育大会闭幕式上发表演说，就他的&ldquo;实业计划&rdquo;作了一个解释，他说：&ldquo;昨年发行《中国实业计划》一书，谋改造中国物质，兴工商之业。盖中国宝藏至富，甲于世界，开发振兴，中国必强。此书为英文本，风行欧美，彼方专门学者，皆许以为可行。现在广东翻印中文本，不日可出版。&rdquo;《实业计划》共有六个计划。这六个计划主要是讲修筑港口、铁道、整治河道和制造业、钢铁煤矿业的发展。虽然在谈到建造港口时也提到发展对外贸易，发展商业中心和内河商埠等，但对商业应如何发展、怎样发展则没有规划。为什么会这样？大概有两个方面的原因：第一，是他把他的经济建设建立在重工业兴国的基础上，尤其是集中在铁道、水道和开矿，以及冶铁炼钢等方面，通过这样来加强国有企业的发展，增强国家的经济实力；第二，是为了防止私人资本的垄断，缩小贫富差别，缓和阶级矛盾，避免社会革命再起。</p>
<p>正因为这样，孙中山采取措施限制国内商人投资大型企业，预防商人利用中外合资或私人独资这种新颖的机制控制商场和贸易，加速&ldquo;私人之垄断，渐变成资本之专制，致生出社会的阶级、贫富之不均&rdquo;，因此他要设法防止这种现象的出现。防之之道，&ldquo;即凡天然之富源，如煤铁、水力、矿油等，及社会之恩惠，如城市之土地、交通之要点等，与夫一切垄断性质之事业，悉当为国家经营，以所获利益，为之国家公用。如是，则凡现行之种种苛捐杂税，概当免除。而实业陆续发达，收益日多，则教育、养老、救灾、治疗、及夫改良社会，励进文明，皆由实业发展之利益举办。以国家实业所获之利，为之国民所享，庶不致蹈欧美今日之覆辙，甫经实业发达，即孕育社会革命也。&rdquo;为了防止私人垄断资本，出现大资本家，孙中山在晚年谈他的&ldquo;民生主义就是平民反对资本家，穷人反对富人的反动。&rdquo;这种思想亦确定下来，他就不可能鼓励国内商人投资工商业，让他们去发财。他把实业建设的资金和人才都立足于从外国输入，通过国际共同开发中国的富源给中国带来实惠，这就使他的&ldquo;实业计划&rdquo;带有很大的不可行性。</p>
<p>孙中山对关系到国计民生的重大工矿企业、交通运输业及各种能源的开发和使用，采取国家垄断的办法是正确的，为了防止大资本家兼并小资本家，待&ldquo;工商业极发达之后，只有富人和穷人两种&rdquo;，制定一些政策去限制资本家的垄断行为也是应该的。但是，他脱离了中国的实际，企图在维护资本主义政治体制条件下，消灭政治、经济上的不平等，防止再次发生社会革命。这显然是种超前的意识。1921年12月10日，孙中山在桂林对参与北伐的滇、赣、粤军干部演说中，以俄国为例说：&ldquo;俄国之革命，为打破政治之不平等，同时打破资产之不平等。而吾国今日则尚无大资本家产生，只须用预防政策，较俄国更易为力&rdquo;。还说，&ldquo;俄国的新经济政策&rdquo;，就是&ldquo;国家社会主义&rdquo;，同他的国家资本主义是一样的。既要发展国家资本主义，又要防止私人资本主义，这是一个难度很大的问题。在当时中国工商业还不发达的情况下，过多地过早地限制私人资本主义的发展，不仅打击了商人投资经营工商业的积极性，而且也使他们产生离心倾向，生怕&ldquo;共产&rdquo;给自己带来经济的损失，所以广州等地一些商人对孙中山领导的广东政府采取不支持的冷淡态度，致使资金外流，自然也给社会带来不少困难。正如一位美国学者所指出：&ldquo;资本主义是一种建立在私有制和利用积累起来的财富从事以赚利润为目的生产与商品及劳务交换的基础上的经济制度&rdquo;。没有竞争就没有资本主义，自由贸易是商业资本主义的一个重要组成部分。既要搞资本主义，又要防止资本主义的发展，这是不符合经济发展规律的。由于孙中山在晚年在对外贸易、商品垄断、投资取向等方面对私人资本主义采取遏制政策，因此极大地限制了商人参政和投资建设的积极性，这对于经济的发展是极为不利的，对他巩固政权和从事革命斗争也不利。</p>
<p>孙中山在晚年也感觉到我国因工艺不发达，商业不振兴，所用货物多仰给外国，是以每年出口之货多生货，进口之货多熟货，以致利权外溢的现实。但应该如何通过振兴中国的商业，完善各种制度来改革&ldquo;利权外溢&rdquo;的状况，孙中山则没有明说，看来孙中山当时也有难言的苦衷，主要是还想不出用什么办法来解决这个问题。</p>
<p>孙中山在《实业计划》一书的结论中说：&ldquo;世界有三大问题，即国际战争、商业战争与阶级战争是也&rdquo;。&ldquo;斗争之性，乃动物性根之遗传于人类者，此种兽性当以早除之为妙也&rdquo;。&ldquo;人类进化之主动力，在于互助，不在于竞争&rdquo;。又说：&ldquo;近代经济之趋，适造成相反之方向，即以经济集中代自由竞争是也。&rdquo;&ldquo;发展中国工业，不论如何，必须进行&rdquo;，但进行的方法，不要沿彼西方文明之路径，提倡竞争，而在互助，&ldquo;使外国之资本主义以造成中国之社会主义，而调和此人类进化之两种经济能力，使之互助为用，以促进将来世界之文明也。&rdquo;</p>
<p>由于孙中山害怕竞争，有意识地将资本主义和社会主义经济调和，因此他处处预防资本家的分散投资的经营工商业。这就不是按市场经济的规律管理经济，而是通过政治来干预经济，使社会经济朝着集中的趋向发展。集中有集中的好处，即便于指导和管理，但也有明显的弊端，由于政治干预经济，企业缺乏自主权，它无法按市场经济的规律指导生产，使企业缺乏活力。另外，税收单一，对财政又带来困难。这种经济政策和主张的不完善，行家看得很清楚，而且也有人向孙中山指出过。比如1922年12月上旬，《日本纪事报》英文记者约翰&middot;白莱斯福在上海访问孙中山，就把孙中山上述经济主张概括为&ldquo;国家社会主义&rdquo;（孙中山也有时说是国家产业主义）。这位记者指出：孙中山主张依地价征税的&ldquo;单一税主义&rdquo;有明显的缺点。但孙中山则说：&ldquo;余仍持依地价征税主义，但与正派单一税主义者不同，即余主张再征收他种税款是也。近世国家生活情形复杂变化，迥非昔比，若严格施行单一税主义，于理于势，恐当不当。依余之计划，应将现时地价重行估定，以后地主苟有不以代价换得之地产，概归为国有。地主得自行定价，但国家有权随时依地主自定地价购其地产。&rdquo;孙中山也看到实行&ldquo;国家社会主义确有缺点&rdquo;。他说：&ldquo;有许多事业可由国家管理而有利，亦有必须竞争始克显其效能者。&rdquo;&ldquo;余并不固执，经验之教训自不可漠视，但试观大战中各国多以大规模行国有事业，各项实业逐一为国家管理，以期得较大之效能。&rdquo;&ldquo;国有事业为政府主管，经济尚浅，非私人事业可比。私人事业如合资公司当其初兴时亦有困难。中国今日合资公司往往失败，因缺乏西方已具之经验故。由此推之，国家社会主义在最近的将来亦将遭许多阻力，迨经数十年之经验后，阻力自可渐消。&rdquo;他仍坚持要&ldquo;为公共利益作工，不为私利作工，纵有上述之弊，亦为利重弊轻矣。&rdquo;所以，孙中山&ldquo;利害相权，吾终以为国有企业较胜于现时之私有制&rdquo;。</p>
</p>
   </div>
   
 </div>

