<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f33c138d02b92.jsp" title="现代企业经营管理从“孙子兵法”得到的启示" class="cmsHref_self">现代企业经营管理从“孙子兵法”得到的启示</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>现代企业经营管理从“孙子兵法”得到的启示</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&quot;孙子兵法&quot;成书于春秋末期，是我国古代流传下来的最早、最完整、最著名的军事著作。&quot;孙子兵法&quot;全书虽然只有6000字，却处处充满了军事辩证法的思想，书中探讨了与战争有关的一系列矛盾的对立和转化，如敌我、众寡、强弱、攻守、胜败、主客、利害等。它深邃的秘义，不仅揭示了具有普遍意义的军事规律，还包含深刻的哲理。&quot;孙子兵法&quot;中论述的奇正之变、虚实之变、静动之变、分合之变、强弱之变，无不生动体现辩证法的思想光辉，其盛名久远，长期被尊为&ldquo;兵学盛典&rdquo;、&ldquo;东方兵学的鼻祖&rdquo;、&ldquo;世界古代第一兵书&rdquo;。明代著名学者茅元仪认为，&ldquo;先秦之言兵者六家，前孙子者，孙子不遗；后孙子者，不遗孙子。谓五家为孙子注疏可也。&rdquo;&quot;孙子兵法&quot;之伟大可见一斑。在全球化浪潮奔涌的今天，&quot;孙子兵法&quot;则被西方世界视为竞争哲学的经典，竞争领域的必读之物。</p>
<p>1.&quot;孙子兵法&quot;对现代企业经营管理的启示</p>
<p>当前，世界经济在竞争中不断发展。世界上国与国之间经济的竞争，其实质是一场不宣而战的特殊的&ldquo;经济战&rdquo;。&ldquo;经济战&rdquo;的成败直接关系着一个国家的国际地位和经济安全。而&ldquo;经济战&rdquo;中的一个至关重要的问题就是如何提高企业的经营管理水平。中国古代兵法在对抗谋略上有宝贵的经验，有精辟的见解和比较成熟的思想，这是资本主义国家企业界悉心研究它的原因之所在，也是提高我国企业竞争能力的思想来源之所在。</p>
<p>1.1 知己知彼百战不殆</p>
<p>先知敌情，制胜如神。当今社会，各种信息源千千万万，各种信息流犹如浩瀚繁星。&ldquo;知彼知己，胜乃不殆；知天知地，胜乃不殆&rdquo;，这是孙子兵法的基本原则。用兵作战首先需要了解足够的敌情、我情，商业经营同样需要把握市场信息，了解企业竞争态势，解决&ldquo;知&rdquo;的难题。&quot;孙子兵法&quot;通篇中使用频率最高的字眼就是&ldquo;知&rdquo;字，在孙子看来，&ldquo;不尽知用兵之害者，则不能尽知用兵之利也&rdquo;。在用兵上，只有对敌情、我情做到&ldquo;尽知&rdquo;、&ldquo;先知&rdquo;，才能形成正确的决策、合理的对策。在&ldquo;知&rdquo;上，孙子始终将&ldquo;知彼&rdquo;摆在首位，对有关敌情的获取，他给出了&ldquo;相敌&rdquo;、&ldquo;用间&rdquo;和试探等方法，其中既有见微知著、理性演绎的被动观察法，也有主动探知的外围策敌以及派驻间谍的方法；同时，孙子还非常强调要对己方的战争实力和战略态势进行科学的评判，但做到这一点，还只能达到&ldquo;胜乃不殆&rdquo;，若要达成&ldquo;胜乃可全&rdquo;，还应&ldquo;知天知地&rdquo;。对于&ldquo;知&rdquo;的标准，孙子强调，&ldquo;见胜不过众人之所知，非善之善者也&rdquo;（&quot;形篇&quot;），&ldquo;因形而错胜于众，众不能知，人皆知我所以胜之形，而莫知吾所以制胜之形。&rdquo;（&quot;虚实篇&quot;）</p>
<p>商战中，企业要做到&ldquo;知&rdquo;，就应该对社会风云变化具有敏锐的嗅觉，对竞争对手进行信息监控，从而深刻认识企业所处的环境，所面临的问题，为寻找应对之策提供依据。同时，要强化对企业自身的认识，深入了解企业的核心竞争力和自身的短板，寻求自身经营战略和管理效能的改进。</p>
<p>1.2 出其不意以奇制胜</p>
<p>&quot;孙子兵法&middot;势篇&quot;云&ldquo;凡战者，以正合，以奇胜。故善出奇者，无穷如天地，不竭如江河&rdquo;。意思是说，作战总是以一般战术正面抵挡，以特殊战术夺取胜利。因此，善于使用特殊战术的，其变化无穷就象天地，出奇不尽就象江海。&quot;孙子兵法&middot;势篇&quot;又云&ldquo;战势不过奇正，奇正之变，不可胜穷也。奇正相生，如环之无端，孰能穷之。&rdquo;意思是说战术的基本形态不过是一般与特殊两种，而把它们加以组合变化，就能形成无穷无尽的战术。</p>
<p>企业的经营管理要做到出其不意，以奇制胜，这里的&ldquo;奇&rdquo;一指速度，二指策略。速度在现代管理中是特别强调的，所谓&ldquo;时间是金钱&rdquo;，如何加快工作和生产的节奏，加快技术进步的节奏，决定着经济战争的胜败。策略是企业做到出其不意的关键，一个好的策略能像韩信暗度陈仓一样，毛泽东四渡赤水一样让人捉摸不定，出其不意。如美国前总统艾森豪威尔67岁生日时，法国人为了给其祝寿，准备将窖藏67的法国白兰地运往美国送给艾森豪威尔作为礼物，这个并引起了美国民众的极大兴趣，人们抱着极大的兴趣想一睹珍藏67年白兰地的芳容，礼物运抵之日，民众纷纷前往观看，白兰地因此在美国具有了极大的影响力，法国酿酒公司借此机会成功将白兰地推向美国市场。[5]这说明，出奇制胜往往能够比竞争对手很轻易地取得制胜的先机。</p>
<p>1.3 机动权变因敌制胜</p>
<p>孙子曰：&ldquo;水因地而制流，兵因敌而制胜。故兵无常势，水无常形，能因敌变化而取胜者，谓之神。&rdquo;在新技术日新月异，新产品百花竞放，市场加剧竞争的今天，企业经营要取胜，就必须根据市场的变化，经常开发新产品，降低产品成本，赶上飞速发展的经济形势。因此，对于一个国家而言，既要注意国情，又要注意国际环境，因势利导，才能夺取胜利。对于一个企业而言，应及时适应市场的变化，调节本企业微观经济的运行，机动权变，方有可能取得竞争的胜利。</p>
<p>1.4 五德皆备可为大将</p>
<p>孙子曰：&ldquo;夫将者，国之辅也，辅周则国必强，辅隙则国必弱。&rdquo;（&quot;谋攻篇&quot;）&ldquo;故知兵之将，生民之司命，国家安危之主也。&rdquo;（&quot;作战篇&quot;）因此，将帅的选择直接关系着战争的胜负，关系着国家的存亡、民族的命运。在企业里，将帅就是职业经理人CEO（帅）及各个部门的管理者（将）。企业的将帅直接关系着企业经营的成败，关系着股东的利益，员工的生计。这使得企业的将帅必须具备一定的素质。<br />
&nbsp;&nbsp;&nbsp; &quot;计篇&quot;中，孙子提到：&ldquo;将者，智、信、仁、勇、严也。&rdquo;即智谋才能、赏罚有信、爱抚士卒、勇敢果断、军纪严明，此五者是良将最基本的素质。现代企业中的经营管理者同样必须具备这样的素质。中国古代就有&ldquo;千军易得，一将难求&rdquo;的说法。大量事实证明，许多重大危机和险情，都是由于优秀将领处置得当，成功化解危机才反败为胜。企业的将帅组成管理团队，这个团队必须具备较高的智慧，诚实守信，关爱下属，勇于拼搏，积极进取，具有持续的创新能力，并且必须具有系统思考、自我超越、共同的价值观、不断学习、不断创新的特点。</p>
<p>1.5 令之以文齐之以武</p>
<p>孙子在&quot;行军篇&quot;中提出来的&ldquo;令之以文，齐之以武&rdquo;的治军方法，&ldquo;令之以文&rdquo;，所谓&ldquo;文&rdquo;，即&ldquo;仁&rdquo;也。用于现代企业管理，即尊重人、明情理的以人为本的柔性化管理。&ldquo;齐之以武&rdquo;，所谓&ldquo;武&rdquo;，即&ldquo;法&rdquo;也。用于现代企业管理，就是辅之以规章制度和行动法则来统一行动，是讲法度，讲纪律，注重规章制度的刚性管理。</p>
<p>&quot;孙子兵法&quot;中&ldquo;文武&rdquo;相济管理方法的独到之处具体体现在把感情注入管理之中。孙子的感情注入，是把管理建立在上下级相互爱戴、信赖的基础上，建立在关系融洽的基础上。一方面，孙子强调&ldquo;视卒如婴儿，故可以与之赴深溪；视卒如爱子，故可与之俱死&rdquo;。对待士兵就像对待&ldquo;婴儿&rdquo;、&ldquo;爱子&rdquo;一样，上下一致，安危与共，同生死共患难。这种仁爱士卒的情感投入是古今中外治军的一条成功经验。在现代企业管理中，要求管理者也要&ldquo;视员工如爱子、如婴儿&rdquo;，尊重员工，关爱员工，关注员工的情感需求和全方面发展。另一方面又告诫人们&ldquo;譬若娇子，不可用也&rdquo;。指出爱但不要溺爱，骄纵部属，放纵管教，这样会丧失战斗力。这才是在管理中所注入的真正的爱的情感。</p>
<p>2.&quot;孙子兵法&quot;与古代商业的结合及在现代企业经营管理中的应用</p>
<p>孙子的思想原本关注于战场，取得战场之&ldquo;全胜&rdquo;是&quot;孙子兵法&quot;之核心，于是便有了为取得战场胜利的各种智谋、权术。然&ldquo;商场于战场&rdquo;，商场虽没有战场激烈的厮杀，血腥的场面，但商场的竞争却有着与战场同样的目标&mdash;&mdash;&ldquo;全胜&rdquo;，从而&quot;孙子兵法&quot;有了应用于商场的根基。</p>
<p>将孙子的制胜策略应用于商业经营活动，远可溯至战国初期的著名商人白圭[2].&quot;史记&middot;货殖列传第六十九&quot;中记述，白圭精于&ldquo;人弃我取，人取我予&rdquo;的商道，谷物成熟时收购粮食，出售丝、漆、蚕茧收成时买进帛、絮，再把粮食出手；平时经营能够&ldquo;与用事童仆同苦乐&rdquo;，把握商机时则&ldquo;若猛兽鸷鸟之发&rdquo;，白圭自己解释道：&ldquo;吾治生产，犹伊尹、吕尚之谋，孙、吴用兵，商鞅行法是也。&rdquo;可见白圭应用&quot;孙子兵法&quot;进行商业贸易活动已达到了一个较高的境界。</p>
<p>后世的商人中将&quot;孙子兵法&quot;应用到极致的却是不多，反倒是近现代以来，日本、美国等国家发现了&quot;孙子兵法&quot;的在商业经营和企业管理中应用的巨大价值。许多日本企业家将&quot;孙子兵法&quot;奉为至宝。[3]把&quot;孙子兵法&quot;的原理原则应用到企业经营管理中去，始于日本的管理学者和企业家。[4]</p>
<p>日本著名经营评论家大桥武夫，第二次世界大战后，由军界转入企业界，长期以来，潜心致力于兵法研究，把&quot;孙子兵法&quot;中许多战略、战术原理、原则及方法，如集中、协同、奇正、士气、风险、效益等理论嫁接到经营管理中去，取得了巨大的成功。他将其成功经验写成&quot;用兵法经营&quot;、&quot;企业经营的诀窍&quot;、&quot;兵法经营要点&quot;等书，成为日本&ldquo;兵法经营学派&rdquo;的主要倡导人。日本学者占部都美则特别看重&quot;孙子兵法&quot;中阐述的为将五德。日本索尼公司董事长井深大直言，索尼45年的历史，就是&ldquo;以正合，以奇胜&rdquo;的历史。</p>
<p>日本移植孙子兵学理论，用于经济领域的成功，引起欧美人士的关注，欧美等国也开始重视东方的经营管理思想，试图从中国古代兵法经典中寻觅东方经营管理思想，以改善西方传统的管理模式。如美国的哈佛大学、哥伦比亚大学等高等院校，相继开设了东方管理思想课程或&quot;孙子兵法&quot;讲座，翻译出版中国和日本有关&quot;孙子兵法&quot;与企业管理的书籍。1985年4月29日，美国&quot;幸福&quot;杂志国际版登载：名列美国大工业公司第三位的通用汽车公司，1984年汽车销量为830万辆，销售额839亿美元，居世界汽车工业之首位。创这一业绩的是该公司的董事局主席罗杰&middot;史密斯。&quot;亚洲华尔街日报&quot;对此评论说：&ldquo;罗杰&middot;史密斯成功的秘诀在于：他有&lsquo;战略家的头脑&rsquo;，他能从2000多年前中国的一位战略家写的&quot;孙子兵法&quot;一书中学到东西。&rdquo;</p>
<p>3.反思和结语</p>
<p>&quot;孙子兵法&quot;是我国有关军事战略和管理的最为著名的著作。其中蕴含了极为丰富的管理理念和策略，其对现代企业的经营管理的指导借鉴意义是非常巨大的。然而，我们在借鉴&quot;孙子兵法&quot;的思想精华的同时，也要剔除其应用在商业竞争和企业经营管理中的不合理成分。</p>
<p>首先，&quot;孙子兵法&quot;的基点是战场，战场的最大特点是置敌于死地，其结果不是你消就是我亡。故&quot;孙子兵法&quot;云：&ldquo;兵者，诡道也。&rdquo;即要通过各种诈术来迷惑消灭敌人。现代商战往往并不像战场上必须置敌于死地，否则被敌置于死地，企业间的竞争往往是建立在竞争对手之间共存的基础上。以共存为基础的竞争往往也使得企业更加有动力去创新、去适应不断变化的内外部环境，若让某家企业做到一家独大，形成垄断，却往往会损失效率，不利于企业的长期发展。</p>
<p>其次，&quot;孙子兵法&quot;讲求&ldquo;以正合，以奇胜。&rdquo;即要想在战场上战胜敌人，就必须出奇制胜，不讲寻常规则。而在现代企业经营管理中，企业的一切活动都必须遵守竞争的规则，遵守当地的法律法规，遵守商业道德。否则，不当的竞争不仅损害其他人的利益，扰乱市场秩序，企业自身也必将为此付出代价。企业以欺诈、哄抬物价、造假售假等不守商业道德的竞争行为不仅不能打败竞争对手，反而更容易使企业倾覆，如美国安然公司倒塌的例子就印证了这一点。</p>
<p>总之，&quot;孙子兵法&quot;不仅是战场上制胜的法宝，它也能够为商战和企业经营管理提供正确的思想支持。在克服其在商业竞争中不合理的思想的基础上，积极发掘和应用其在商战和企业经营管理中方法，将极大地提高企业的国际化经营和竞争的能力。</p>
</p>
   </div>
   
 </div>

