<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2ef799c928d3.jsp" title="迷途的管理者，老子、孔子、诸子谁能救企业？" class="cmsHref_self">迷途的管理者，老子、孔子、诸子谁能救企业？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>迷途的管理者，老子、孔子、诸子谁能救企业？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-07</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>我们看到中国企业的总体现状是&ldquo;一小二乱&rdquo;，按企业发展常规在中国宏观经济体制转轨这个绝佳的历史时期，用科学的管理方法管理企业，在20年左右的时间内会形成一大批总资产百亿以上的企业，而事实上改革开放30年了，百亿以上的企业却凤毛麟角，西方科学管理在中国&ldquo;水土不服&rdquo;。中国政府得到的是企业在低水平小规模基础上的生死轮回。这个问题严重的阻碍了中国综合国力的提升。</p>
<p>中国企业管理乱局的总根源究竟是什么？目前国内管理理论界也没有一个统一的定论。您是否发现这样一种现象：中国企业就象一群体能素质和技能素质水平参差不齐的人参加一场田径赛，没人知道终点在什么方向。发令枪响过之后，人们四散开来，他们或根据自己的意识判断、或根据别人的指点，纷纷向自己心目中的目标跑去，结果只是极少数的人到了终点。这些到达终点的人并非都接受过体能和技能的训练，而那些接受过体能和技能训练的人并非都能到达目标。这就是西方现代科学管理水土不服的原因&mdash;&mdash;在错误的方向中体能素质水平和技战术素质水平越好，偏离目标越远。其结果反倒不如盲目漫跑的人，这也是人们对科学管理提出质疑的原因和影响中国企业正常做大的根源所在---管理思想认识的方向出了问题。</p>
<p>管理指导思想与管理方法的不一致，制约着中国企业做大做强，是制约中国企业健康发展的根本原因。</p>
<p>关于管理思想认识的教科书，大家共知的是上个世纪1978年加拿大维多利亚大学教授霍金森的《管理哲学》。西方管理哲学的体系架构一是管理学的基本问题；既管理是什么，管理为什么，如何管理。二是管理哲学的方法论问题；即如何创造一种适合管理哲学自身的方法论 。三是管理哲学的不断改进。在总体上偏重于对管理方法原则的认识。</p>
<p>大家只知道中国文字产生之前，用&ldquo;阴阳鱼&rdquo;图形化表示的两仪思想以及文字产生后的《易经》是中国传统的自然哲学。很少人知道真正意义上的中国管理哲学是春秋时期老子所著的《道德经》。</p>
<p>《道德经》是在中国传统哲学《易经》自然观基础上，应用于组织管理和管理者自我管理的社会观、组织观、发展观、行为观及管理方法的认识论和方法论的总和。《道德经》用三分之一篇幅论述了自然哲学思想，用三分之二篇幅论述了管理哲学思想，其中组织管理和管理主体的自我管理各占一半。按我们现在的归类划分，可定义为管理哲学。它从自然哲学思想出发，系统性的论述了组织管理（治国）思想本源（发现规律利用规律）以及管理方法的原则。</p>
<p>《道德经》是先秦诸子百家治国方略之一。 先秦时期周室式微天下大乱，诸子百家纷纷提出自己的治国主张。其他诸子则是从不同的角度各自提出自己的主张。儒家学说从管理主体的角度对人力资源管理，提出了管理思想及具体的行为规范。而道家学说站在哲学层面对管理主体提出了比儒家更高的组织管理要求。</p>
<p>《道德经》虽然区区五千言，但它的认识更侧重于管理的本源。它用精准简炼的语言把形而上所涉及的管理思想和形而下所涉及的管理方法，从整体到具体详细而系统的进行了论述，语言之精辟每句话、每个词甚至每个字都可以展开独立成章。其深度、广度、认识水平远远高于现代西方管理哲学。&nbsp;</p>
<p>西方管理思想的重点是&ldquo;事&rdquo;，管理的出发点在于&ldquo;治&rdquo;，管理方法在于&ldquo;计划、组织、指挥、协调、控制&rdquo;。中国管理哲学思想的重点也是&ldquo;事&rdquo;（而中国传统文化的重点则在于&ldquo;人&rdquo;）管理的出发点在于&ldquo;防&rdquo;。这一点比西方管理科学领先了一步。中国管理哲学对管理方法的认识是&ldquo;始制有名，无为而治&rdquo;，即在组织管理与客观规律的双重要求下展开管理活动。这一点更能让管理主体明白&ldquo;管理方向&rdquo;和&ldquo;管理方法&rdquo;的一致性和科学性。&nbsp;&nbsp;</p>
<p>之所以称道家学说为&ldquo;玄学&rdquo;，其一是因其&ldquo;对立统一运动规律&rdquo;的称谓（&ldquo;玄变&rdquo;）而来。其二是后人的误释；如对第一章&ldquo;道可道非常道；名可名非常名&rdquo;的解释，主流哲学界的理解为：&ldquo;可以用语言表达的道，就不是常&lsquo;道&rsquo;；可以说得出来的名，就不是常&lsquo;名&rsquo;&rdquo;（陈鼓应，近代释老权威。《老子注释及评介》）。本来对立统一律和运动规律就比较抽象，这样一解，好了更玄了。实际上它的正确句读是&ldquo;道，可道，非常道；名，可名，非常名&rdquo;。意思是说道是可以说明的（是形而上的认识论），但它不是通常所说的道（形而下的方法论），道的概念（名）是可以用文字写出来（名通铭，写出来）的，但它不是人们通常理解的形而下的管理方法的概念。因此老子讲；&ldquo;吾言甚易知，甚易行&rdquo;。那么后人解释为只可意会、不可言传的根据又在哪里呢？呜呼，冤哉！</p>
<p>又如对第二章：&ldquo;天下皆知美之为美，斯恶已；皆知善之为善，斯不善已。有无相生，难易相成，高下相盈，音声相和，前后相随，恒也。是以圣人处无为之事，行不言之教，万物作而弗始，生而弗有，为而弗恃，功成而弗居。夫唯弗居，是以不去&rdquo;的解释，其意甚明；事物都存在两面性，有比较才有鉴别。知善美而丑恶止。因此圣人（管理者）实施管理，顺规律行事而不从自己的意志出发，乱象就此而止。从而使组织运行达致于理顺。不彰显自己反而有得（德）。以下各章从管理角度去看，其意明了。</p>
<p>既然中国的管理哲学思想有着正确性、科学性和实用性， 历史上一直把传统哲学作为&ldquo;统御学&rdquo;的指导思想，那么为什么在汉代以后的组织管理（治国）的实践中得不到运用呢，为什么后世统治者把儒家思想作为中国的指导思想了呢？这要回到历史中寻找答案。儒家思想原本处在&ldquo;术&rdquo;的层面，到了汉武时期，外部矛盾解决之后，内部管理上升为主要矛盾。统治者急需寻找一种内部管理理论用于管理下属，而儒家思想正是位于人力资源管理层面的管理思想，它站在管理主体的角度对被管理者提出了具体的思想行为规范的要求，迎合了统治者的需要。于是汉武帝刘彻采纳了董仲舒&ldquo;罢黜百家、独尊儒术&rdquo;的建议，把儒家思想从&ldquo;术&rdquo;的层面提升为国家思想，形成了以儒家文化为主导的思想体系，（其实是人学和伦理学的应用哲学层面，其核心是&ldquo;人&rdquo;，倡导的是&ldquo;有为&rdquo; 和&ldquo;智慧&rdquo;）。刘彻明白以道为体、以儒为用的要妙，以道治国、以儒治民，很有用啊，成就了汉武盛世。倒是后人犯了糊涂，把人力资源管理思想用于组织治理。自汉以降，中国前进就此止步；改革开放以来，把儒、法、兵等中国传统文化指导用之于企业管理的战略管理，企业就此陷于困境。把传统文化在企业中用错了地方，不是先贤们的错，是包括我们在内的后人们糊涂，这笔帐不应该记在先人身上，应该记在我们身上！正是我们缺乏正确的管理指导思想，而我们不正确的管理思想与现代科学管理的方向不一致，才造成科学的管理方法在中国水土不服，使我们的企业白白丧失了发展的大好时机，甚至亲手断送了自己辛辛苦苦闯出来的事业。拿宝剑砍伤自己的手，怪宝剑不好吗？归罪于外的心理恐怕要到看过《道德经》之后才能调整过来。</p>
<p>迷途的管理者，请你怀揣一本&ldquo;管理圣经&rdquo;《道德经》。那是驱散管理混沌的火炬，唯有它你给你指出前进的方向！</p>
</p>
   </div>
   
 </div>

