<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f9cf3c5012f9ffaf83100ed.jsp" title="企业文化是科学解读出来的" class="cmsHref_self">企业文化是科学解读出来的</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业文化是科学解读出来的</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-29</span>
	      <span>发布人：孙兵  </span>
      </div>
      
      <p><p>世界著名组织文化学者沙因告诉我们：组织的文化是&ldquo;企业（群体）在解决外在适应性与内部整合的问题时，学得的一组共享的基本假定，因为它们运作得很好，而被视为有效，因此传授给新成员，作为当遇到这些问题时，如何去知觉、思考及感觉的正确方法&rdquo;。沙因先生的论述一直指导着人们正确地解读一个组织的文化，同心动力的这些案例，大多都浸润着沙因先生的指导思想。</p>
<p>同心动力通过在中国企业的长期咨询实践认为，企业文化是企业在长期经营管理的过程中，为解决生存和发展的问题而树立形成的，被组织成员认为有效而共享并共同遵循的基本信念和认知，和由此认知而产生的组织行为和组织形象。</p>
<p>由是，我们可以得出企业文化的本质特点：首先，企业文化产生于有效解决问题的认识，并共享为全体的共识。一个企业从成立到今天，每个阶段都会遇到一些生存和发展的问题，而围绕这些核心的问题，企业总是在关键的时候提出自己的解决之道，而解决之道又对企业成员的认识产生影响。关键的深刻影响往往成为企业的传奇式的典型故事，被企业拿来验证&ldquo;我们认识的正确性&rdquo;，成为企业的核心认知。这些认知正是因为被证实非常有效，才会被大家所秉持并共享，才能成为组织的群体共识。正如本书案例中，每个企业的文化成长史几乎都是由&ldquo;我们如何迎接一个又一个的挑战、克服一个又一个的困难&rdquo;而&ldquo;取得一个又一个胜利&rdquo;而连接起来的，继而形成&ldquo;这样想和这样做是绝对没有问题的、是绝对正确的、是不容置疑的群体的信念&rdquo;，<br />
文化由此而生。</p>
<p>把解决问题当作企业理解企业文化的重要方面，可以防止我们犯泛文化的认识错误，一些企业文化建设案例之所以泛化，简单的说就是没有从&ldquo;解决问题入手&rdquo;。</p>
<p>企业文化是习得的。企业在成功解决问题之后，一些解决问题的经典故事、心得往往会被企业宣传培训部门拿来用做教育新员工的教材，用来例证企业文化的有效性。这些认识又会被视为企业基本信念和信条，都会被企业有声望的人员（领袖、管理人员、老员工、高绩效员工等）反复告诫给新的员工&mdash;&mdash;&ldquo;这些是我们的根本，千万要依照&rdquo;。而新员工必须学习、领会并掌握这些游戏规则，产生绩效，以期获得企业的认可。一些 &ldquo;空降兵&rdquo;（外聘人才）到了新的公司往往不认同、不学习、不执行新公司的基本认识和信条，这样的人才也往往无法生存在新的环境，而被新公司的文化&ldquo;弹&rdquo;出去。所以拒绝习得企业文化对组织和个人都是有害无益的。</p>
<p>企业文化是习得的，这样的认识也是我们观察到的定位企业文化的重要依据。老员工在叙述什么，新员工在好奇什么，管理人员在教导什么，外聘人才在埋怨什么，都能从各个角度来帮我们验证企业文化的真确性。</p>
<p>企业文化是维系企业持续发展的。企业因为成功而产生成功要素，这些要素中，有些是保持企业生存和发展的必然因素，有些则带有偶然幸运或者神奇的色彩，有些只能是短期的因素。但无论是如何成功的，企业都会面临一个无法摆脱的的问题：如何在外部快速变化和内部不断变革的环境中维系企业健康持续的生命？这个核心问题就是企业文化的关注点。哪些要素是必须保持的，哪些是必须摒弃的，哪些是必须提升的和补充的。可以说，持续发展是企业文化管理工作的核心，企业文化如果过多关注那些产生短期效果的&ldquo;策划秀&rdquo;，是根本不可能成为管理的。</p>
<p>对于一个企业来说，可持续发展意味着企业拥有持续稳固的忠诚客户资源，拥有协调一致、主动负责的高素质管理团队和员工队伍，拥有良好的担负企业公民责任的社会形象，也拥有持续鼎力支持的出资者。在企业文化的核心内容中，使命的定位就是紧紧围绕创造一个和谐的持续地为利益相关方创造价值这样一个主题。</p>
<p>企业文化集中反映了企业的核心主张（关键价值）。围绕企业管理，我们可以展开很多层面，而企业文化正是这些层面中关键价值的集中反映。从管理模块层面上看，战略运营、市场营销、人力资源、生产管理、财务管理等，每个模块都有着自己的关键成功要素和要素背后的支撑观念；从管理等级层面上看，则有股东的价值偏好（如冒险还是稳健），企业创始人、企业决策者、企业高层管理者、企业中层管理者、一般员工的关键价值取向等；从业务层面上看，有各个产品（产业）事业部的关键价值取向、各个分支公司（机构）关键价值取向等。这些价值要素，都是形成企业文化（最核心的价值认识）的基础要素，又是落实和深植企业文化的关键执行要素。</p>
<p>理解关键价值是理解企业文化管理的重要一环，忽视企业的关键价值而谈企业文化，往往走向海阔天空的纸上兵法。本书中的每个案例也正是这样先洞悉企业所有的价值要素，然后才对价值要素进行排序和甄选，定位出企业最有价值的要素，然后确立企业的文化核心。</p>
<p>我们的案例既通过实践有力地支撑了以上的文化认识，同时这些案例也正是在这些认识的主导下才取得成效的。</p>
<p>从项目的运作方式上看，本书的案例也有一些共同的步骤：<br />
1.对企业进行全面调研、评估和诊断。<br />
2.形成清晰的、鲜明的、个性的、体系化的、利于执行的文化体系。 <br />
3.制定行之有效的企业文化提升实施规划和具体计划。<br />
4.实现企业文化全面系统的深植。</p>
<p>长期的文化咨询实践告诉我们，中国企业文化建设和管理工作的重点和难点不在于文化是否丰富，也不在于活动是否&ldquo;有亮点&rdquo;，而是：</p>
<p>1、文化核心的清晰化</p>
<p>企业文化核心的清晰化定位是项目始终的要点和难点。文化核心必须反映企业经营管理的核心思想和主张，它是企业经营管理要素的清晰定位，是文化管理&ldquo;牵一发而动全身&rdquo;的实施关键点，而不是空泛的口号和创意的&ldquo;精美文案&rdquo;。因此，在企业现有的文化表现元素和内容上进行文化实证的科学评估，在评估定位的基础上进行文化的优化整合，在优化的基础上进行提升，最终实现企业文化的清晰化、实用性和适用性，是企业文化管理的重要环节。</p>
<p>2、文化管理的系统化</p>
<p>文化管理的系统化是指整个项目从评估到定位、从实施到后期测评、从咨询团队到企业文化管理团队，都在一个文化管理平台上统一运作。它包括前期文化评估和后期测评的量表标准化、访谈结构化和定位一致性，也包含文化深植管理的系统性和流程化，同时还涵盖文化管理者与文化咨询者的认知协同性、专业同步性和工作持续性。一个完整的文化管理体系构建是确保文化管理持续创造价值的重要保障。</p>
<p>企业文化管理的系统性还包括文化与战略、公司治理、组织架构、流程、绩效、财务、营销、品牌等企业所有经营管理体系的全系统协同性。文化管理有自己的通道，同时又必须与企业的所有管理相互支撑、匹配。</p>
<p>一个企业的文化构建与企业发展一样，是不应该有终点的。我们今天列举的这些客户的文化管理工作，到今天为止有的已经远远超过了我们当初咨询的广度和深度了；我们的一些新的客户的文化管理工作，由于咨询专业的深化和企业认知的强化，很多也超越了本书所展示的企业的管理成效。这也是同心动力作为专业的企业文化管理咨询机构，计划陆续出版&ldquo;企业文化管理书系&rdquo;的动因。 <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

