<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812ee243a4012eebce05ba1e0a.jsp" title="徽商与中国商帮文化" class="cmsHref_self">徽商与中国商帮文化</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>徽商与中国商帮文化</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-25</span>
	      <span>发布人：陈瑞鼎  </span>
      </div>
      
      <p><p>徽商源起于东晋，发源于长丰。在明清两代大致形成其他商界后备力量，成为当时中国十大商贸之首，素有无徽不成商之说。他造就了一批最有影响的商界精英，倡导了一种独具特色的商业道德，创造了内涵丰富的商业文化。徽商以契约和诚信为商业价值观，遵守儒仁者爱仁的思想，在中国的商业和经济上具有深远的影响。历史造就了一代商帮，时代更激励着新一代商人。徽商精神正彰显出中国文化之博大精深。</p>
<p>2001年，江泽民同志在荒山视察时，对徽文化做了高度评价。他说，如此灿烂的文化，如此博大精深的文化，一定要世世代代传下去，让它永远立于世界文化之林。2004年11月16日，李长春同志在安全视察时指出，徽商崇尚文化、注重信誉，这是一笔宝贵的精神财富。在新时期要发扬光大徽商这种精神。2005年4月，全国政协副主席罗豪才在安徽考察徽文化时指出，这次考察有三个目的，一是推动中国传统文化的研究，二是学习弘扬徽文化促进建立和谐社会，三是促进全国港澳台工作，做好港澳台工作，不仅要靠同宗同族的血缘关系和历史，还要靠几千年中华文化的凝聚力，优秀的传统文化，促进两岸三地的文化交流合作。所以，增强民族的认同感，国家的认同感，对中国人心的统一恢复有十分重要的现实意义。</p>
<p>2005年2月19日，胡锦涛同志在中共中央举办的省部级重要领导干部研讨班重要讲话中指出，我们所要建设的社会主义和谐社会应该是民族法制、公平正义、诚信友爱、充满活力、安定有序、联系自然、和谐相处的社会。诚信友爱就是全社会互相帮助，诚实守信，全体人民心中有爱，友好相处。为了弘扬徽商的优秀文化，大力促进安徽区域经济发展，2005年在省领导及其企业家的关心和支持下，我们成立了安徽国际徽商交流协会，旨在境内外徽商建立一个平台，加强徽商之间的沟通与交流，凝聚力量。同时将徽商作为一个品牌活动向外界推广。近年来，我们组织和承办了一些有影响力的大型活动。在省内2003年承办了首届国际徽商大会，2004年承办了国际徽商文化论坛。2005年举办了徽商人物评选活动。在省外也举办了以徽商为主体的大型活动。2005年12月3日，在北京人民大会堂举办了首届国际徽商精英年会。2006年12月3日，在海南岛的博鳌举办了第二届国际徽商经营年会。第三届国际徽商经营年会将于今年12月3日在江苏无锡举办。</p>
<p>我们讲年会采取了有各徽商社团申办制的形式，协会还专门制作了互相传递的会信，上面写着&ldquo;天下徽商&rdquo;四个大字。2008年后，协会还将在北外举办一些徽商活动。与此同时，我们还积极推动异地徽商商会和会馆的建设，以及历史徽商会馆的修复工作。如今徽商商会等社团组织已有30多家，主要分布在国内和国外近十个国家和地区。徽商会馆是徽商对外联系的载体之一，历史上各个城市建有徽商会馆，大部分已不复存在。现在作为文物保护的有四处，新建了6处会馆，还有几处在陆续的建设之中。</p>
<p>如今，徽商已作为安徽省一个知名的名片，影响逐步增长。又是徽商，又是儒商，其特点可以概括为三种人，一是诚信商人，二是有才智的文化人，三是有爱心的善人。现在新徽商既传承历史徽商的商德，又有时代的特色。一是年纪轻、充满活力；二是学历高、有智力；三是产业新，有潜力。其代表人物有：史玉柱、祝义才、王盘虎(音)、张玉龙(音)等等。纵观各个历史时期的商业文化，都与当时经济发展、社会制度有关，有其特殊性。但又与市场商业行为有关，又有一些共同性。商业的社会功能主要是：互通有无，等价交换。由于古今商人有三个共同的商业特色，是是信誉理念，二是诚信商人，三是责任。这三条以中华优秀的传统文化为基础，既符合现代国际商业的惯例，又符合中国特色的社会主义的核心价值观。</p>
<p>今天，我们共同探讨中国商帮成功的经验，大中国上帮交流合作平台，重要的是把符合社会主义核心价值观，集成优秀传统的中华文化推向世界。如今在国际和、信息化的时代，新商帮不应再延续画地为牢的旧观念，而共同的商道、商道和文化意识将成为连接新商帮的重要纽带。历史和现代商帮都有一套不错的商业理念，如诚信、求实、拼搏、创新、奉献。这些理念也是中国商人所具有的文化内涵。胡锦涛总书记指出，当今时代，文化的综合国力、竞争能力、地位日益重要，谁占据了文化发展的制高点，谁就能更好地在激烈的国际竞争中掌握主动权，积极创造和弘扬中华优秀的文化商业、商业文化，增强中华文化价值观在全球的认同感和信誉，这是一种可以影响世界持续强调和重组的软势力，是增强我国综合国力的重要特色。安徽国际徽商交流协会愿为增强中华商帮相辅相成的影响力作出努力。按照十七大精神，高举中国特色的社会主义伟大旗帜，与以邓小平理论和&ldquo;三个代表&rdquo;重要思想为指导，深入贯彻落实科学发展观，继续解放思想，为全面建设小康社会新势力而奋斗。<br />
&nbsp;<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

