<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f341ae2dc2d1e.jsp" title="商家的新圣经——《孙子兵法》" class="cmsHref_self">商家的新圣经——《孙子兵法》</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>商家的新圣经——《孙子兵法》</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>当西方的企业管理理论席卷台湾之际，《孙子兵法》正被邻近的日本视为现代企业经营的最高指导原则和经营策略的宝库，并对日本企业发挥莫大的作用。</p>
<p>《孙子兵法》出自春秋军事大师孙武之手，全书蕴含深奥的战争哲理，其思想准则影响后来中国历朝历代，凡研习兵法者，莫不奉为圭臬。</p>
<p>在台湾，拥有美国奥克拉荷马市大学企管硕士头衔、目前担任格林威治国际企业联盟首席顾问的邱明正，从事企事管理咨询工作已有 30年。其早在台北师大读书时就对中国流传千年的典籍多有涉猎，后来考上台大商学系、取得美国奥克拉荷马市大学企管硕士后，开始投入从事企业管理的实务工作。在辅导过国内外数十家知名企业和精读各种企管理论后，邱明正对《孙子兵法》情有独钟，他透过个人多年的体验和实践，已把《孙子兵法》解读、转化成一部活生生的现代企业经营大全。</p>
<p>多年来，他发现在企业管理的领域里，处处充斥著名西方的理论与实务的运用，而西方的管理学说自有一套系统、精密的做法，如果整套移植进台湾，势必会发生水土不服的现象。邱明正于是开始思索如何将企业管理本土化，从而开始着手挖掘中国古代有关企业管理的典籍，希望能找出一套符合国内企业界所需的经营管理理论。后来邱明正一头栽进《孙子兵法》，发现它更是一本实用的现代经营管理的宝典。</p>
<p>邱明正认为企业经营事实上与治国用兵之道颇为一致，若运用《孙子兵法》在经营管理上，必然会产生相当的效应。</p>
<p>惊人的是，《孙子兵法》全文不过 6000多字，但邱明正足足花了 20多年的时间研究，尤其是最近 3年，邱明正更是下足苦功，遍览各家版本，先把全书的原文弄清楚，再与实际的管理工作相互印证，每读一遍，就在工作上运用一遍，并通过研讨与验证，在互相参照中领悟越来越深。</p>
<p>邱明正从早期担任多家美商公司总经理，到近七、八年来实际指导台湾顶尖的成功企业拓展国际化、多元化经营以来，邱明一直引用《孙子兵法》作为带领公司发展的最高准则，帮助这些大型企业脱胎换骨，再创经营高峰。</p>
<p>邱明正多年的研究得出，《孙子兵法》对应企业经营，可归纳出上自整体经营的方针、经营计划、经营管理策略和原则，下至企业经营艺术、权变管理、竞争原则、领导统御术、人才运用术、经营环境整合术、竞争风险管理和商用情报管理的方法，也就是说，不管是整体的经营策略，或是实际的管理方法，都涵盖在《孙子兵法》里。</p>
<p>如《孙子兵法》始计篇第一开宗明义地讲，治国用兵之道首需做好&ldquo;道天地将法&rdquo;5件要事，其中，对于&ldquo;将&rdquo;所应具备和发挥的素养，《孙子兵法》说：&ldquo;将者，智信仁勇严也。&rdquo;台塑企业董事长王永庆以兼备&ldquo;智信仁勇严&rdquo;的大将素养，如智，能掌握先机发展塑胶工业，并从而延伸出许多相关事业；信，产品严格要求品质，以致于能畅销海内外；仁，能重视对顾客的服务，以物美价廉的产品为顾客所称道；勇，勇于开创事业，如台塑美国公司、长庚医院、六轻计划等；严，对员工严格要求绩效和成果，但对员工待遇和福利则颇注重。王永庆兼具此大将五德，难怪企业经营非常杰出，被人尊称为台湾的&ldquo;经营之神&rdquo;。</p>
<p>《孙子兵法》在谋攻篇第三说：&ldquo;知彼知己，百战不殆。&rdquo;或更进一步在地形篇第十里说：&ldquo;知彼知己，胜乃不殆；知天知地，胜乃可全。&rdquo;天，是指经营环境，包括整体经营环境、景气和时局；地，是市场环境，包括搜集消息者反应、市场竞争者的策略等。长荣海运是世界上最大的货柜运输公司，当 1969年长荣成立时，虽然只有一条船，却以远洋航线为目标。随着业务的发展，长荣不断开辟新航线，例如 1969年开辟中东定期航线，其后又开辟中美洲、欧洲等航线，1986年长荣完成双向行驶的环球航线，业务不断蓬勃发展。</p>
<p>长荣深入研究世界经济与产业发展的趋势，了解航运界的状况，以高瞻远瞩的眼光，投入远洋货柜运输的发展，又以低运费策略，切入竞争激烈的航运市场，如此物美价廉的服务，遂使客户赞誉有加。这种知己知彼、知天知地并加以运用的功夫，终于使长荣海运能雄霸七海，其后相关行业的发展，也使长荣集团逐渐茁壮成为企业巨人。</p>
<p>对于想要运用《孙子兵法》在企业管理上的经营者，邱明正建议，一开始，可先读白话文。每篇读完后，要把全书各篇前后连贯，思考整本书系统化的精神。</p>
<p>研读的功夫做完之后，就要亲自实施与体验，才能产生真正的效果。邱明正每读完一遍，就在实务中验证一遍。其实管理作为一种特定文化土壤上的产物，必然包含着这个文化土壤所沉淀下的种种物质，将西方的管理学说整套的移植到台湾必然发生水土不服的情况，知名品牌宏碁电脑对此有肺腑之感。</p>
<p>1989年宏碁老总施振荣不惜&ldquo;大权旁落&rdquo;引入了宏碁历来的最高阶&ldquo;空降部分&rdquo;、&ldquo;厉害鹦鹉&rdquo;&mdash;&mdash;刘英武。</p>
<p>刘英武何许人也？刘英武在美国电脑业赫赫有名，几乎是当时中国人在美国电脑业中地位最高的专业人才。 <br />
他在美国取得普林斯顿大学计算机博士学位，1969年加入 IBM，3年后即获担任 IBM圣荷西（SanJose）研究所电脑部主管，后任通讯程序业务部主管，总公司组织部主管，办公系统，及工作站副总裁等职务，他所领导开发的关系化数据库语言（SQL．）成为数据库的标准语言，影响深远。</p>
<p>当施振荣引进他时，他正负责 IBM的 SantaTeresa事业群，这个事业群负责开发 IBM最精密复杂的软件。但是刘英武的强势作风在他管理宏碁的两年里并未获得本土主管的尊重和配合。&ldquo;中央集权式的领导在 IBM可能行得通，但在宏碁却不见得。&rdquo;施振荣说。</p>
<p>刘英武在台湾的管理十分严厉，不能按照他的模式执行计划的人，一不小心就得&ldquo;坐冷板凳&rdquo;。这样的管理作风和宏碁允许员工在错误中学习的企业文化和管理方式不同。当时宏碁有许多高级主管因为受不了刘英武的管理模式而离去。他们当中有的是受不了刘英武要求绩效的压力，但也有人是因为不满足刘英武&ldquo;将他的观念硬套在别人的脖子上&rdquo;。</p>
<p>对于施振荣来说，刘英武是他当年&ldquo;三顾茅芦&rdquo;请来的人才，原来想借重他加速发展宏碁为跨国企业，但天算不如人算，产业环境的剧变和中外管理模式之间的文化冲突，使刘英武未能发挥经营绩效，最后不得不黯然离去。由此可见，寻找当地化的管理理论，对中国的企业是多么重要！也许《孙子兵法》首先被具有相似文化背景的日本企业界所发掘，就不是一件奇怪的事情了。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

