<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f588033012f67eed4db0736.jsp" title="企业诚信来自哪里?" class="cmsHref_self">企业诚信来自哪里?</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业诚信来自哪里?</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-18</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>〖诚信，究竟怎么了？〗</p>
<p>我们很快就开始谴责安然、世通、安达信、泰科以及华尔街公司中那些做了错事的人，我们也在讨论是否需要更严厉的制度和更强硬的执行。然而，丧失诚信的绝不仅仅是几个不道德的CEO，其实整个社会的诚信标准都在降低。</p>
<p>这种关于诚信的愤怒是真实的，对法制的呼唤也是必须满足的。然而，探究这些问题产生的根源同样是重要的。我们应该问一问：我们的诚信到底怎么了？</p>
<p>〖价值观有助于诚信吗？〗</p>
<p>在企业界，制度、共同价值观和诚信三者常常被混为一谈，而企业管理中对于共同价值观作用的强调部分地导致了这种混淆。尽管这种理念有其可取之处，但企业价值观推进活动的结果常常是极不理想的。其原因在于：只有发自内心的志同道合才会形成共同价值观，但企业往往用命令的方式把价值观强加给员工。许多推行共同价值观的行动都是不真诚的，在把印有公司价值观的T恤和水杯下发给员工后，经理们就觉得完事大吉了。很明显，想要推崇诚信的企业就要鼓励拥有诚信品质的人。同样，想要推崇诚信的领导就要自己做到诚信。但是，并非所有的领导都认为自己有义务以身作则去体现自己支持的价值观，所以很多企业以共同价值观来进行领导的努力都沦为空谈。更令人遗憾的是：一种叫做&ldquo;诚信&rdquo;的价值观正是最经常被写进共同价值观陈述中的词汇。空泛的、含糊的、不可靠的、不真诚的企业价值观陈述，很大程度上造成了公众对个人诚信认识的退化。</p>
<p>〖企业为何缺少诚信？〗</p>
<p>让我们看看这种现象是怎么在近来的财务丑闻&ldquo;主角&rdquo;之一&mdash;&mdash;投资银行业中发生的。严格的政府规定使银行把遵纪守法看作生死攸关的事情，所以它们对于制度的重视可以用&ldquo;极端&rdquo;来形容。但在另一方面，很多银行更本质的倾向却是为了达成交易，不惜以员工为代价。他们向资深员工付以高薪，却对他们没有丝毫的尊重。这种自相矛盾的状况极大地影响了员工诚信，演变为激烈的内部冲突和机能障碍。</p>
<p>这里是一个具体的例子：纽约的一家全球知名的投资银行把诚信与伦理道德看成是企业健康发展的基础，以至于在公司价值观陈述中三次提到了这些词汇。然而正是这家企业，与其许多竞争对手一样，给员工下达了如果讲诚信就几乎不可能完成的任务，从而在不知不觉中使自己关于诚信的目标落空。从一件小事中就能看出这一点：初来乍到的银行职员叫作&ldquo;分析员&rdquo;，在一天三顿饭都要在办公桌边解决，每天要在办公室干到晚上10点钟的重负之下，分析员们很快就学会了怎样耍手段：晚上溜出去健身时，把西服外套留在椅背上，让人以为他们就在座位附近。这样，欺骗的行为习惯就融进了公司的文化中，从微小的种子，酿成了日后的大患。</p>
<p>这种代价是昂贵的。资深的投资银行家以连年的巨大奉献换取潜在的高额经济回报，如果做得好的话，他们可以在四十多岁的时候退休，还有足够的时间开始享受真正的生活。而银行呢？则接受过早失去许多最有价值员工的损失，把这种损失当作做生意的代价，并以这些员工在他们短暂但却硕果累累的职业生涯中为企业所带来的巨额收入来自我安慰。高度紧张的银行家们一个交易接着另一个交易，很少有机会谋求作为个人或作为领导的自我发展。他们太忙了，太专注于残酷的竞争，而难有兴趣来探索自我。正因为如此，很多银行都缺少拥有诚信和商业智慧的鼓舞人心的领导。</p>
<p>表面上看，这种自相矛盾的体系好像是众多投资银行卷入财务丑闻的主要原因，但深挖下去，这些企业尽管都虚伪地强调诚信，但它们真正关心的决非诚信，而是要遵守行业的游戏规则。如果违背了这些规则，可能企业就被毁掉了。在现实中，遵守游戏规则是主要的，而诚信是次要的。具有讽刺意味的是，这样的体系终于导致这些游戏规则本身走向崩溃。在写这篇文章时，多项关于投资银行业惯例做法的调查正在进行，华尔街公司仅因股票分析舞弊一项，就面临着约10亿美元的罚款。</p>
<p>〖如何推进企业诚信？〗</p>
<p>我们每个人要对自己的诚信负责，而优秀的人则还能够营造环境来滋养别人的诚信。只有当我们检查了自己的行为，并且衡量了这些行为是否与我们的价值观、目的和诺言一致后，我们才有可能为世界的诚信做出贡献。</p>
<p>要推进诚信，首先要明白：因个人诚信而产生的行为并不总能轻易为人们所接受。三个最著名的诚信榜样&mdash;&mdash;耶稣基督、圣雄甘地和小马丁&middot;路德&middot;金，都是通过公开违反社会秩序的行为来坚持他们的信仰的。对于企业来说，害怕混乱是其本能，企业很少能容忍破坏秩序的行为。耶稣、甘地和小马丁&middot;路德&middot;金都是优秀的领导人，但他们在一个典型的企业中可能做不长久。卓越的领导懂得如何从内部的异议中受益。如果明白这一点，真心想要推进诚信的领导，在诚信以破坏性的或恼人的面目出现时，就不应该逃避或遮掩。</p>
<p>此外，任何想要推进诚信的企业，都既要有明确的制度，也要有全体员工真正信仰的共同价值观。而首先要做的，是清楚地区别什么是制度，什么是价值观。前者无论员工赞成与否都要执行，例如：政府法律。而后者只有当融进每个人的心底时才能共享，例如：彼此的尊重。对于大多数早已建立公司价值观的企业来说，应该考虑诚实地、公正地重新检验一下自己的价值观：这些陈述是否真正传达了你想要表达的意思？它们是否反映了从公司一把手到新员工的真正信仰？对于那些不信奉这些价值观的员工，你有什么措施？</p>
<p>领导的另一项任务是系统性地根除不真诚的习惯。不错，工作场所的本质就是要鼓励一定程度的做戏，例如：鼓励员工收藏起一部分个性，而放大&ldquo;忠诚&rdquo;和&ldquo;主动性&rdquo;这些得到提倡的特征。类似的掩饰如果适当，不仅是可以容忍的，而且是可贵的。然而，在大多数人际交往中，真诚仍然是无价的，聪明的领导会想尽办法鼓励这种态度。</p>
<p>总之，诚信是不可能凭空生出来的。它是我们每个人内在的一种精神品质。那些认为这个世界需要更多诚信的人所能做的最有用的事，就是提高他自己的诚信。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

