<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f297e8a5c24a9.jsp" title="从经营的心理角度探寻徽商崛起之原因" class="cmsHref_self">从经营的心理角度探寻徽商崛起之原因</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>从经营的心理角度探寻徽商崛起之原因</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>徽州商帮是中国古代十大商帮中首屈一指的。历史上曾出现过红顶徽商胡雪岩，胡开文墨业创始人胡天注、胡余德父子，房地产霸头程霖生等具有代表性的徽州商人。徽商在中国商界称雄了300多年，因此，在以经济建设为中心的今天，研究徽商兴起具有现实意义。徽商的兴起是多种因素综合的结果，本文试从徽商的经营心理探寻其崛起的原因。</p>
<p>一、逆境中的积极心态</p>
<p>尊儒重仕，重农抑商是中国封建社会的基本色国策。直到明清时期依然如此，清朝雍正皇帝在位时就明确说过：&ldquo;四民以仕为长，农次之，工商其下。&rdquo;在封建政府重农抑商政策的长期影响下，商业被认为是市井小人之事，为人所不削。因此，这种商贱、商轻的传统价值观念，给徽州商人带来了无形的心理压力，在创业之初产生了一种从商的自卑心理。</p>
<p>首先，客观环境因素值得徽人不得不选择从商的道路。明清时期，徽州地区出现了严重的生存危机。徽州是一个呈&ldquo;八山一水一分田&rdquo;的山区。土地贫瘠的徽州当时已经不能满足当时因社会稳定而日益增长的人口了。于是经营向外发展成了徽州人求得生存与发展的必然选择。</p>
<p>其次，经商是徽州人因为客观环境而作出的生存选择，在封建社会只有公民利禄才是正途思想的影响下，徽州商人是想去极力改变这种心理上的不平等的。于是，自卑和满腔报复的心态交织在一起，形成了一种新的积极的价值观念，入仕成为了他们最高的价值取向。为徽商的生存与发展，开拓出一片较为宽松的心理空间，使得经营过程中逐渐形成了贾儒结合，儒政相同，以宗亲为纽带，以勤奋敬业精神闯荡市场的徽商特点。这种在他们经营过程中否认仕贵商贱，批判农本商末，又极力与儒结合的经营心理，作为一种价值观，减轻了徽州商人的心理压力和自卑感，使他们有了一种改变命运和歧视的积极心态。</p>
<p>二、渴望尊重与贾仕结合</p>
<p>徽商形成的新价值观，使他们摆脱了心理上的压力。凭借吃苦耐劳的精神和拥有文化知识的优势，他们在经营上获得了巨大成功。许多人成为拥有资本数百万，上千万的富商巨酷，在江南商界中无人能出其右。但是由于封建社会重农抑商政策的不可动摇性，此时徽商心理上的自卑感已经上升到渴望获得社会地位的更高阶段了。</p>
<p>当徽商的经济实力逐渐增强，而不能获得与其财力相适应得社会尊重合与其财力相匹配的政治地位的时候，他们的心理再一次失去了平衡。于是，为了进一步平衡心理，徽州商人又根据人们内心深处固有的对财富和荣华的渴求与羡慕，开始与官员进行往来。他们利用财富接纳官府，讨好皇帝，密切于各级官吏的关系。这使得徽商与其它统治阶级有了联系，通过权和钱的交易获得了令世人梦寐以求的政治身份。由此，会上商业的经营中既达到了心理的平衡，也为商业的发展提供了政治保障。</p>
<p>三、贾而好儒的积极作用</p>
<p>徽商的一个特点就是整体上再他们的心理总是给人以好儒的感觉，这不是说其他商帮没有这种思想，而是徽商作为一个整体给世人的印象都是这样的。山多低少的地理环境，浓厚儒家文化的传统影响，儒家思想支配的社会原因，以及中国社会价值观念使得徽州商人在商业经营中有了儒风。内心对与儒家思想，对于科举，对于从政都是向往的，使他们具有较高的文化素质。因此，徽州商人与其它商帮相比能在儒家思想的影响下潜移默化的自觉运动。儒家道德规范形成良好的商德，促进了商业的崛起和发展。</p>
<p>由于徽州商人的&ldquo;贾而好儒&rdquo;思想，使得徽商容易获得认同，这样一来，他们的自卑心理随着认同而慢慢减少、消退，渴望受尊重的心理得到满足，客观上也使徽商在积累了财富以后，乐于投资教育、文化事业。他们开始重视教育、大力资助教育。其实徽商注重教育文化，除了受传统因素影响外,&ldquo;贾为厚利，儒为名高&rdquo;，也是他们所崇信的，正因如此，才形成了不同于其他商业集团的鲜明特色。随着徽商的兴起，许多商业巨子纷纷在家乡捐资助学、造福桑梓，对族中聪颖好学的弟子给予奖励资助,鼓励他们参加科举考试。</p>
<p>最后，由于贾而好儒，身为儒商的徽商可以直接攀援封建政治势力，自然比较容易与当时的官员找到共同的语言，容易与官府之间形成一个广泛的沟通与交流平台。这种交往从而能够让士大夫纠正封建制度&ldquo;轻商&rdquo;、&ldquo;贱商&rdquo;的偏见，徽商因统治者的庇护而获得相对广泛的生存空间，从而对他们事业的发展极为有利，不仅可以与封建政治势力相结合，获得这些封建势力的袒护，还可以与他们相互&ldquo;提携&rdquo;，共谋&ldquo;生财&rdquo;之道。</p>
<p>四、&ldquo;生财有道&rdquo;的诚信心理</p>
<p>徽商在营商过程中，历来看重&ldquo;财自道生，利缘义取&rdquo;、&ldquo;以儒术饰贾仕事&rdquo;，始终高举诚信旗帜&ldquo;生财有道&rdquo;的经营心理，这里的&ldquo;道&rdquo;，不是指歪门斜道，是指正当手段。正如孔子在《论语&quot;里仁》中所说的&ldquo;不以其道得之，不处也&rdquo;的反面，即&ldquo;以其道得之&rdquo;而可承受的&ldquo;道&rdquo;。&ldquo;生财有道&rdquo;的经营心理，体现在徽商的经营上。这可从&ldquo;取&rdquo;与&ldquo;予&rdquo;两方面来看。&ldquo;取&rdquo;即为&ldquo;君子爱财取之有道&rdquo;。不但不豪夺强取，而且鄙弃欺诈行骗。主张&ldquo;诚信经营&rdquo;，讲究商业道德。从徽商重信誉、货真价实、货不二价、童叟无欺、秤准斗满尺足这些营商戒律信条可见。</p>
<p>如清末绩溪红顶商人胡雪岩在杭州城开设的胡庆余堂大门口有他亲笔所书的&ldquo;戒欺&rdquo;匾额，旁有小字&ldquo;凡有贸易均不得欺字，药业关系性命，尤为不可欺&rdquo;。又如黟县西递胡荣命在江西吴城经商有成，晚年回乡，拒绝他人重金购其店名，说：&ldquo;你如诚实，何用我店号；如不诚实，就连累我店号&rdquo;。上述这两例，可见徽商对&ldquo;诚信经营&rdquo;的重视。&ldquo;予&rdquo;即为&ldquo;薄利&rdquo;和&ldquo;还利&rdquo;，即&ldquo;薄利多销&rdquo;及&ldquo;让利于顾客&rdquo;，&ldquo;还利于社会&rdquo;，热心公益事业，急公好义，乐善好施。如明初黟县屏山人舒志道，经营有成而广为乐善好施。清嘉庆版《黟县志》记：&ldquo;公为人志量宽洪，乐善好施。凡桥梁、道路、庙宇、衙舍，无不助财修理&rdquo;，而且&ldquo;通邑称为善士，屡受知府、知县、族奖&rdquo;。其他清末黟商李宗楣捐建铜陵大坝，民国初黟县横冈吴子敬捐资建无锡铁桥及黟县横冈敬业小学等等，都是实例。在徽州一府六县，象这种从事公益事业的徽商，不胜枚举。</p>
<p>徽商这种儒家思想的&ldquo;生财有道&rdquo;义利观，反映儒家&ldquo;仁&rdquo;的思想之影响。因为徽商既是营商的销售者，同时也是购买者，因之对这点深有体会并易于理解和接受。所以徽商营商的&ldquo;诚信&rdquo;、&ldquo;薄利&rdquo;、&ldquo;让利&rdquo;及&ldquo;乐善好施&rdquo;等，都体现&ldquo;仁&rdquo;心。以上这些，正反映徽商受儒家的&ldquo;君子爱财，取之有道&rdquo;义利观及讲求&ldquo;诚信&rdquo;、&ldquo;忠恕&rdquo;道德思想的影响心理特征。</p>
<p>&ldquo;生财有道&rdquo;的经营心理，为徽商赢得了良好的社会声誉，诚信为本的经营理念保证了徽商300年的辉煌经商史，使得徽商能在封建自然经济垄断的社会站住脚跟并发展迅速，徽州商人在长期经营中相信&ldquo;财自道生，利缘义取&rdquo;，逐渐形成了&ldquo;诚&rdquo;、&ldquo;信&rdquo;、&ldquo;义&rdquo;、&ldquo;仁&rdquo;的商业道德，讲仁义有名在外的，从而吸引了四方来客，获取长远之利，占据了市场。</p>
<p>从徽商经营的心理可以看出，徽商之所以能够成为古代十大商帮之一，并称雄商界300多年，与其经营的心理是分不开的。正是因为矛盾的心理导致其发展，因为渴望尊重而与贾仕结合的入世行为，贾而好儒的积极作用， &ldquo;生财有道&rdquo;的诚信心理等的条件的综合作用，才奠定了徽商真正崛起的心理素质。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

