<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f341716012cfd.jsp" title="试论孙子兵法与企业竞争" class="cmsHref_self">试论孙子兵法与企业竞争</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>试论孙子兵法与企业竞争</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>市场竞争是无情的，国外500强大企业的名次年年都发生变化，有些企业从中消失了，又有一些企业挤进来。随着改革的深入，我国社会主义市场经济制度正在逐步完善，企业经营的内外环境已发生了巨大而深刻的变化。进入21世纪，又成为WTO的正式成员，促使我们必须加快与国际经济接轨的步伐。从国际上来说，高新技术的发展突飞猛进，经济全球化进程，正在冲击着我国传统的经营理念与经营方式。市场的全球化带来了竞争的全球化&mdash;&mdash;对于世界范围在经济、政治、技术、金融、社会等方面的重大变革，现在已没有一个国家、一个企业能完全置身事外。企业正面临着前所未有的挑战与机遇。</p>
<p>竞争可以促进产业的优化与重组，使社会资源得以合理的配置；竞争也可能给企业带来有利的市场位置，是企业获利的手段。</p>
<p>&ldquo;在市场经济的条件下，企业间的竞争是不可避免的，只要企业存在，竞争就不会消失。&rdquo;优胜劣汰是不以人们意志为转移的市场经济客观规律。企业要在变幻莫测的市场上占有一席之地，在日趋激烈的市场竞争中取得主动权，就不能仅赁以往的经验和直觉判断行事，而需要站在更高的角度去思考，并领会和运用一些竞争规则，借助与参考一些克敌制胜的经营之道。</p>
<p>而《孙子兵法》是享有&ldquo;世界古代第一兵书&rdquo;、&ldquo;兵学圣典&rdquo;之美誉，是我国璀璨文化遗产中的瑰宝！</p>
<p>《孙子兵法》的核心是力求以智谋取胜，它所包含的思想广博精深、观点严谨，是智慧的结晶，其社会功能早已突破了兵法的限制，在当今被广泛地应用在许多领域，备受青睐。尤其是在企业的市场竞争中，孙子的思想为众多的企业家所认识和运用，被誉为&ldquo;现代商战中的指南&rdquo;。</p>
<p>在市场经济条件下，许多竞争的规律是与战争规律相通的。人们通常把市场竞争称之为&ldquo;商战&rdquo;，兵战的进行是战场，而商战的进行则在市场。最本质的区别是：兵战中，两军对垒以击垮乃至击毙对方为胜；而商战中，竞争对手之间则以能否获得顾客更多青睐来决定胜负。虽然两者性质不同，进行的场地不同，但其用兵之道与经营之道都是为了决定胜负这一目标则是相同的，其求胜的要求与途径也有极多类似之处。因此作为企业，深入领会与运用兵战的克敌制胜艺术，对商战而言有许多可资借鉴与得益之处。我们要在市场竞争中运用《孙子兵法》中提出的规律和哲理，这对面临新的挑战与机遇的企业与企业家来说，当会有许多新的体会与新的感悟。</p>
<p>一、知己知彼，百战不殆。</p>
<p>当今世界科学技术飞速发展和市场竞争日趋激烈，因此，企业在参与市场竞争时，首先是要知已知彼，不仅清楚企业的现状，还必须注重分析客观条件；尊重客观规律。</p>
<p>1、认真理解并切实贯彻有关政策法令，以及产品销售地的风俗民情。</p>
<p>从中看到它为企业发展提供了哪些新的机遇，又存在哪些制约。特别是现在和国际经济接轨，更要熟悉有关的国际法规、国际金融，诸如保护知识产权、反倾销、环保的规定等等；即约束自己遵纪守法又要善于利用法律武器来保护自己；从本企业实际出发，结合所在行业的产业政策和发展趋向，研究&ldquo;进退&rdquo;、&ldquo;可为不可为&rdquo;，这样才能使企业的战略符合经济发展的大方向。</p>
<p>2、深入了解用户的潜在需求。</p>
<p>随着经济的发展，科技的迅猛进步，竞争的加剧，人民生活水平的不断提高，用户或顾客的需求在不断变化，企业能否在市场上有立足之地，取决于其产品和服务能否为用户或顾客所接受，因此使顾客满意是企业经营的重中之重。对用户的需求只有比他们想得更周到，才能抓住用户的潜在需求作为开发新产品，开拓新市场的思想来源，才能真正掌握经营和竞争的主动权。</p>
<p>3、客观地了解企业自己。</p>
<p>任何企业所拥有的与可以运用的资源都是有限的，市场经济条件下商机很多，但不是每个商机都能为本企业带来新的机遇。企业要正确估计自己的实力，清醒了解自身优势，劣势，在竞争中扬长避短，把自己有限的资源用在最能发挥作用的地方。</p>
<p>4、认真分析竞争对手。</p>
<p>必须分清谁是对企业威胁最大的主要竞争对手，深刻了解和分析你的竞争对手，才能&ldquo;以已之长，攻人之短&rdquo;，取得竞争的主动权。要像对自己企业那样把对方的每一个环节都摸透，并与自己企业进行对比，看清双方优势劣势，善于针对竞争对手的实际状况，制定相应的策略。</p>
<p>随着世界经济格局的变化，市场的国际化促使竞争的国际化，现在企业的竞争对手已不局限于国内而是对着全世界，要了解和分析竞争对手的范围也扩大到了全世界。企业要把所在产业的最先进的同行所制订的和达到的标准，拿来作为衡量自己的标准，要看到自己的现状与已达到的最高标准差距在哪里，有多大，并把这个标准作为自己的战略目标去奋斗。</p>
<p>5、及时全面地了解掌握大环境的重大变化</p>
<p>国内国际市场是永远处于不断变化之中的，实际上是由政治、经济、技术、金融、管理等所导致的，最终体现在市场上。两者变化之间有一段时间差。所以，重要的是要关注大环境所发生的变化，并且分析这些变化的发展趋势，研究哪些是带有倾向性的，分析宏观经济形势，估计经济大气候对企业的影响，并考虑对策。 <br />
企业才能先人一步争取到时间和商机。关注大环境的变化，对企业的战略已变得日益重要。</p>
<p>二、知可以战与不可以战者胜</p>
<p>孙子曰：&ldquo;故知胜有五：知可以战与不可以战者胜；识众寡之用者胜；上下同欲者胜；以虞待不虞待者胜；将能而君不御者胜；此五者，知胜之道也。&ldquo;</p>
<p>在市场经济下任何一种门类的产业及其产品或服务，都在为企业提供新的商机，因此很多企业从一种产品的经营向着多门类、多元化经营的方向发展。市场竞争激烈，开展多元化经营可以分散风险，经营得当，可为企业提供创利和发展的机会。但也有不少企业由于四面出击而陷于四面楚歌，甚至走向破落。</p>
<p>对企业来说，扩展经营范围首先必须考虑企业原有基础，特别是不能脱离企业原有的优势所依。很多成功企业正是利用其原有技术的延伸，而不是插手到自己不熟悉或不擅长的新领域盲目扩展。如果企业只看到市场上有利可图的机会，而不清醒地分析自己究竟有无掌握它的实力，就贸然把它作为自己扩展经营的新领域，这本身就包含了巨大的风险。</p>
<p>珠海巨人集团创始人史玉柱是位电子技术的专家，他在汉卡研究上成绩卓著，并在实现产业化的头几年获利丰厚；接着巨人涉足生物技术的&ldquo;脑黄金&rdquo;，并用大量广告投入来扩大知名度，这是一个与原产品毫不相干的新领域；之后又再跨入当时火爆的房地产业，建巨人大厦，从原打算的20多层加码到70层楼，想成为城市标志。可惜资金无法到位，最后大厦盖到一半财源枯竭，集团就从此一蹶不振，昔日的辉煌只留下回忆与惋惜。</p>
<p>这正是&ldquo;知可以战&rdquo;与&ldquo;不可以战&rdquo;的区别所在。如果以为资金雄厚便可以进击任何产业，却不问自己到底对此新产业的业务与发展前景有多少把握，那么决策本身就已埋下了失败的种子。</p>
<p>企业要在有限资源的基础上考虑多元化经营，不能不首先研究如何使所拥有的资源最大限度地发挥作用，集中有限的力量使之用到刀刃上，决不能把战线拉得太长，结果顾此失彼，样样落空。</p>
<p>三、区分竞争对手，避免恶性竞争</p>
<p>孙子在两千多年前就总结出了胜负取决于客观实现条件，矛盾的双方可以互相影响、互相转化在辩证的胜负观，至今仍有着十分重要的指导意义。</p>
<p>《孙子兵法》告诉现代企业，&ldquo;途有所不由，军有所不击，城有所不攻，地有所不争，君命有所不受&rdquo;。在竞争中应做到&ldquo;有所为有所不为&rdquo;。虽然从长期来看所有的竞争对手都可能对我构成或大或小的威胁，但在许多特定的情况下，有些竞争对手非但不是敌人而是&ldquo;盟友&rdquo;，因为合适的竞争领域和竞争对手能够加强而不削弱企业的竞争地位。</p>
<p>竞争对手有&ldquo;好&rdquo;有&ldquo;坏&rdquo;。&ldquo;好&rdquo;的竞争对手有助于企业实现战略目标，可以增强企业的持久竞争优势，改善所处行业的结构。只有&ldquo;坏&rdquo;的竞争对手才对本企业构成实际的威胁。</p>
<p>企业的实力是有限的，如果不对竞争对手加以区分，把它们统统作为进攻对象，那么企业会感到力不从心，也会破坏自己的竞争优势。企业有选择地进行竞争，集中力量，就等于增强了自己的实力，竞争&ldquo;势&rdquo;能积聚也更强，获胜的可能性就大。</p>
<p>另外，企业要尽量避免与竞争对手在正面对抗，避免过度的竞争，力求胜于无形。</p>
<p>&ldquo;同行是冤家&rdquo;这话一直是在形容企业间的竞争。美国梅瑞公司为协调自己与其他同行的关系，缓和彼此的矛盾，别出心裁地开设了一间&ldquo;咨询服务亭&rdquo;。此亭的宗旨是：顾客如在本公司没有买到称心如意的商品，它负责指引顾客到有此类商品的公司去购买，即：把顾客推向自己的竞争对手。&ldquo;咨询服务亭&rdquo;的开设不仅没有把顾客逐走，反而引来更多的顾客。而且公司与同行们的关系也大为好转。梅瑞公司也因此得到更多同行的信息帮助，实现公司的进步发展。</p>
<p>现在，越来越多的企业意识到这一点，许多企业间建立了战略同盟，在技术、信息情报等资源上互相提供帮助。</p>
<p>四、出奇制胜，防不胜防</p>
<p>《孙子兵法》强调：&ldquo;夫战者，以正合，以奇胜。故善出奇者，无穷如天地，不竭如江河。&rdquo;</p>
<p>经过十多年优胜劣汰的激烈竞争，我国洗衣机市场早就饱和，许多企业都已被淘汰出局。因为洗衣机市场卖的都是大容量、耗电量高的产品，春秋和冬季好销，而夏季却相对成了淡季。海尔先人一步抓住了这个商机，开发了容量只有1.5公斤又省电的小型洗衣机&ldquo;小神童&rdquo;，推出后立即在市场畅销，在推出后的20个月内，销售了100万台，并且经过了六次改进。</p>
<p>当然各企业的产业性质、产品、所处内外环境均有不同，所以照搬别人的成功模式并非都行，重要的是企业的经营思路不能墨守成规，固步自封，要有新的思路，发现新的机遇，这就是&ldquo;出奇&rdquo;。</p>
<p>现在企业要提高竞争力必须大力提倡实行体制创新、管理创新，要根本的就是思维方式的创新，思想观念的创新。挑战固然严峻，但机遇同样无限，一叶障目是看不到这些新的机遇的，企业要先改变思想方式，真正&ldquo;独立&rdquo;进行思考，按市场经济的要求去考虑问题、处理问题，才会豁然开朗，发现原来机遇就在眼前。否则思想观念不转变，机遇站到人面前，也只会是视而不见，坐失良机。</p>
<p>要想达到&ldquo;出奇制胜&rdquo;的效果，就要注意三个实话要点：</p>
<p>1、现代企业为了取得竞争的胜利，应该做到&ldquo;兵不厌诈&rdquo;，才能面对凶猛的强敌，避开其锋芒，采用分导引流的方法各个击破。</p>
<p>日本佳能公司的英国市场上与施乐公司竞争时，就运用了这一战术。他们避开施乐公司严密控制的伦敦市场，先集中兵力争夺苏格兰，后又进攻英国其他地区市场，最后才以优势力量对伦敦市场发起攻击，并于20世纪80年代初把施乐公司赶出了整个英国市场。</p>
<p>&nbsp;2、商场如战场。为了做到出奇制胜，企业要极力隐藏自己的实力，让竞争对手看不清真实情况，企业应采取各种手段迷惑和&ldquo;愚弄&rdquo;竞争对手，使竞争对手麻痹大意，放松防备心理，此时企业趁机出击，那么取得竞争胜利的概率非常大。</p>
<p>3、当竞争对手在某一市场上具有强于自己的优势，应想办法&ldquo;引诱&rdquo;其到有利于自己的别的市场上去竞争；当竞争对手的力量非常强时，要另辟蹊径，使其在某一方面弱于自己，以此取胜。</p>
<p>五、争取主动，&ldquo;致人而不至于人&rdquo;</p>
<p>市场是由顾客组成的，随着经济的发展与人民生活水平的不断提高，顾客的需求也越来越多样化，也就存在了顾客的潜在需求。如果你只看到现实市场，那么竞争对手已先你一步&ldquo;先处战地&rdquo;，你即使挤了进去也已成为&ldquo;后处战地&rdquo;的有利地位，可以&ldquo;致人&rdquo;而不是&ldquo;至于人&rdquo;，就可以掌握市场竞争的主动权。</p>
<p>企业必须事先仔细调查分析，认真选择认定和尽力争取的、属于你自己的目标顾客。集中注意力到这种潜在需求上，&ldquo;以顾客之心为心&rdquo;，从顾客的需求出发，想得比顾客自己更细致，更超前。把顾客的潜在需求变成了现实需求，潜在的顾客成为现实的顾客，而潜在的市场也就成为你开拓的现实市场了。企业都要以市场为依托，走到顾客中间去，把顾客潜在的希望、愿望、欲望作为向企业提出的课题，加以仔细琢磨，认真分析，打到新的经营思路，而这正是企业开发新产品，开拓新市场的灵感的源泉。企业一旦具备了正确的核心能力（指关键技术和技术），就能够以闪电般的速度推出新产品，使业务突飞猛进地向前推进。只有这样才 能&ldquo;致人&rdquo;，而不&ldquo;至于人&rdquo;。</p>
<p>但企业在制定发展战略、构建核心能力时，往往忽视了这一点，把针对竞争对手的对策放在首位，而不积极去争夺属于自己的目标顾客，这样怎么能在竞争中取胜呢？</p>
<p>六、造势与&ldquo;势者，因利而制权也&rdquo;</p>
<p>流水、圆石本身没有什么了不起，但是当它们从高山流下、滚下时，&ldquo;形势&rdquo;就不得了。在现实的市场经济中，一些大企业凭借其雄厚的奖金、充足的人力与领先的技术等资源，在市场上声势浩大，别的企业害怕与之正面冲突，或知难而退或避让再三，因而大企业可以&ldquo;不战而屈人之兵&rdquo;。这就是&ldquo;形势&rdquo;所造成就的&ldquo;不战而胜&rdquo;，它对竞争的进程与结果有很大的影响。</p>
<p>企业在竞争之前可以扬长避短地大力宣传自己的优势，或人才济济或技术超群或管理先进，从气垫上压倒竞争对手。这样，就有可能使竞争对手&ldquo;不战而退&rdquo;，从而牢牢把握住市场竞争的主动权。</p>
<p>如果企业还成不了气候，没有任何有竞争力的产品或服务，就无势可造。企业有了一定的基础和实力后，需要扩大影响，提高知名度，才能广开销路。提高其知名度就是&ldquo;造势&rdquo;。企业在市场的舞台上，通过各种营销宣传方式在市场上宣传自己，以引起人们的注意，激发人们的潜在需求以达到促销的目的。</p>
<p>杭州娃哈哈公司自八十年代后期推出儿童营养液而在江南一带打开市场后，销路很快扩大，企业也随之不断发展壮大。但产品却还没有打进中原市场。如果能开拓这个新市场？企业采取了一项&ldquo;以迂为直&rdquo;的战略。 <br />
他们在郑州送给每位小学生一顶黄色帽子。黄帽子我们早期就用以提醒来往机动车司机与骑自行车人群注意来往行人安全，但当时郑州小学生还没有采用这个办法来保护孩子闪的行路安全。娃哈哈在免费赠送的全市小学生的帽子上印上自己企业名字。这样一个早晨全市一下子出现了孩子们都戴上了同样的黄色帽子。这引起了广大市民的关注和乐于接受的效应。这就是在一个城市中&ldquo;造势&rdquo;的一次意味深长的案例。</p>
<p>七、匡时事来贵知人</p>
<p>刘邦一统天下之后对朝臣们道他成功的原因：&ldquo;夫运筹于帷帐之中，决胜于千里之外，吾不如子房；镇国家、抚百姓、给馈、不绝粮道，吾不如萧何；连百万之军，战必胜、攻必取，吾不如韩信；此三者皆人杰也，吾能用这，此吾所以取天下也。&rdquo;还不忘嘲笑项羽，&ldquo;项羽有一范增，而不能用，此其所以为我擒也。&rdquo;看来睿智的领导者并非本身十项全能，而是确知如何整合众人的智能以为已用。一个人再会跑也跑不过一匹千里马，但是只要懂得驾御千里马，千里马就会成他效力。</p>
<p>时至今日，企业与企业之间&ldquo;策略联盟&rdquo;皆着眼于&ldquo;资源共享&rdquo;，人力资源是其中最最重要的一个方面。</p>
<p>孙子说&ldquo;故善战者，求之于势，不责于人，故能择人任势。&rdquo;善于指挥的将帅，其主导思想应放在依靠、运用、把握和创造有利于自己取胜的形势上，而不是去苛求手下的将吏，因此他就能从全局态势的发展变化出发，选择适于担当重任的人才，从而使自己取得决定全局胜利的主动权。</p>
<p>对今天企业的领导者和企业家言，一个人往往在某一方面有突出的才干，最适于某项特定的工作，扬其所长，用其所能，可成人才；抑其所长，用其所短，则成庸才。倘若埋没了一个人最有价值的长处，就是对人才的催残，也是对事业的摧残。由此可见，善于识才用才者，他本身就是一个大德大才者。在实际用人中，常常因为在思维上存在盲点而不能量才使用、择人任势。人的才能愈大，特长愈突出，显露的缺点也往往越多，越明显，殊不如，一个人的最大的长处在数量上可能只有一个，但其产生的价值效益却可大得无可估量。</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

