<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f32ed6dea2ab9.jsp" title="孙子兵法与企业管理中的真谛之二" class="cmsHref_self">孙子兵法与企业管理中的真谛之二</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙子兵法与企业管理中的真谛之二</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>虚实篇</p>
<p>本篇开头提出了「致人而不致于人」这一充分发挥主动性的观点，企业是由一级级的管理阶层所构成的，员工虽是企业生产的最直接劳动者，但若想充分发挥他们的积极性，提高他们的工作兴趣，其关键乃在管理者阶层。作为一名合格的企业管理者，必须有一定的威严，这样才可能轻易地实施自己的管理措施，其主动性才有可能得到充分地发挥，若管理者过于软弱，即使有相当的权力，他仍然无法随意地调动部属，对人才进行合理的配置与使用，那么企业的发展仅仅是空中楼阁而已。</p>
<p>要能合理搭配，使用人才，必先知才，正所谓「知战之地，知战之日，则可千里而会战。」才学，能力是每个人内在素质的表现，并不是一望而知的，这就需要企业管理者深入基层，运用各种人事手段，熟悉身边人才的智慧与知识结构，并能善于收集各种资料，进而科学的理论分析，最后在实际工作中确定不同人才的不同定位。</p>
<p>《孙子兵法》还提出了一个战争中广为人知的作战方法，那就是战前模拟实习。所谓「策之而知得我计，作之而知动静之理，形之而知死生之地，角之而知有不足之处。」正是说明这一道理的，有了逼真的战前模拟，才会对未来的行动做出一个完整而又细致的打算，才有可能做到百战不殆。</p>
<p>《孙子兵法》曰:「无所不备，则无所不寡。」行军作战讲究集中己方兵力，分散敌人兵力，以实施避实击虚，也就是以己之长克敌之短。而在管理中如何处理一个人的长处与短处</p>
<p>用其长，避其短。也就是扬长避短，只有这样，才能充分发挥人才的长处。</p>
<p>九变篇</p>
<p>《孙子兵法》九变篇言战争情况瞬息万变，故为将者必当循情据意，善于应变，力可克敌制胜。作为一名合格的企业管理者，首先，必须对自身情况，企业环境，内容，所辖员工性格，素质等等情况有一透彻了解。然这仅仅是「知情」，只为实施管理提供了一些参考数据，管理的真正艺术还在于利用这些已知的情况，分析利弊，巧妙配搭，从而时时站在主动的地位上，让你的部属遵照事先预测好的方式，方法行事。在管理中，最忌生搬硬套，机械僵化，所谓万事万物变化无穷，重在灵活机动，循情对待，该奖的就奖，该罚的就罚，该调的就调，该如何配置就如何配置。以不变应万变，沉著冷静，锐意创新才是当今企业管理者的英雄本色。</p>
<p>《孙子兵法》云:「屈诸侯者以害，役诸侯者以业，趋诸侯者以利。」就正是站在天下诸侯的切实立场上所提出的对付他们的策略，方针。</p>
<p>一个合格的管理者，能够善于控制自己的情绪，善于时刻检讨分析自己的言辞行为，便能从中得到管理的实际经验。「将有五危」，「不可不察也」。善于不断分析，检讨自己，完善自己的企业管理者才有希望管理好自己的企业。</p>
<p>行军篇</p>
<p>《孙子兵法》提出了一个治军之重要原则，即「令素行，与众相得」。若想军队运使方便，则须「令之以文，齐之以武」，加强对士卒思想上的培养，兼以严格的军规军纪，并要以身作则，方可令士卒心服。</p>
<p>在企业管理中，「令素行」犹为重要，所谓养兵千里，用在一时。当要全体员工能够同舟共济，共赴挑战时，大家却不安心，各行其事，怎可使企业平稳发展呢</p>
<p>要想使部署在工作中积极，主动，认真，重要的一点就在于平时能够多教多练，以养成他们令行禁止的工作习惯。怪不得当前许多大公司采用了军事化的企业管理制度，期望员工们能够自动遵规遵纪，以企业兴旺发达为己任，从而塑造光辉的企业形象。</p>
<p>《孙子兵法》曰:「兵非贵益多也，虽无武进，足以并力料敌取人而已。」兵不在多，而在于精。「取人」则是将帅要善于任用能完成任务的精明强干的指挥官和士兵。但如何「相人」呢</p>
<p>并不能完全凭一双肉眼就能完成。</p>
<p>当前，社会分工越来越细，各种人才的综合素质要求越来越高，对于大规模的人才选拔，各种部门均有自己的一套资格制度，以选拔鉴定自己企业，公司有用的人才。</p>
<p>《孙子兵法》曰:「令素行，与众相得也。」若想使部属平时即能令行禁止，努力工作，则必须要做到以身作则，多问，多看，多听，方可以在处事时一针见血，立竿见影。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

