<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f32f5b6e92abd.jsp" title="从《孙子兵法》解读企业管理者的才能" class="cmsHref_self">从《孙子兵法》解读企业管理者的才能</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>从《孙子兵法》解读企业管理者的才能</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>&ldquo;夫将者,国之辅也,辅周者国强,辅隙则国弱｡&rdquo;对于一个国家来说,将帅是国家强盛和安全的保障;同样,对于一个企业来说,管理者是企业兴衰成败的关键,好的管理者是企业在市场竞争中&ldquo;攻城拔寨&rdquo;的利器,而一个不称职的管理者往往会导致一个成功的企业走向最终的噩梦｡那么什么样的人能够成为出色的管理者,或者说一个成功的管理者应该具备哪些才能和特质呢?孙子兵法云:&ldquo;将者,智､信､仁､勇､严也｡&rdquo;这就是所谓的&ldquo;为将五德&rdquo;｡俗话说,&ldquo;商场如战场&rdquo;,作为一名优秀的管理者同样必须具备这五方面的才能和素质｡</p>
<p>1 &ldquo;智&rdquo;</p>
<p>&ldquo;智&rdquo;为有智谋,能决断,能根据情况灵活变通谋略｡&ldquo;智&rdquo;是属于个人能力,如本身的智力､才干､能力和专长等,能否担任管理者的职务必须以这个为基础,另外,&ldquo;智者不惑&rdquo;,知识的力量是无限的,能够影响一批追随者｡当然,这也不是一朝一夕能够形成的,需要不断的学习,不断的修炼,才能提高｡具体来讲,一个管理者要成为一个&ldquo;智者&rdquo;,主要抓好三个环节｡</p>
<p>1.1 要有丰富的专业知识</p>
<p>企业经营管理是一项系统工程｡博学才能多才,足智才能多谋,多谋才能善断｡作为经营管理者要掌握丰富的企业经营管理知识,具有解决企业生产､供销､管理､财务､奖金运作等必备的知识外,还要加强市场经济理论､法律法规和领导艺术的学习,掌握有关国际经贸､国际商务､合资经营､技术引进等方面的知识,还应懂得本行业产品及科技知识,了解本行业科技发展动向等｡只有不断提高自己的专业知识水平,努力做业务上的内行､管理上的行家,才能高屋建瓴､视野开阔､深谋远虑,达到决策科学､管理科学的目的｡</p>
<p>1.2 要有敢于创新的勇气</p>
<p>《孙子兵法》曰:&ldquo;凡战者,以正合,以奇胜｡&rdquo;讲的是正面阻击侧面奇胜的战争投巧｡善出奇兵,破除陈规,想别人之所不想,出敌人之所不意,这才是真正懂得兵法的军事家所具的才识｡出奇也含有出新的意思,即锐意创新｡创新精神是企业家的灵魂和生命｡在发展社会主义市场经济､企业竞争日趋激烈的情况下,企业经营管理者要具有强烈的变革意识和创新精神,要具有敢为天下先的勇气,敢争一流的竞争意识,敢闯敢冒的胆略和开拓创新的意志,大力推进企业产品创新､技术创新､管理创新､制度创新､营销创新､企业文化创新等,不断探索新路,不断有所突破,为搞活企业创造新经验｡</p>
<p>奇者新也,创新之方法是非常多的,因为创新的基石是要不拘一格,不循常道｡所以《孙子兵法》曰:&ldquo;善出奇者,无穷如天地,不竭如江河｡&rdquo;更言:&ldquo;奇正相生,如循环之无端,孰能穷之&rdquo;,既然不能&ldquo;穷&rdquo;之,那么就只能设法适应它,利用它｡然而,人的思维创新能力一般是不能和事情的发展速度相匹敌的,所以,企业管理者必须一方面开动自己的创新思想,为企业以后的发展做出尽量全面的规划;而另一方面则必须具备超凡的社会适应能力,能够根据不同的变化迅速做出适合的方案,正所谓&ldquo;时异则备变矣&rdquo;｡</p>
<p>1.3 要有审时度势的本领</p>
<p>《孙子兵法》九变篇言,战争情况瞬息万变,故为将者必当循情据意,善于应变,力可克敌制胜｡正确地决策来源于对主客观情况的全面认识｡孙子说的&ldquo;知彼知已,胜乃不殆;知天知地,胜乃不穷｡&rdquo;是一句流传千古的名言｡他还具体提出要从&ldquo;道&rdquo;､&ldquo;天&rdquo;､&ldquo;地&rdquo;､&ldquo;将&rdquo;､&ldquo;法&rdquo;,即政治､天时､地利､将才､法制五个方面去全面分析比较敌我双方的情势;对战争进程做出正确的预测,据此制定相应的战略方针和策略措施｡他强调指出:故明君贤将,所以动而胜人,成功出于众者,先知也｡这就是以&ldquo;先知&rdquo;为胜利的先导;以&ldquo;全知&rdquo;求&ldquo;全策&rdquo;,以&ldquo;全策&rdquo;求&ldquo;全胜&rdquo;｡当然,这里所说的&ldquo;全&rdquo;都是相对而言,是尽可能完整周全之意｡用现代语言来说&ldquo;知彼知已&rdquo;､&ldquo;知天知地&rdquo;就是要全面掌握信息,以高质量的信息求得高质量的决策｡作为一名合格的企业管理者,必须要有敏锐的洞察力,对信息的敏感度,能够审时度势｡在所有信息中最重要的是掌握市场信息和科技信息｡掌握了前者,才能跟上市场的瞬息万变,适应市场化的经济环境;掌握了后者,才能跟上现代化的步伐,找到新的生产力,发现企业新的效益增长点｡掌握了好的信息,就掌握了新的生机,就找到了进入新天地的门路｡</p>
<p>2 &ldquo;信&rdquo;</p>
<p>&ldquo;信&rdquo;为言而有信,赏罚分明｡《孙子兵法》强调,要建立严明的赏罚制度,才能增强部队的战斗力,在战争中赢得胜利｡他主张车战而夺得敌之战车,应&ldquo;赏其先得者&rdquo;｡在奖励特殊的军功时,还要&ldquo;施无法之赏&rdquo;,即奖赏的数额大大超过常规｡在奖赏的同时,又应惩罚某些违反纪律､消极懒惰的人｡他指出:&ldquo;卒已亲附而罚不行,则不可用也｡故令之以文,齐之以武,是谓必取｡&rdquo;在企业管理中,也只有文武兼施､赏罚并用,才能提高职工的生产积极性,使人人争先､个个努力,形成良好的企业氛围｡人的潜力是无穷无尽的,作为企业管理者,关键在于如何激发员工的潜在工作能力,并合理的为公司提供有效服务｡在&ldquo;激励&rdquo;的这一方法中,奖励和惩罚均是有效的手段,重点在针对不同对象的性情､需求,进而采取不同的方法｡奖励,可振奋员工士气,增强企业内部凝聚力;惩罚,可加大员工的危机感,使之背水一战,置之死地而后生,哀兵必胜之理｡激励方法颇多,关键在于奖罚分明,不偏不倚,并能切实落到赏处,正所谓&ldquo;无信不立&rdquo;,只有诚信的人才能带领团队前进,并使下属对其保持足够的信任度,赏罚制度方能产生切实的功效｡另外,激励企业内部活力最好的方法是&ldquo;贿物&rdquo;,&ldquo;贿物&rdquo;并不只是简单的物质,还包括精神方面的,如表扬､希望等各种心理需求,关键是要能把握员工心理,切中需求要害｡</p>
<p>3 &ldquo;仁&rdquo;</p>
<p>&ldquo;仁&rdquo;为关爱下属,以仁爱之心待人,能容人｡&ldquo;仁&rdquo;和&ldquo;信&rdquo;均属于人际关系范畴,作为管理者,在工作中,我们对下属应该有颗仁爱的心,关心尊重自己的员工,鼓励支持爱护他,同时做到言而有信,赏罚分明,下属才会从内心认同你,为你效劳,也就是现在提倡的&ldquo;人性化管理&rdquo;｡孙子提出判断战争胜负的第一件事就是看哪一方&ldquo;有道&rdquo;｡所谓&ldquo;道&rdquo;,孙子解释:&ldquo;道者,令民与上同意也｡&rdquo;即使百姓与君主同心一意,谁能如此,就会在战争中取得胜利｡在军队内部,孙子又主张将军与士兵应该互相沟通和信任｡他指出:&ldquo;令素行者,与众相得也｡&rdquo;将军的命令能在部队中一贯执行,畅通无阻,就是因为将军与士兵大众互相投合的缘故｡这也是军队作战胜利的保证｡孙子在论述战争胜利的条件时总结出这样一条原理:&ldquo;上下同欲者胜｡&rdquo;全国上下､全军上下都怀着同一个想法:战胜敌人,振兴国家｡这样的军队和人民,就会同心协力,取得胜利｡在企业管理中,也要&ldquo;令民与上同意&rdquo;,职工与领导同心一意,努力搞好企业;也要&ldquo;与众相得&rdquo;,领导干部与职工群众互相投合和信任;也要&ldquo;上下同欲&rdquo;,上级领导与下级职工都怀着同一个振兴企业的想法,企业就能越办越兴旺｡&ldquo;仁者无忧&rdquo;,一个领导者对下属无仁爱之心,武断专横,追随者也不会对组织忠诚,必定在短期内离开｡为此,企业管理者要成为&ldquo;仁者&rdquo;,关键做到两点｡</p>
<p>3.1 &ldquo;视卒如爱子&rdquo;</p>
<p>带兵的将帅要爱护士卒,把士卒当做自己的亲生儿子,这样,士卒也会尊敬将帅,把将帅当作自己的父母｡形成了如此亲密的关系,作战时士卒就会奋勇当先,与将帅一起,同生死､共患难｡这样的军队就具有坚强的战斗力,能够创造战争中的奇迹｡《孙子&middot;地形篇》说:&ldquo;视卒如婴儿,故可与之赴深溪;视卒如爱子,故可与之俱死｡&rdquo;就是讲述这个道理｡在企业管理中,领导也要关心､爱护员工,如同家人,这样,员工也会热爱领导,把企业当成自己的家,在企业中奋力工作以回报领导的关爱｡员工具有如此的积极性,必然会出主意､想办法,生产出高质量的产品,企业也会因此而兴旺发达起来｡当然,对于职工,除了爱护之外,还要严格管理｡孙子指出:&ldquo;厚而不能使,爱而不能令,乱而不能治,譬若骄子,不可用也｡&rdquo;爱和严应该双管齐下,两者是相辅相成的｡国外有远见的企业家从劳资矛盾中悟出了&ldquo;爱员工,企业才会被员工所爱&rdquo;的道理,因而采取软管理办法,对员工进行感情投资｡法国企业界有句名言:&ldquo;爱你的员工吧,他会百倍地爱你的企业｡&rdquo;美国惠普公司创立人惠利特说:&ldquo;惠普公司的传统是设身处地为员工着想,尊重员工｡&rdquo;该公司以定期举行&ldquo;啤酒联欢会&rdquo;的方式来维系员工的感情,增强&ldquo;家庭感&rdquo;｡联欢会时,全体员工可以畅怀痛饮,一醉方休｡豪饮中穿插各种节目,唱公司的歌,公布公司的经营状况｡公司领导人频频举杯,大张旗鼓地表彰每一位值得表彰的员工｡员工们无所不谈,尽兴尽情,增进了情感,激发起更加努力工作的热情｡</p>
<p>2 &ldquo;将能而君不御&rdquo;</p>
<p>&ldquo;将能而君不御者胜&rdquo;,是《孙子&middot;谋攻篇》中的一句话｡此话是说,将有能耐的,君主不要干预将的行动,以保证将的才能得到充分的发挥,以求取得战争的胜利｡在现代管理中,一个大企业的领导者,所经营的事是十分繁重的,有经营决策之事,领导指挥之事,一切事情假如都要企业领导者来管,而不是把一部分权交给能者去办,他纵有三头六臂也是难以胜任的｡而要把一部分经营权分给下面,让下面自己管,而不要御之太甚,则可以发挥下属积极性｡当然,要真正做到这一点,管理者需从三方面来理解:</p>
<p>首先是明确&ldquo;御&rdquo;与&ldquo;不御&rdquo;的问题｡假如将不能,君就不能轻易使用他,不要让他去干他力不胜任的工作;既用了就要不御,疑人不用,用人不疑,便要帮助这个将,提高水平;这个将在帮助后确实是无能,那就应该撤｡</p>
<p>其次是明确御什么的问题｡&ldquo;御&rdquo;与&ldquo;不御&rdquo;的具体内容是相对的,什么情况不御,什么情况御,不御时就要不御到恰当处,御时要御在点子上｡即使将能,君也不是说什么事都可甩手不管｡就全局言,主也是要管的,在不危及企业全局利益情况下,局部的一些工作可归属下属管,或虽属全局性工作却授权给下属做的可以不御｡ </p>
<p>最后,在大的原则&ldquo;御&rdquo;了的情况下,下属出现一些问题时,管理者要帮助他,鼓励他,总结经验,改进工作,必要时领导还要揽一揽错误的责任｡同时,在对将取得成就时,不能生产妒意,不能采取不当行动,比如收回已下放的权力,或调动该将工作,或故意设置事端为难下属将｡</p>
<p>古人说,有人不用,谓之妒;用而不信,谓之伪;用而不帮,谓之过｡将能君不御,当领导的要当开明君,不当妒才君､独断君｡</p>
<p>4 &ldquo;勇&rdquo;</p>
<p>&ldquo;勇&rdquo;为勇敢坚定,敢于承担责任,面对危险和困难不退缩,不逃避｡&ldquo;勇&rdquo;是对事的态度,勇于承担责任,在市场竞争危难面前不会犹豫和退缩,敢于人先,以身作则,给下属一个好的榜样｡《孙子&middot;地形篇》中说:&ldquo;进不求名,退不避罪,唯人是保,而利合于主,国之宝也｡&rdquo;这表明,将帅价值观的核心是对事业的献身精神和责任感｡进退不以名利为衡量标准;承担责任无论功罪;视保全民众和士卒为己任;自身的利益服从国家的利益｡只有一心为公,不为谋私,视事业如生命的将帅才能担当大任,成就大业｡作为合格的管理者,必须能调整自己,必须能够面向问题,提供解决方案,对最后结果承担责任,因此,应在工作中不断培养为事情结果负责的精神｡</p>
<p>敢于承担责任,关键时刻上得去,是管理者在管理到位中的作用体现｡当自己分管的部门出现问题时,管理者不是推卸､溜肩膀､指责和埋怨,而是主动承担责任,从自身的管理中去寻找原因,这自然会给员工一种积极的力量｡关键时刻上得去,是指在工作需要的时候,管理者能走在员工的前边,有主见,妥善地解决问题,这即说明管理者的能力｡这两方面都是管理者管理到位很重要的因素｡美国企业管理协会分析了1812名成功的企业家,将其基本素质归纳为以身作则､能听取各种意见､能进行正确的自我批评等19个方面｡兵书也说&ldquo;最好的防御是进攻&rdquo;｡工作中出了差错,不论是自己直接参加的还是下属做的,应该勇于承担责任,这是取得信任和尊敬的惟一办法｡责任是一个严厉的主人,如果只对别人提出要求而并不对自己提出要求,那是没有用的,而且也是不负责任的｡如果员工不能肯定自己的公司是认真的､负责的､有能力的,他们就不会为自己的工作､团队和所在单位的事务承担起责任来｡俗话说&ldquo;己所不欲,勿施于人&rdquo;｡因此,要使员工承担起责任和有所成就,管理者必须以身作则,做好带头作用｡金无足赤,人无完人｡任何人都有犯错误的时候｡作为管理者有时也要接受别人的批评,甚至是下属的批评｡面对批评,管理者以一种怎样的态度去对待,这体现着管理者的管理风格和管理素质,也是培养管理者勇于承担责任的一个有效途径｡</p>
<p>5 &ldquo;严&rdquo;</p>
<p>&ldquo;严&rdquo;为纪律严明,严格执法,决不姑息养奸｡&ldquo;严&rdquo;是对于制度的管理规范,要制定严格的制度和纪律,严格执行,敢于以身试法者,严惩不殆,以威严整肃人心,因为爱你尊重你并不等于不管你､放纵你｡孙子在《虚实篇》中提出了&ldquo;致人而不致于人&rdquo;的着名论断,阐明了调动敌人而不被敌人调动,夺取克敌制胜主动权的战争指导思想｡企业是由一级级的管理阶层所构成的,员工虽是企业生产的最直接劳动者,但若想充分发挥他们的积极性,提高他们的工作兴趣,其关键乃在管理者阶层｡作为一名合格的企业管理者,必须有一定的威严,这样才可能轻易地实施自己的管理措施,其主动性才有可能得到充分地发挥,若管理者过于软弱,即使有相当的权力,他仍然无法随意地调动部属,对人才进行合理的配置与使用,那么企业的发展仅仅是空中楼阁而已｡</p>
<p>《孙子兵法》提出了一个治军之重要原则,即&ldquo;令素行,与众相得&rdquo;｡若想军队运使方便,则须&ldquo;令之以文,齐之以武&rdquo;,加强对士卒思想上的培养,兼以严格的军规军纪,并要以身作则,方可令士卒心服｡在企业管理中,&ldquo;令素行&rdquo;犹为重要,所谓养兵千里,用在一时｡当要全体员工能够同舟共济,共赴挑战时,大家却不安心,各行其事,怎可使企业平稳发展呢｡要想使部署在工作中积极､主动､认真,重要的一点就在于平时能够多教多练,以养成他们令行禁止的工作习惯｡怪不得当前许多大公司采用了军事化的企业管理制度,期望员工们能够自动遵规遵纪,以企业兴旺发达为己任,从而塑造光辉的企业形象｡</p>
<p>另外管理者若想使部属平时即能令行禁止,努力工作,则必须要做到以身作则,多问,多看,多听,方可以在处事时一针见血,立竿见影｡</p>
<p>除此之外,要使员工养成令行禁止的工作习惯,管理者有时也可采取比较特殊的方法｡《孙子兵法》曰:&ldquo;死间者,为诳事于外,令吾间知之,而传于敌间也｡&rdquo;企业管理中,不妨也把自己的部属,员工看作&ldquo;敌人&rdquo;,要其服从管理,可施&ldquo;死间&rdquo;之法｡为取得大多数员工对自己的尊重,树立自己的威信,便于完成管理职能,可故意让一两位亲信员工&ldquo;犯罪伏诛&rdquo;,遂而对此事严加追究,以形成有错必究,究之必严的广泛影响,在员工心中形成一种效应,迫使员工自觉地遵守公司纪律,按照公司的规定行事｡此正所谓杀&ldquo;鸡&rdquo;儆&ldquo;猴&rdquo;｡</p>
<p>6 结尾</p>
<p>总而言之,《孙子兵法》中的&ldquo;智､信､仁､勇､严&rdquo;不仅是评价军事领域中优秀将帅素质的标准,也是评判现代企业优秀管理者的才能标准｡智慧是很重要的,它能使一个领导者清楚地明辩出制订战略所必需的公司的优势､劣势以及机会｡勇气也是很重要的,因为如果缺乏勇气,领导者就无法在时机需要时,将智慧和大胆的行动结合起来获取优势｡诚实和仁慈也同样重要,因为在本质上,领导一个团队､部门､分支机构或者公司都意味着通过其他人来达到成功｡纪律也是必须的,因为没有纪律就无法确保战略能成功地执行｡所有这些特质都是一种强有力的､积极的､充分发展的性格的表现｡智者人附,信者人归,仁者爱人,勇者服人,严者明人,当企业领导者拥有这些素养后,才能充分调动企业发展的潜力,才能实现&ldquo;贤臣择主而事,良禽择木而栖｡&rdquo; <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

