<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f297c1a5024a7.jsp" title="明清徽商经营长江流域商业的现代解读" class="cmsHref_self">明清徽商经营长江流域商业的现代解读</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>明清徽商经营长江流域商业的现代解读</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>在历史上&ldquo;天下之民寄命于农&rdquo;的时代，&ldquo;徽民寄命于商&rdquo;。 明清时期的徽商是驰名全国的大商帮，长江流域是明清徽商主要的活动区域。因此，探讨明清徽商经营长江流域商业的历史，鉴启当今，对当代新徽商承接长江三角洲产业转移的现实意义，更甚于学术价值。</p>
<p>一、适应形势发展，融入长江三角洲</p>
<p>十六世纪以后，世界经济格局已经发生了很大的变化。西方经历文艺复兴、启蒙运动、宪政改革、科技革命，大踏步迈入海洋蓝色文明。明代中后期，中国社会开始向近代转型。而正是这时，刚刚走上兴盛之路的徽商融入长三角，成就了发育的历史机遇和环境。</p>
<p>徽商故里徽州是一个川谷崎岖、万山环绕的&ldquo;四塞之地&rdquo;,这里&ldquo;七山一水一分田,一分道路和庄园。&rdquo;简单说就是山高坡徙，可耕地少。在这块贫瘠的土地上,人口却不断增加。据徽学家叶显恩在《明清徽州农村社会与佃仆制》书中所提供的资料,南北朝大明八年(464年)，徽州有3.6万人，到了唐天宝元年(742年)就有24万多，人口增加了36.5倍，再到北宋元丰三年(1080年)已有54.2万多人，又比唐代增2.2倍,到元至正27年(1367年),已有82.4万多人,而到明万历六年(1578年),人口以达145.2万多人,到了清代这种状况更突出。据康熙〈休宁县志〉卷七〈汪伟秦疏〉记载:&ldquo;徽州介万山之中,地侠人稠,耕地三不赡一&rdquo;,地狭人稠,造成巨大的生存压力。在&ldquo;山多地少人稠粮缺&rdquo;的客观环境下，徽州人自晋时起就好&ldquo;离别&rdquo;，常出外经商。唐宋时期，徽商有了初步发展。唐代祁门茶市十分兴盛。南唐时，休宁人臧循便行商福建。南宋开始出现拥有巨资的徽商，祁门程承津、程承海兄弟经商致富，分别被人们称为&ldquo;十万大公&rdquo;&ldquo;、十万二公&rdquo;，合称&ldquo;程十万&rdquo;。一些资本雄厚的大商人还在徽州境内发行&ldquo;会子&rdquo;。但是，在生产力和科学技术相对不发达的时代，在世界经济已经悄然变局的情势之下，如果徽商囿于固有地理空间活动，则注定成不了气候。</p>
<p>对徽商来说,最幸运的是,在离徽州不远处就是全国经济和文化最发达、人口最稠密的一个大市场&mdash;&mdash;&mdash;长江三角洲。<br />
　<br />
从公元10世纪以降,长江三角洲地区长盛不衰,在明清时期更是稳居全国之首。在当时的条件下,水运是最便利的运输手段。从徽州出发的交通路线非常方便，沿新安江而下，经富春江、钱塘江，即可到达杭州，进入浙江最富庶的杭嘉湖地区。通过内河航道,还可连接江苏的苏、松、常、太各府州。另一条路线,经青弋江等水路进入长江，顺流而下就可至南京、镇江、扬州,经京杭大运河沟通各地。徽商大多从事长途贩运贸易，万里长江正是东西贸易的黄金水道。长江流域星罗棋布的城镇，又为商人提供了理想的活动舞台。长三角的城市如南京、扬州、杭州、苏州、常州、无锡、镇江等等，无不都有大批徽商在经营。如南京，是徽州木商、粮商的聚集地。徽州典商也很多。无锡号称&ldquo;布码头&rdquo;，最活跃的是徽州布商。&ldquo;吴丝衣天下&rdquo;的苏州是丝织业中心，大批徽商在这里从事丝绸贸易。苏州又是棉布交易中心，徽商在苏州阊门外开设了很多加工棉布的布号。特别是徽商抓住了明中期的盐业改革的机遇，在两淮盐场和两浙盐场的盐运司所在地扬州、杭州，发展起徽州盐商的大本营。</p>
<p>徽商融入长江三角洲，成就了明代中叶以后至清乾隆末年的300余年发展的黄金时代，无论营业人数、活动范围、经营行业与资本，都居全国各商人集团的首位。当时，经商成了徽州人的&ldquo;第一等生业&rdquo;，成人男子中，经商占70%，极盛时还超过这一比例。特别是徽商以长江三角洲为跳板，向海外发展，足迹远及日本、暹罗、东南亚各国以及葡萄牙等地。</p>
<p>二、发挥优势，参与长三角区域分工</p>
<p>徽商融入长三角，从而获得一个稳定的大市场，徽商的生存和发展就不再受到徽州本地的制约。随着本身商业地位的稳定，徽商的经营已不限于经营药材、茶叶、纸墨、竹木等故乡的产品，而是以从事&ldquo;两头在外&rdquo;的商业为主，即从外地采购商品，在外地销售，或者完全在外地经营。例如长江三角洲地区的当铺一度为徽商所垄断，当铺的主要客户是急需资金周转的商人或衰败中的世家富户，在其他地区包括徽商的故乡徽州在内，是不会有如此大的市场的。</p>
<p>在这些商品中，对徽商这个群体来说，最重要的莫过于食盐，它的经营成功体现了徽商参与长三角区域分工合作的智慧。徽商之前，地处西北的山陕商人居商帮之首，一直是以陆路运输为主。而在封建社会最重要的大宗产品就是粮食和食盐，而食盐又是最具流通价值的(产地有限、人人需要)，所以在那个时代谁掌握了盐业买卖谁就是商界的翘楚。而自宋以降逐步放宽了民间食盐的买卖使的民间资本可以加入其中，山陕商人就是在这期间迅速崛起的。但是随着明代中期盐业的改革，徽商借机崛起。明清时南方主要行销淮盐，产地是今苏北沿海，都离京杭大运河不远。徽商集中的扬州正处于大运河与长江的交汇点，至今江苏淮阴、淮安一带的王家营、清江浦航运便捷，运输量大。徽商凭借在扬州、王家营、清江浦等沿运城镇集中居住的优势，变&ldquo;居住集中区&rdquo;优势为&ldquo;产业集中区&rdquo;优势，通过发达的内河水运将食盐运往各地，最后取得了垄断地位。大量记载表明，经销淮盐和浙盐的商人主体是徽商。从明中叶到清中叶,他们几乎垄断了淮盐、浙盐的销售。除经营盐业以外，徽商典、茶、木、粮食、布绸等贸易也主要在长江流域进行的。徽商除了从事多种商业和贩运行业外，还直接办产业。如休宁商人朱云沾在福建开采铁矿，歙县商人阮弼在芜湖开设染纸厂，他们边生产边贩卖，合工商于一身。</p>
<p>三、制造业、现代服务业&ldquo;双轮驱动&rdquo;，才能重振徽商雄风。</p>
<p>这一点，主要是从徽商的衰落中得出的主要教训。成也萧何，败也萧何。徽商因长江三角洲而兴盛，最终也因长江三角洲而衰落。1843年上海开埠后，由于各种因素的交合逐渐成为全国金融、商贸的中心，尤其是近代工业的发生发展。应当肯定，徽商在明清时就已经是上海重要的商帮，在上海经营行业之多，商贾之众，影响很大。但上海成为新兴的工商业中心，机器生产的或进口的纺织品、日用品、药品取代了手工生产的传统商品，徽商经营的行业大多替代，靠盐业专利发迹的徽商开始衰败，典当业也因垄断及外国银行的侵入而中落。同时，与帝国主义、军阀官僚联系密切的广东、江浙财阀开始兴起，只掌握传统商业知识、技能的徽商，在商业渐失去其操纵、垄断和独占的地位，开始走下坡路。以迁入上海的移民为例,安徽籍的远低于江浙两省,在租界甚至低于广东籍。而在上海的安徽籍移民中,大多又居住在华界,而不是在更发达、更先进、更有商机的租界。徽商在长江三角洲这个最大的市场中终于失去优势。究其因，徽商工商业融合欠佳、产业链发展不平衡，显然值得认真总结、深思。我们对比浙商：浙商能够将工商有机结合，实现工商互动。浙商肯&ldquo;走出去&rdquo;掘金,却不仅仅满足于&ldquo;第一桶金&rdquo;，往往以商业为契机而进军工业，商业利润转变为工业资本，实现扩大再生产。从各种报道中可知，浙商回乡办实业的很多，这极大地促进了浙江的工业化，浙江经济成为因&ldquo;商&rdquo;兴&ldquo;厂&rdquo;的典范。可见，浙商的可取之处在于，他们善于利用所占据的市场前沿优势，将产业链开发出来，各环节利润都不放过，待发展到一定阶段之后，再有选择性地发展，或留、或舍均占有主动权。近代是中国工业化的初始阶段，创办工业，也可以吸纳部分农村地区的剩余劳动力，但是徽州本土的工业化进展是相当缓慢的。今天在徽州和安徽不时可以听到&ldquo;重振徽商雄风&rdquo;的口号，时过境迁，今古异势,当年的&ldquo;雄风&rdquo;能否重振，如何重振,都应认真研究。在目前阶段,有一点是可以肯定的，如果能产生新&ldquo;徽商&rdquo;的话，离不开长江三角洲、离不开上海，也离不开现代服务业与现代制造业的&ldquo;双轮驱动&rdquo;，这是徽商兴衰给我们后人的一点启示吧。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

