<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012f009d036126f2.jsp" title="潮商文化精神内涵的诠释" class="cmsHref_self">潮商文化精神内涵的诠释</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>潮商文化精神内涵的诠释</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>潮州历史上曾经长期为粤东地区政治、经济、文化中心，对外贸易历史悠久，是海上丝绸之路的一颗璀灿明珠。汕头、潮州、揭阳、汕尾合称粤东4市，这里商业发达，对外贸易繁荣，尤其在近代，汕头开埠设市，改革开放后又设立汕头经济特区，潮汕地区逐渐成为粤东地区的统称。但是，习惯上粤东地区使用潮州方言的人仍然把自己称为潮人，历史上由潮人为主体所形成的商帮也顺理成章地被称为潮商。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
出洋经商是潮州商帮的主要特点，有潮人一半在家乡一半在天下的说法，形成了潮商遍布全球的奇特局面和独特的潮商文化。在最近的一份境内500名富豪榜中，广东籍富豪占了74席，而在广东籍富豪的前十名中，出生在潮州地区的就有七位，分别是黄光裕、朱孟依、钟声坚、黄俊钦、周泽荣、黄茂如和马化腾，资产最高的达200亿元人民币，最少的也有40亿元人民币。《福布斯》2006年全球富豪榜显示，李嘉诚的身家已逾1536亿港元，位列世界第十。讨探潮商文化背后的精神内涵已经成为具有重要理论价值和现实意义的重大社会课题。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
一、在商言商 讲求实效的纯粹商业人格 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮州陶瓷、功夫茶和抽纱，一向被称为&ldquo;粤东三宝&rdquo;而闻名遐尔。据考古调查，潮州先民烧制陶器的历史，可以追溯到距今6000年至4000年前的新石器时代。潮州、潮安等地发现的6处新石器时代的文化遗址出土的陶片和陶器与黄河流域仰韶文化及长江中下流地区新石器时代的部分陶器有许多相似之处。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮州烧制瓷器始于唐代。1981年在泰国曾经出土唐代潮州窑生产的青釉花碗，可以看出唐代潮州已成为陶瓷出口外销的海上&ldquo;丝绸之路&rdquo;的口岸。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
宋代瓷窑遗址在广东全省潮州、广州、佛山、封开等16个县市都有发现，但以潮州窑最大，窑址最密，技术含量最高。潮州韩江边的笔架山&ldquo;百窑村&rdquo;有长达80米至100米的瓷窑近百座，每窑可装烧瓷器3万件，产品大量销往海外。在中国陶瓷史，特别是中国外销陶瓷史上具有重要的地位。笔架山窑址为国务院公布的全国重点文物保护单位。潮州功夫茶、抽纱、潮绣也是海上丝绸之路运送的重要物品。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
地处南海之滨的潮汕平原，有着3000多平方公里的沃野。由于人口众多，潮汕农民精耕细作，农林渔结合，当地耕地的单位面积产量在广东历来是最高的。但是，与人口的不断增长相比，精耕细作的粮食高产也难以满足需求，生存空间变得越来越相对狭小。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮汕地区三面环山，南面靠海，拓展生存空间的唯一通道在海洋、拓展生存空间的发展方向在海外。形成了潮人开拓冒险的精神，和注意务实，讲求实利的原则。虽然朝廷经常严厉实行海禁，甚至内迁沿海居民，但迫于生存的需要潮汕商民采用各种方法抵制海禁，甚至组织规模巨大的武装的海商集团，与官府兵戎相见。形成潮人崇尚自由贸易的族群心理，也凝结了潮商在商言商，讲求实效的纯粹商业人格。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
晋商、徽商的发迹大都存在对官府权力的依赖。晋商、徽商发财后捐官买爵的历朝历代都有，最显赫的代表人物是徽商之中的红顶商人----胡雪岩。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
历史上潮商的产生与发展，基本处于官府的压制之下，潮商群体极少发生由商向官流动的现象，坚持在商言商的纯粹商业人格，这种讲求实效、涉险求利的心理这一直影响至今。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮汕话属于闽南方言，在广东整体的粤语环境中，潮汕话不易听懂，使潮汕人在语言上与广东其他地方有了隔阂，逐渐形成与岭南文化迥异的潮商文化。在商言商，讲求实效，崇尚自由贸易就是这种潮商文化最重要的精神内涵。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
1815年6月英军统帅威灵顿率领英国近卫军和其他盟国的军队在比利时布鲁塞尔南面22公里的滑铁卢地区大败拿破仑指挥的法国大军，史称滑铁卢战役。宣告了一个时代的结束，法国失去了欧洲霸主的地位，而英国在全世界范围内成为一个日不落帝国。将近二百年以后的今天，历史学家在评论滑铁卢战役时，不仅把它看成是威灵顿统帅的英国军队的胜利，而且看成是由1769年詹姆斯&bull;瓦特发明蒸汽机而推动的工业革命的胜利，更进一步可以看成是1776年亚当&bull;斯密发表《国富论》确立的自由主义经济学，崇尚自由贸易和商品经济运行的原则的胜利。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
拿破仑看不起英国，认为英国是个小业主的社会，然而正是这些小业主（今天的企业家）在蒸汽机动力和自由贸易制度的推动下，创造了工业革命的奇迹和日不落帝国的辉煌，连法国军队身上穿的军服也是英国纺织厂出产的产品。正是工业革命和自由贸易精神打败了拿破仑。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
二、不事奢华 投资产业 潮商拓展生存空间的行为准则 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
由于潮人生存空间狭小，又具有通向海外的便利的地理条件，潮商在从事海外贸易和移民时具有拼死一博的冒险精神和开拓进取的顽强意志，一批又一批的潮商远走他乡，把生意做到了全球。形成了一代又一代潮人向往移居海外，开拓创业的族群心理。潮人在经过千难万险到达海外后，他们又艰苦创业，披荆斩棘，通过付出百倍的艰辛在当地站稳脚根，潮商的经营活动极大地活跃了所在国家和地区的经济。他们通过自己的努力开拓出了另外一番生存的天地，一批又一批的潮人华侨工商业家在海外崛起，吸引着一代又一代的潮人抱着谋生创业的雄心壮志源源不断地躲过官府的海禁走向世界。</p>
<p>特别值得一提的是，当遍布世界各地，特别是南洋诸国的潮商取得辉煌的商业成就后，他们并没有象晋商，徽商那样把自己通过商业活动和金融活动所获得的利润带回故里，大兴土木，修建奢侈豪华的祖屋，实现衣锦还乡，光宗耀祖的梦想。因为潮商走到哪里都可以落地生根，都可以拓展新的生存空间。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮商把自己所获得的商业利润投资用于发展实业，变成产业资本，使自己的事业发展到一个更高的层面，使自己的生存有更大的拓展空间。以至于形成了潮人生生不息的飘洋过海的创业浪潮和天下人潮汕情的特有历史现象。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
中国古代曾经有过辉煌业绩的晋商和徽商，他们在自身发展的历史中曾经创造了灿烂的晋商文化和徽商文化，但是今天我们透过山西恢宏的乔家大院，王家大院和古代徽州留下的大量精美绝伦的耗资巨大的徽派建筑可以看到其中的精神内涵是光宗耀祖衣锦还乡的文化传承。十分遗憾的是这些当年由晋商、徽商通过商业活动或金融活动所带来的丰厚利润未能转变为产业资本，并由此形成剩余价值的积累投资，从根本上注定了晋商和徽商不可避免的衰落。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
我们今天在潮汕地区却难以寻览到发达后的潮商返乡修建的豪华富贵的巨大祖屋。这一点在华人首富潮商李嘉诚的身上就体现得最为明显。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
无独有偶，近代世界经济史表明，英国殖民地的经济组织与西班牙、葡萄牙殖民地的经济组织存在着明显的差别。英国人是深受新教伦理影响的民族。节俭创业、公平民主是新教伦理的核心，强调赚来的钱主要用于置产兴业，用于扩张性投资。葡萄牙、西班牙等拉丁语系民族则深受旧教伦理的影响，以森严的等级观念和炫耀性消费为特征。葡萄牙人、西班牙人曾经和英国人一道都是海上贸易的参与者，但所赚来的钱都被奢侈性地消费掉了，而英国人则主要把赚来的钱用于产业投资，为自己赢得更进一步的发展空间。新制度经济学的代表人物诺贝尔经济学奖得主道格拉斯&bull;诺斯在其著名的《经济史中的结构与变迁》一书中对此有十分精辟的分析。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
三、讲求信用 依赖&ldquo;自己人&rdquo; 潮商经营的社会资本 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮商的兴起主要是从事远洋运输，具有投资大风险高的特征，与晋商、徽商的发迹主要依靠骡马辎重的长途贩运不同，海上商业活动具有高风险，高利润的特征，促使潮商较早地形成了风险共担，利益均沾的伙伴关系。潮商贩运的主要工具&ldquo;红头船&rdquo;要在海盗与波涛中穿行，要规避政府的禁海管制。冒险博利，视海如陆，使潮商群体形成商帮团体内严格的商业信用和团队协作意识。潮商之间的认同，不仅限于家族之间的血缘关系，还扩大到共同从事海上贩运的地域认同，潮商相互之间把对方看作是&ldquo;自己人&rdquo;，成为潮商从事商业活动中的重要的社会资本。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
已故社会学大师科尔曼（James Coleman）于1988年在一篇著名的论文《人力资本创造中的社会资本》中提出了社会资本的概念。 <br />
&nbsp;&nbsp;&nbsp; <br />
社会资本是人们在社会结构中所处的位置给他带来的资源，与物资资本和代表知识和技能的人力资本相比，社会资本因为源于人与人之间的关系，比人力资本和物质资本更不具形，所以容易被人们忽视。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
他以钻石批发市场为分析对象指出，纽约钻石批发市场是由相互通婚比例较大、居住在布鲁克林的相同社区中且去相同教堂的哈西丁派犹太人所构成。这实质上是一个封闭的社区。在他们之间几十万甚至数百万美元的昂贵钻石可以不经办任何手续互相信任地交付，以便对方清点数目，检查品质。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
由于有这些密切的联系，通过家族、社区和宗教渊源提供了推进市场交易所必需的保证，如果该团体的任何成员以次充好或者把钻石占有已有而背信弃义，他将失去家族、宗教和社区的纽带。这些纽带的力量使得信用被看成是理所应当的，而相互的信用使昂贵的钻石交易在能便利的条件下开展。在缺乏这些纽带的情况下，复杂的契约保障机制将耗费大量的社会成本，否则交易就无法进行。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
科尔曼所说的社会资本强调的是一个特定人群或社区中人与人之间的密切关系，以及由此带来的对违规行为的自动惩罚机制和相互之间的高度信任。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
比利时的小城安特卫普占据了全球钻石原石交易量的90%和钻石交易量的50%，安特卫普的钻石交易量每年高达260亿美元，安特卫普钻石切割的高超工艺形成了安特卫普切割（cut in Antwerp）的著名品牌。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
但是安特卫普的钻石业是由犹太人建立起来并牢牢控制的。从1904年开始，犹太人在这里建立第一个钻石交易所，他们凭借着正统派犹太教徒（哈西丁派）的家族、宗教、社交等各种纽带联系在一起进行大宗钻石交易，如果有人因贪心而失信，将会被整个业界抛弃，将会失去所有的家族，宗教和社交关系，从而自绝于这个群体和钻石交易业。</p>
<p>&nbsp;</p>
<p>20世纪70年代以来，一些印度人逐渐来到安特卫普，进入钻石交易行业，这些人都是属于古老印度宗教的耆那教徒，主张善恶报应和因果轮回，他们利用印度的廉价劳动力在印度国内建立钻石加工厂，利用自身所具有的家族、宗教和社交的社会资本从事钻石交易，至今已操控了安特卫普钻石交易额的65%，和犹太人在安特卫普乃至于全球钻石生意中分庭抗礼。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
随着中国经济的发展，深圳市已经成为全球闻名的钻石及珠宝加工基地，黄金等贵金属交易已占据行业内的70%的份额。但是，这些加工和交易业务基本上掌握在被称为&ldquo;中国犹太人&rdquo;的潮州人手里，他们相互之间所秉承的交易规则与哈西丁派犹太人和耆那教派印度人毫无二致，主要是依赖内部严格的信用体系来维持。十公斤黄金也就是一个电话就可以&ldquo;搞掂&rdquo;，无论是先送货还是先付款都不影响按照电话里商定的价格交割，也无需签订合同。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮汕地区民众&ldquo;拜神&rdquo;特别虔诚，每个家族都有自己特定的祀祭时间，祀祭活动也特别隆重，家族的纽带具有极强的凝聚力，并且这种凝聚力逐渐扩展到潮汕地区的&ldquo;自己人&rdquo;之间。这是因为潮汕地区相对封闭的特定的地理区域特点和语言习俗使之形成了相对稳定的区域内的社交活动，形成了潮汕人内部相互信任的社会资本。我们可以从潮汕人下南洋走天下时几个原来互不相识的人，只要一句潮州话&ldquo;自己人&rdquo;就可以彼此相互提携，相互支持的关系中看到这种古风。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮商经济发展过程之中，注重家族伦理，对家族的报本意识是潮商文化中的一个重要的精神内含。潮商从历史上就有走出家门，走出国门经商获利的强烈意识，直到今天崛起于各类富豪榜的潮商们，也大多为出走他乡始获大成者。潮商在成功之后又往往提携家庭成员，形成一荣共荣的连带效应。潮商企业大多存在既依赖家族，又受困于家族的现象，家族关系是潮商文化的重要精神资源和社会资本，但也成为制约潮商企业发展的重要限制因素。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
相对于潮汕地区来说，中国内地自民国以来，宗法观念逐渐解体，再加上没有严格意义上的共同信仰的宗教意义上的普遍约束，中国社会普遍缺乏社会资本，有些地方甚至达到人人自危的地步。从宗法观念所形成的社会资本的角度看，潮商文化最能代表中华民族的营商精神。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
《随着粤东地区产业发展与重大项目规划》的正式出台，广东决意重振潮汕，根据《规划》的初步安排，在粤东规划建设重点项目390项，规划总投资2700亿元，其中十一五期间投资1700亿元。这390个产业和基础设施项目覆盖工业、交通、能源、水利、农业、服务业、社会事业和城建环保领域，包括沿海铁路厦门----深圳段、 陆丰核电站一期，成品油管道等大型项目。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
今年内开工的沿海铁路厦门----深圳段将贯穿粤东地区，并将向北延伸到上海。这条铁路将连接长三角经济区和珠三角经济区，而粤东恰好处于这二大经济区的中间地带。粤东地区正面临着一个经济社会大转型的发展契机。 <br />
&nbsp;&nbsp;&nbsp;&nbsp; <br />
中山大学岭南（大学）学院汕头教学中心在广东省规划重振潮汕地区之机，召开&ldquo;天下人&bull;潮汕情&rdquo;的盛大论坛，旨在探讨潮商文化的精神内涵，是一件利国利民好事情，有助于打造有潮汕文化特色的企业文化，提倡潮商的优良传统，发扬以创新、实干、和谐为精髓的潮汕文化，带动区域产业文化化的建设，从而对整个社会文化产生辐射作用，促进文化经济一体化。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

