<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f32eab07d2ab7.jsp" title="孙子兵法与企业管理中的真谛之一" class="cmsHref_self">孙子兵法与企业管理中的真谛之一</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙子兵法与企业管理中的真谛之一</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>始计篇</p>
<p>《孙子兵法》云:「经之以五事，校之以计，而索以情。」「五事」意即「天时，地利，人和」，知天知地，还要知人知才，才能提高企业的凝聚力。并制定企业发展的规范制度，即所谓「法」，因为人总有过偏的时候，，有了约束，做到赏罚分明，则可实现「令民与上同意」之「道」。在「将」方面</p>
<p>《孙子兵法》云:「智，信，仁，勇，严」，此乃企业领导者所应具备的基本特质。智者人附，信者人归，仁者爱人，勇者服人，严者明人，当企业领导者拥有这些素养后，才能充分调动企业发展的潜力，才能实现「贤臣择主而事，良禽择木而栖。」</p>
<p>在这一篇中，《孙子兵法》还提出了「势」的概念，在「势」的理解中我们可藉助韩非子论「势」的理论。韩非子言:「民者因服于势，势诚易服人。」民众本来就屈服于权势，而权势也确实容易来制服民众。又言:「势者，胜众之胁也。」威势，是制服民众的一种凭藉。韩非所言「势」，是指「胜众」，「服人」的权势，威势，也就是现代管理中所讲的正式权力。这种权力是领导者管理者所拥有的，它的内容是下属成员各种利益的分配权，如:薪资权，赏罚权，补贴权，晋升权，任免权以及出国学习机会权等，这种权力，*强制，威吓，对人的行为形成一定的影响力。《孙子兵法》云:「因利而制权」，用于企业管理，即灵活，机动适当地运用这些权力，达到增强企业凝聚力，激发企业发展的目的。</p>
<p>作战篇</p>
<p>在竞争中不断地更新自己，完善自己，以消除市场上敌对的竞争者，实现所谓「以战养战」，「胜敌益强」的市场竞争策略，从而在竞争中立于不败之地。「用粮于敌」，「卒善而养之」，学会利用对手为自己做义务宣传或培养预备人才，才是一个精明的企业管理者所应采取的必胜之法。</p>
<p>人的潜力是无穷无尽的，作为企业管理者，关键在于如何激发员工的潜在工作能力，并合理的为公司提供有效服务。在「激励」的这一方法中，奖励和惩罚均是有效的手段，重点在针对不同对象的性情，需求，进而采取不同的方法。奖励，可振奋员工士气，增强企业内部凝聚力;惩罚，可加大员工的危机感，使之背水一战，置之死地而后生，哀兵必胜之理。《孙子兵法》云:「赏其先得者」，「卒善以养之」均是奖励的方法，关键在奖罚分明，不偏不倚，并能切实落到赏处，方能产生切实的功效。</p>
<p>激励企业内部活力最好的方法是「贿物」，「贿物」并不只是简单的物质，还包括精神方面的，如表扬，希望等各种心理需求，关键是要能把握员工心理，切中需求要害。</p>
<p>谋攻篇</p>
<p>人都有很强的自尊心，特别是杰出的人才，多一丝尊重，换来的是部属的忠诚，多几许傲慢，换来的则是部属的不满。</p>
<p>《孙子兵法》云:「夫将者，国之辅也，辅周则国必强，辅隙则国必弱。」唯有管理者把自己和员工，部属融合在一起，把尊重人的哲学应用的无时，无处不在，公司才有可能发展成大公司。</p>
<p>企业需要发展强大，只*企业领导者一个人的力量是不够的，精明的企业领导者善于发挥全体员工的力量，鼓励他们多提建议，意见，从而获得公司发展中的得和失，进而指导企业的顺利发展，故好的领导者须能纳谏用人。</p>
<p>军形篇</p>
<p>《孙子兵法》言五事，道居首位，更所谓「善用兵者，修道而保法。」由此可见精神价值的作用是无可限量的。企业管理重在人的管理，所以应设法设立员工的精神价值观，这将直接影响到一个企业内部向心力，凝聚力的可*程度。在现代化的企业中，组织分工愈趋合理化，经营管理也愈趋科学化，在这种情形下精神力量往往被忽略，然而这种力量的实际价值却是不可限量的，不可等闲视之。</p>
<p>兵势篇</p>
<p>《孙子兵法》曰:「凡战者，以正合，以奇胜。」讲的是正面阻击侧面奇胜的战争投巧。善出奇兵，破除陈规，想别人之所不想，出敌之所不意，这才是真正懂得兵法的军事家所具的才识。出奇也含有出新的意思，即锐意创新。</p>
<p>一般而言，总是尽量树立「高，大，全」的形象，有时恰当地运用弱点暴露方法，也是一种十分巧妙的领导艺术。正是《孙子兵法》中所言「能而示之不能」，「致人而不致于人」以及强调「奇胜」的做法。</p>
<p>奇者新也，创新之方法是非常多的，因为创新的基石是要不拘一格，不循常道。所以《孙子兵法》曰:「善出奇者，无穷如天地，不竭如江河。」更言:「奇正相生，如循环之无端，孰能穷之」既然不能「穷」之，那么就只能设法适应它，利用它。然而，人的思维创新能力一般是不能和事情的发展速度相匹敌的，所以，企业管理者必须一方面开动自己的创新思想，为企业以后的发展作出尽量全面的规划;而另一方面则必须具备超凡的社会适应能力，能够根据不同的变化迅速作出适合的方案，正所谓「时异则备变矣。」</p>
<p>而情况的变化一般是很快的，仅在一瞬间出现，又在一瞬间消失，这一瞬间也就是我们处理事情的最佳时机因为万物发生变化之机，正是其内部功能紊乱之时，成功者正是那些善于抓住时机，大胆出击者。《孙子兵法》曰:「势如张弩，节如发机。」造势在于己，而时机则是万物变化之结果。</p>
<p>在管理中有一个「度」的概念，管理的范围，强度都必须有一个限量，不能无限制的扩展，更不能无限制的收缩，正所谓「过犹不及」，这正是因为「乱生于治，怯生于勇，弱生于强」这一循环转化的规律所决定的。所以管理者必须适当的运用自己手中的权力，既不能过于越权行事，更不能过于软弱中庸，只有做到不卑不亢，方能服人。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

