<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2984961a24ab.jsp" title="徽商文化与新徽商的崛起" class="cmsHref_self">徽商文化与新徽商的崛起</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>徽商文化与新徽商的崛起</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>徽商文化与新徽商的崛起</p>
<p>一、徽商的历史概况</p>
<p>1、何为徽商？</p>
<p>徽商又称新安商人、徽州商人称&ldquo;徽帮&rdquo;，它是旧徽州府籍（歙县、休宁县、婺源县、祁门县、黟县、绩溪县）商人集团之总称。徽人经商，源远流长，早在东晋时就有新安商人活动的记载，以后代代有发展，明朝成化、弘治年间形成商帮集团。明朝喜靖至清朝乾隆、嘉庆时期，徽商经营达到极盛。徽州自古以来，山多田少，土地瘠薄，农业收入不足以自给，这种生存条件的不足使他们只有经商一条路。一代代的徽州人靠贩运盐、茶、山货，经营文房四宝，活跃于大江南北、黄河两岸，以至日本、暹罗、东南亚各国和葡萄牙。作为古代中国商界中的一支劲旅，徽商商业资本之巨，从贾人数之众、活动区域之广、经营行业之多、经营能力之强，都是其他商帮所无法匹敌的，所以能在中国商界称雄数百年。</p>
<p>徽商之所以能称雄商界数百年是与它&ldquo;贾而好儒&rdquo;的特点分不开的。植根于厚实新安文化土壤之上的徽商，为了获得与经济地位相称的社会地位需要以&quot;儒&quot;为外衣来包装自己，并且他们在商业活动中大多自觉用儒学思想来规范自己的经营活动，讲究义利之道，见利思义，以义得利，所以，徽商在创造商业的繁荣的同时形成了一种儒商精神，树立了一代儒商的形象。</p>
<p>历史上的曾经繁盛毕竟不等于永久的兴旺。在腐朽的晚清政府统治下，外国经济政治势力的强悍入侵，名目繁多的苛捐杂税，频频爆发的农民起义，使以商为本的徽商遭到了沉重打击，再加上自身经营上的因循守旧，生活上的骄逸奢侈，不思进取，或者挥金如土的捐官纳贵，20世纪初，在历史上曾经声名显赫、统领商界数百年的的徽商终于退出了历史舞台。</p>
<p>2、盐商、粮商、布商、茶商、木商</p>
<p>盐商：徽人常说：&ldquo;吾乡贾者，首鱼盐，次布帛&rdquo;。足见徽商对经营盐业十分重视。两淮盐场产盐最多，盐利最大，因而也就成了徽商竞趋逐利的地方。直到道光十年(1830)改行票法之前的200余年中，可以说是徽州盐商的极盛时代。这时在扬州的徽盐商中，继黄、汪、吴数姓而兴者又有江、程、徐、郑、曹、宋、鲍、叶诸族。他们或为场商，或为运商，各有其生财之道。</p>
<p>粮商：徽州山多田少，粮食不足，不得不仰给于四方。自唐宋以来，徽人就重视经营粮食贸易。但那时徽州粮商的活动主要是将外地粮食贩入徽州，其规模还不算大。明中叶以后，素称鱼米之乡的苏浙，由于人口的增加，城市的发展，经济作物种植面积的扩大，粮食反而不能自给，必须依赖长江中上游的接济。于是惯为粮商的徽人便迅速扩大了他们的经营规模，一跃而为吴楚之间从事粮食贸易的主要商帮了。万历初，苏州发生灾荒，采购粮食的商船云集于江西，而其中&ldquo;徽人尤众&rdquo;。在苏州囤积粮食待价而沽者也主要是徽商。</p>
<p>布商：早在明朝成化年间就有人说：&ldquo;松民之财多被徽商搬去&rdquo;。足见那时盛产棉布的松江，已经成了徽人竞趋逐利之场，棉布显然已成为徽商经营的重要商品了。苏浙盛产棉布的城镇，几乎无一不是徽州布商辏集之处。他们或持有少量资本走街串巷，从农家织妇手中零星收购棉布；或开设牙行、布庄，把持市场压价收布。</p>
<p>茶商：徽州山区盛产名茶，尤以休歙所产的松罗茶最受消费者的欢迎。宋元以来，徽州就已开展以茶易米的活动，以补当地粮食的不足。明清时期，徽州茶叶的销售大增。于是茶叶贸易遂成徽商经营的&ldquo;巨业&rdquo;，徽人中也出现了不少&ldquo;世守其业&rdquo;的专业茶商。明清时期继续推行&ldquo;以茶治边&rdquo;的政策。明清时期，茶叶还是一种重要的出口货物。</p>
<p>木商：徽州山区盛产杉木，早在南宋时期徽人就已从事木材贸易了。他们每年冬季入山伐木，待至梅雨季节河水涨泛的时候，便利用水力运载出山，或由青弋江运至芜湖，或由新安江运至严州(今浙江建德县东北)，然后转销各地。杭州也是一个重要的木材集散地。清朝乾隆时，徽州木商在候潮门外创立木业公所，藉以维护徽州同行人的利益。</p>
<p>3、徽商缘何称雄？</p>
<p>明清晋、陕、鲁、粤、浙、闽、湘等诸多商帮，他们虽然都艰苦创业，擅长经营，可就所处具体环境进行必要变通的能力，对于教育文化的重视，在礼俗方面的投入，均不如徽商。这便是徽商何以转衰为胜，称雄百年的关键。</p>
<p>4、徽商的商德</p>
<p>古人经商；讲究商德。徽商是一支贾儒结合型的商帮，&ldquo;虽为贾者，咸近士风&rdquo;，因此比较更讲究商德修养。一般说来，用&ldquo;以诚待人&rdquo;、&ldquo;以信接物&rdquo;、&ldquo;以义为利&rdquo;这十二个字来概括徽商的商德</p>
<p>5、徽商的兴盛与衰落</p>
<p>历史上称雄中国商界的徽商，是怎样兴起的．又是因何衰落的？</p>
<p>徽州与经济发达的浙江地区毗邻，境内有新安江直通杭州，水路交通极为方便，山货土特产品又极为丰富，有商品流通的物质基础。同时徽州山多田少，山民不得不&ldquo;远贾他乡&rdquo;，&ldquo;求食于四方&rdquo;。且徽州商人有&ldquo;徽骆驼&rdquo;精神，外出经商常常数年不归，不辞山高路远，虽山陬海隅，孤村僻壤，以至海外，亦无不涉足。</p>
<p>明朝成化以前，徽商经营的行业，主要是&ldquo;文房四宝&rdquo;、漆、扣和茶叶。成化以后，因明王朝改变&ldquo;开中法&rdquo;，把商人输粮边区，换取食盐，在一定区域贩卖的方法，改为商人在产盐地区纳粮给盐，听其贩卖。这样一来，重要产盐地区一一两淮、两浙，成为盐商集聚中心，徽商占人地之利，逐渐以发展盐业经营而雄飞商界。</p>
<p>明代中叶以后，徽商形成了盐、典、茶、木四大行业。除比，还有布匹、丝绸、粮油、陶瓷、漆器、药材、徽菜，以及山杂南北货、京片百货等多种多样行业．对徽商来说，只要有利可图，无业不就。徽商经营方式也灵活多样，大体有这样五种：一是走贩（长途贩运）二是囤积(囤积居奇，贱买贵卖)，三是开张(广设店肆，开展竞争)，四是质剂(经营典当，权子母钱)，五是回易(以所多易所鲜)。也有前店后坊或设厂兼营直接生产的．&nbsp;&nbsp;&nbsp; <br />
&nbsp;<br />
徽商兴盛于明中叶以后，历时四百多年，清末民初，渐趋衰落，究其原因，可以从以下几个方面来看： <br />
&nbsp;<br />
一、清道光十一年，两江总督陶澍，革除淮盐积弊，实行票法年之间，不仅使过去商人亏欠的数千万两盐课得以销除，反增加收入以千万计，盐商利益受到重大打击。&nbsp;&nbsp;&nbsp; <br />
二、清咸丰三年，户部占侍郎兼管钱法堂的歙县人王茂荫，认为要想钞法行得通，办得好，必须依靠商人，要给商人以运转的方便，也要给商人以优惠的利益。他的这个建议，不但没有被奕许采用，反以为受苟人指使，严加斥责。这样对经营钱业的徽商打击也很大。<br />
三、清康乾时，对典商查禁重利，后又加增典税，左宗棠更增质铺岁月，而典商几败。咸丰四年起实行&ldquo;厘金&rdquo;，税卡林立。向以长途贩运为能的徽商，赚钱也不象过去那样容易了。<br />
四、鸦片战争以后，资本主义国家的舶来品，倾销于我国各地，徽商经营的手工业品，敌不过外商用机器生产的商品，就是&ldquo;只此一家&rdquo;的徽墨，也受到舶来品钢笔、墨水的冲击。同时，随着洋商的出现，国内买办阶级勾结官绅，也成了徽商的劲敌。<br />
五、泥古于封建生产经营方式的徽商，在与新兴的闽、粤、江、浙商帮的竞争中，逐渐为其压倒。除此以外，还有一个重要原因，就是咸丰同治年间，徽州战乱延绵年之久，开始是团练的输捐搜刮，后是曾国藩督师祁门又纵兵大掠，使全郡窖藏一空，加之太平军与清军攻防争夺，激战不断，残酷地焚、烧、杀、掳，尸首遍野，庐舍为墟。徽州惨遭自古以来罕见的灾难，使得徽商在人力、财力、物力上受到严重的摧残。总之，徽商是封建社会经济的产物，历史虽然很长，但由于没能适应社会的发展，到半封建半殖民地社会时期，就决定它的不可避免的衰退命运。</p>
<p>6、徽商的历史代表人物</p>
<p>徽商在南宋崛起之后，到明朝已经发展成为中国商界和晋商并举的一支劲旅，到清朝中叶，徽商一跃成为中国十大商帮之首，所谓&ldquo;两淮八总商，邑人恒占其四&rdquo;，尤其是在盐茶业贸易方面，徽商独执牛耳。 康熙、乾隆年间，&ldquo;钻天洞地遍地徽&rdquo;，&ldquo;无徽不成镇，无绩不成街&rdquo;，徽商进入鼎盛时期，直到清末，徽商才开始走向没落。 绩溪徽商的兴起比徽州其它县要晚一些，当徽属各县之徽商日趋没落之际，绩溪徽商却方兴未艾。据史书记载，大约在明代中叶，绩溪徽商才兴起，到清末蔚成大观。绩溪徽商的主要代表人物有：<br />
&mdash;&mdash;红顶巨商胡雪岩。 <br />
&mdash;&mdash;徽墨名家胡开文。 <br />
&mdash;&mdash;茶商胡炳衡。 <br />
&mdash;&mdash;徽商工业创始人胡练九。 <br />
&mdash;&mdash;胡适先生的家乡上庄村，是一个被人称作&ldquo;小上海&rdquo;的徽商故里，他与胡开文是本家。</p>
<p>三、新徽商的迅速崛起</p>
<p>（一）徽商精神与现代经济</p>
<p>徽商发展的历史，能否为现代经济提供一些值得重视的借鉴?回答是肯定的。</p>
<p>第一，内涵丰富的徽商精神，为现代商人提供了宝贵的精神财富。</p>
<p>什么是&ldquo;徽商精神&rdquo;?胡适曾把徽商比喻成&ldquo;徽骆驼&rdquo;，因此有人把徽商精神概括为&ldquo;骆驼精神&rdquo;，这当然是对的。但徽商精神还不仅仅是&ldquo;骆驼精神&rdquo;，&ldquo;徽商精神&rdquo;有着更丰富的内涵。<br />
一是赴国急难、民族自立的爱国精神。<br />
二是不畏艰难、百折不挠的进取精神。<br />
三是审时度势、出奇制胜的竞争精神。<br />
四是同舟共济、以众帮众的和协精神。<br />
五是不辞劳苦、虽富犹朴的勤俭精神。</p>
<p>第二，徽商形成的商业道德仍是现代商业所应遵循的准则之一。</p>
<p>&ldquo;贾而好儒&rdquo;是徽商显著的特点。&ldquo;贾而好儒&rdquo;的结果不仅使徽商具有较高的文化素养，能够从历史中汲取丰富的经商经验，推动自己事业的发展，更重要的是由于中国传统文化的影响，使徽商具有一种理性，这就是以儒道经商，形成良好的商业道德。举其大端，有以下几条：<br />
一是以诚待人，以信服人。<br />
二是薄利竞争，甘当廉贾。<br />
三是宁可失利，不可失义。&nbsp;&nbsp;&nbsp; <br />
四是注重质量，提高信誉。</p>
<p>第三，徽商重教兴学的风尚在现代社会也值得大大发扬。<br />
&nbsp;<br />
徽商不仅自己贾而好儒，而且十分重视对下一代的培养。他们在致富以后，或者兴建书屋，购买书籍，以重金延师课子；或者亲处督促子弟读书；或者兴办义学，教育本族子弟；更有甚者则兴建书院或捐资书院；也有资助本地本族子弟参加科考。重教兴学已成为徽商的一种风尚。这种风尚历经几百年，代代相传，经久不衰。其影响是多方面的：一是提高了一代代徽商的文化素质，使他们经商更富于理性。二是培养了徽州莘莘学子，他们搏击科场，跻身仕途，反过来又成了徽商的政治靠山。三是造就了一代代徽州学人，推动了文化学术的发展。四是发扬光大重教兴学的社会传统，对后世商人产生了深远的影响。</p>
<p>四、新徽商迅速崛起</p>
<p>徽商，是中华民族优秀传统文化百花园中的一朵奇葩。徽商在我国经济发展史上曾经书写了浓墨重彩的光辉篇章，徽商的经营对当时的社会发展是有一定促进意义的。</p>
<p>如今，一大批&ldquo;新徽商&rdquo;迅速崛起，影响日益扩大。徽商东进杭州入上海，渗透苏浙全境；抢滩芜湖，控制长江淮河流域；北占大运河，往来于京晋冀鲁豫；西挺江西，沿东南进闽粤。徽商的昌盛，在中国经济发展史上书写了浓墨重彩的光辉篇章，&ldquo;开放、创新、合作、诚信&rdquo;的&ldquo;徽商精神&rdquo;，至今依然具有深刻的现实意义。</p>
<p>历史上的徽商离土离乡，无一不是白手起家，经过艰苦奋斗，最终创出辉煌实业，成就了徽商的英名。今天的安徽人应该有比历史上的徽商更为开放的意识、更加勇敢的创业精神，应该创造出远比昔日的徽商更加辉煌的经济成就。安徽要实现富民强省，惟有依赖安徽千千万万的能人志士发愤创业，形成宏大的一代&ldquo;新徽商群体&rdquo;。只有如此，安徽才有出路，安徽才有希望。</p>
<p>如今，在&ldquo;徽商精神&rdquo;和&ldquo;徽商文化&rdquo;的催生下，一大批秉承着&ldquo;徽商精神&rdquo;的&ldquo;新徽商&rdquo;，雨后春笋般地迅速崛起。马钢集团、海螺集团、铜陵有色、江汽集团、徽商集团等十三家企业，已跃入全国千强企业行列；海螺集团、奇瑞汽车、丰原集团等抓住机遇，勇于开拓，迅速在同行业中处于全国乃至世界的领先地位。在省外的皖籍企业家中，像巨人集团的史玉柱、比亚迪集团的王传福、雨润集团的祝义才等商业奇才，以他们传奇的创业色彩，塑造着&ldquo;新徽商&rdquo;的新面貌。在海外，还活跃着一批徽商巨子，他们以自己的聪明才智奋力拼搏，正在为社会做出杰出的贡献。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

