<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012efb345421100a.jsp" title="用跨文化管理思维看潮商企业管理模式" class="cmsHref_self">用跨文化管理思维看潮商企业管理模式</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>用跨文化管理思维看潮商企业管理模式</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：胡南山  </span>
      </div>
      
      <p><p>如今，越来越多的人对潮商已经有了更清晰的理解，认为潮商文化具有一定的区域性和独特的族群文化特征。当潮商企业对外扩展或者非潮籍职业经理人来到潮商企业时，可能会遭遇类似跨国文化的差异，而由于彼此价值观的不同，还会导致非潮籍职业经理的失败，使潮商企业陷入困境。笔者应用跨文化管理理论去分析，在承认文化差异客观存在的基础上，就能很好地认识与理解：管理不仅是一门科学，也是一门艺术，而潮商企业管理模式的选择并不是简单的科学复制，从特定的文化背景方面来看，则更像是艺术的选择。</p>
<p>一、跨文化管理理论适用研究潮商企业管理模式</p>
<p>跨文化管理学是70年代后期在美国逐步形成和发展起来的一门新兴的边缘科学。它研究的是在跨文化条件下(不同民族文化的人在一起工作和生产)如何克服和利用文化差异进行管理的问题。来自不同文化背景的人，因价值取向和行为方式不同产生的文化摩擦，是跨国公司经营与管理失败并使其全球战略实施陷入困境的根本原因之一。在这种情况下，国际企业的管理者所要解决的不仅仅是组织结构、资金投向、投资收益率、选择外派人员等等问题，更重要的是解决在跨文化条件下所产生的各种矛盾和冲突。</p>
<p>文化是由特定的群体成员共同形成的，它形成了社会与人们共同生活的基础。社会生活在很大程度上依赖于人们的共识，这种共识就构成了特定的文化。潮商文化来源于潮汕文化，潮汕文化已经形成特有的族群文化特征，包括潮州话、潮剧、潮菜、潮州音乐、潮式建筑、崇敬神鬼等文化特色。因此，跨文化管理理论适用于研究潮商企业管理模式。</p>
<p>二、用怀特文化理论分析潮商商业价值三环模式</p>
<p>文化人类学家怀特认为，人类文化可分成三个部分:(1)经济和技术;(2)社会结构;(3)意识形态。经济和技术是后两者的基础。只有在经济与技术的基础之上，才能对社会结构和意识形态有一个完整的了解。不同的学科对文化的定义差别很大，用跨文化管理理论认识和理解文化，并从商业的角度而不是从纯文化人类学的角度去认识文化的不同。以此理论来分析潮商文化，就必须从潮商的历史及文化要素去分析，才能解开潮商文化与非潮商文化的差异。例如经济与技术，&ldquo;潮商&rdquo;与海内海外&ldquo;两个潮汕&rdquo;客观现实相对应；社会结构是以男性为主、以家庭为纽带的组织；意识形态是冒险与开放的内在精神。以跨文化管理有关研究方法来分析，潮商商业价值的体现有三个层面（三环模式）：</p>
<p>这个三环模式是参照盖尔西克（Gerisck）提出的三环模式。在潮商商业价值中，潮商在2区域&ldquo;精神追求&rdquo;决定了潮商的高度，例如潮籍华人首富李嘉诚先生提出的&ldquo;商者无域&rdquo;，正是体现潮商在商业领域无限的追求，包括高度与宽度。在1区域&ldquo;哲学&rdquo;层面决定潮商的处事哲学，潮商商业价值中的感恩分享、和谐低调，这也是潮商500年不衰落的原因。在3区域&ldquo;技能&rdquo;层面决定潮商赖以生存的基础，即拼搏、精明和与生俱来的商业意识。4、5、6区域表现就是不同区域、不同时期潮商遇到的&ldquo;贵人&rdquo;，例如赋予机会的贵人、教你智慧的老师、扶助你成功的职业经理人等等。潮商商业价值观是体现潮商与社会、潮商与职业经理人、潮商与员工等等相互依存的关系，是决定潮商成败的关键。</p>
<p>三、潮商企业的文化维度理论分析</p>
<p>荷兰社会心理学家霍夫史特德的文化维度理论是研究跨文化管理的理论之一，文化维度理论认为：对管理活动和管理行为模式有影响的文化层面有四个方面:(1)个人主义与集体主义。有的社会把集体主义看作积极的方面，有的社会则对它持否定消极的态度。在集体主义盛行的国家中，人们往往从道德方面来解释他们与组织的关系，而在个人主义占统治地位的国家中，个人把他们与组织的关系看成是功利性与个体性的;(2)权力距离。即一个社会对个人能力的不平等发展所能容许与接受的程度;(3)不确定性的规避。即一个社会对不确定和模糊态势所感到的威胁程度，试图以保障职业安全，制定更正式的规则，拒绝越轨的观点和行为，相信绝对忠诚和专业知识来规避上述态势;(4)价值观的男性与女性度。即社会中&ldquo;男性&rdquo;价值观占优势的程度，即自信、追求金钱和物质，不关心别人，重视个人生活质量。其反面则是&ldquo;女性&rdquo;价值观念占优势。</p>
<p>潮商文化模式与管理模式有着密切的关系。文化模式形成、发展、演化的方式及规律也影响着管理模式的发展。潮商是中国大陆一个有特色的族群，其发源地与香港、台湾同属&ldquo;儒家文化圈&rdquo;的范围，其文化四层面和管理型态受儒家文化影响很深。根据霍夫史特德及其它有关专家的研究，结合潮商文化的特点，潮商文化管理模式与中国其它地区的文化存在不少差异，表现如下:</p>
<p>就个人主义与集体主义而言，中国内地、台湾、香港更倾向于集体主义，潮商文化集体主义比香港更明显。香港社会中，潮籍企业所占比例很大，港台在企业管理中推行家族主义的伦理原则，重视群体的和谐与安定，强调个人成就依存于群体的兴旺，推崇&ldquo;群体至上&rdquo;的价值观念。在中国内地，也提倡全局观念、集体主义等价值观念，但本土的潮商文化似乎与香港的文化更接近。</p>
<p>从权力距离方面看，港台与美国相比，权力距离很大。潮商与港台类似，民营企业特别是小企业占据绝大多数，几乎都采用家族经营或家族控制的家长式领导，决策权比较集中，采用自上而下的方法，老板的随意性很强，员工的参与程度较低，基本没有工会组织的地位或者其作用往往是微不足道的。中国内地在改革开放前，基本上属于权力距离较小的社会，其分配上的平均主义、工人参加企业管理、反对干部特权等等做法，都在试图缩小权力距离。改革开放至今，这种权力距离不断扩大，在分配上鼓励一部分人先富起来，在企业管理中强调&ldquo;一长制&rdquo;、&ldquo;承包制&rdquo;，这些措施都扩大了权力距离。在已经上市的潮商大企业里，企业权力的距离仍然非常大，潮商更相信家族成员或者跟随多年、忠心耿耿的&ldquo;自己人&rdquo;，在企业关键岗位保留控制的需要，任何圈外的职业经理人很难进入真正的决策核心圈。潮商的企业文化与香港的企业文化更接近，企业的等级观念非常强烈，等级分明，员工的个人行为受上级的意愿影响明显，在权力面前没有公平、正义，只有绝对服从；上级对下级的授权较少，权力差距明显；人情伦理占据支配地位，权力的效能视掌权者的感情、良知而摇摆不定；在决策方面，通常是命令式沟通为主，一旦决策，下级就必须执行。</p>
<p>从不确定性避免方面看，潮商自古以来就是面对大海，具有很强的冒险精神，可以接受不确定性。这个观点在潮商文化特征的相关论述中已有体现。对不确定性的规避，台湾属中等，香港较低，潮商更低，他们更愿意冒险和接受不确定性。对于华商家族企业而言，在创建初期，家族都毫无例外地保持着对企业全部的所有权，而随着企业的发展，家族企业的所有权结构将发生变化，会根据企业发展需要和生命周期进行管理上的变革与创新。在潮汕地区，由于人口密集，竞争激烈，人们更愿意选择稳定的工作。然而，以冒险精神著称的潮商，对不确定性规避意识则表现出两种截然不同的态度，例如一方面寻求高收益高风险的机会，另一方面则是保守的用人及稳健的财务政策。因此，大多数潮商不确定性规避意识指数很低，这点与其他地区的商人差别很大。</p>
<p>在潮汕社会里，&ldquo;男性价值观&rdquo;占优势。潮汕民风崇尚大男子主义，男子以钱和物为导向，成就、独立的理想，做事果断，在各种场合有意识起主宰支配作用，家庭生活中主张&ldquo;男人主外，女人主内&rdquo;。潮商的男性度非常高，相反，上海商人女性度显得更高。从男性与女性价值观方面看，港台更倾向于男性价值观，而大陆则属于一种中性的、混合型的价值观，潮商的男性价值观更是突出，超过香港。</p>
<p>四、基于跨文化理论的潮商企业管理模式选择</p>
<p>1．追求利润最大化。可以没有稳定的盈利模式，却不能没有盈利。潮商企业追逐利益最大化，更多是体现个人的价值，而不是相关群体。现在的潮商虽然已经有所改变，但是利益最大化的目标仍没有变化。</p>
<p>2、在人事方面，重视家族成员或跟随多年的老员工更胜过对专才。潮商企业员工的归属感不强烈，在留住人才方面没有过多的关心，虽然潮商企业并不像美国企业，但潮商更关注核心成员的利益。</p>
<p>3、在领导方面，潮商重视的是忠诚度和关系度，专才能力并不是放在第一位。因此，在潮商企业中，做人第一、做事第二。家族模式是世界上企业经营的主要模式，也是潮商经营传承数百年的成功模式之一。在这种模式下，企业的核心管理层非常关注是否是&ldquo;自己人&rdquo;控制。&ldquo;自己人&rdquo;，就是价值观与潮商基本相近并获得信任的人。</p>
<p>4、在组织架构方面，书面上的组织架构往往是虚的，家族或核心成员之间的组织架构才是企业的真正核心。</p>
<p>5、在所有者、管理者与员工三者利益上，一方面要求员工对企业忠诚，另一方面又不把员工当成企业不可或缺的一部分，在潮商&ldquo;心目&rdquo;中，管理者或员工更多是&ldquo;老伙计&rdquo;的身份，管理者有责任却没有权利。</p>
<p>6、在激励方面，潮商的奖励有点像是日本的年功序列工资制度。潮商把长期跟随自己的员工当做生意伙伴，不愿意从制度上形成有效的激励方法，但对认可的员工或管理者却实施远远超过一般制度所能给予的奖励。潮商享誉海内外，由于对跨文化管理差异认识不到位，潮商独特的商业价值理念没有得到更好的理解与尊重。潮商企业管理模式的选择不是科学的移植，而是区域文化差异作用下的艺术选择。</p>
</p>
   </div>
   
 </div>

