<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f9cf3c5012fa00f6ba50165.jsp" title="做了总比不做强——对抗消极的企业文化" class="cmsHref_self">做了总比不做强——对抗消极的企业文化</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>做了总比不做强——对抗消极的企业文化</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-29</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>价值观如何在管理中体现?</p>
<p>当马云&ldquo;挥泪斩马谡&rdquo;、卫哲等阿里巴巴高管们因&ldquo;欺诈门&rdquo;引咎辞职、阿里巴巴用价值观去解决价值观问题的时候，我们不禁要问：这是解决价值观问题的办法吗?易凯资本首席执行官王冉更是在微博上表示：如果阿里巴巴的价值观连卫哲这个层面的人都不能领会和执行，这又说明了什么问题?</p>
<p>无独有偶，就在不久之前，Dior传来消息，其创意总监John Galliano也遭遇&ldquo;被辞职&rdquo;，公司发布公告说因为这位伟大的设计师与公司的长期核心价值观不符，并在公告之后令公司上下不再提及此事。</p>
<p>&ldquo;价值观不符&rdquo;成为公司解聘高级管理人才的主要外交辞令之一。但用价值观去解决价值观的问题，未免显得因噎废食。既然不符为什么当初还要选择他呢?既然选择了为什么说辞就辞了呢? 如此大的变动对公司的损伤又如何计算呢?</p>
<p>常识告诉我们，当组织中出现问题并引发分歧的时候，价值观是判断是非的标准。可是，当这个标准也发生了问题的时候，企业要如何面对和解决?</p>
<p>本期商学院课堂，我们邀请到了IBM(中国)运营战略首席顾问白立新、清华大学经济管理学院企业战略与政策系教授吴维库、中欧国际工商学院人力资源与组织管理研究中心主任杨国安、凯洛格咨询资深副总裁王玥共同探讨此问题。</p>
<p>价值观遭遇的挑战</p>
<p>什么是价值观?</p>
<p>白立新：价值观就是一个导航仪。</p>
<p>王玥：当事物出现矛盾或者冲突的时候的判定标准。</p>
<p>吴维库：价值观是共同的行为标准。制度是约束行为的规范，价值观则是约束思想的规范。企业则是价值观彼此认同的人聚集到一起并且实现自我价值的平台。</p>
<p>价值观强调的是&lsquo;应该&rsquo;，而不是&lsquo;实际&rsquo;。只有某种价值观产生了实际效果，而且持续发挥作用，它才能逐渐转变为信念和假设。</p>
<p>组织文化方面著名的学者埃德加?亨利?沙因在谈论组织文化中提到过价值观。&ldquo;价值观强调的是&lsquo;应该&rsquo;，而不是&lsquo;实际&rsquo;。只有某种价值观产生了实际效果，而且持续发挥作用，它才能逐渐转变为信念和假设。当价值观被团体成员认为理所当然的时候，并进入无意识状态，习惯成自然，就能起到指导团体成员怎样去处理相关问题的作用，成为组织的准则和精神力量。如果大家所信奉的价值观与文化的基本假设是一致的，那么将能大大提高企业的凝聚力。&rdquo;</p>
<p>尽管各位专家对价值观的具体定义不同，但核心相近，即价值观是一种标准，用以判断方向与是非。可一旦当这个标准出了问题，我们要怎么办?</p>
<p>事实上，价值观问题正随着中国社会和企业的飞速发展而面临着巨大的挑战。吴维库教授认为：&ldquo;&lsquo;用人不疑，疑人不用&rsquo;，是儒家思想成为价值观标准下的用人办法。但现在价值观多元，每个人都有自己判断是非的标准。所以，老板的价值观有时候很难贯彻到中高层脑袋里。&rdquo;另外，企业的高速发展导致的价值观稀释也是重要问题。&ldquo;我们很多企业扩张的速度太快了。&rdquo;王玥说，&ldquo;扩张太快就没有足够严格的选人程序和足够成熟的沉淀过程，你看阿里巴巴才10年，从以前十几个人变成现在的数万人，这种成长速度怎么够保证价值观不被稀释?那是绝对不可能的。&rdquo;</p>
<p>当然，很多时候企业的发展速度是被市场推着走的。例如，2001年到2006年是阿里巴巴神话般的6年。马云率领他的阿里巴巴运营团队汇聚了来自全球220个国家和地区的1000多万注册网商，每天提供超过810万条商业信息，成为全球国际贸易领域最大、最活跃的网上市场和商人社区。到2006年，阿里巴巴超越搜狐和新浪，成为中国最大的互联网公司。&ldquo;如果你不跟着这个速度的话，你可能就会被淘汰。这是一个永恒的矛盾，这就是企业成长。在这种矛盾中成长，一种方式就是企业要做得很谨慎。为什么好多企业不愿意上市，原因之一就是这个。它不愿意变成玻璃鱼缸里的金鱼，被市场推着走，而更愿意按照自己的价值观意愿去做。另一种方式就是动态地吸收和调整。很多企业是希望快速扩张的，其背后是欲望驱动的。欲望驱动时，和谐价值观必然会遇到挑战和稀释，那你能不能动态地吸收和调整，这就是考验你一代一代经营者能力的问题了。也许你现在的经营者和你的创始人经营就不一样了，要看看哪些还能传承、哪些还能调整。&rdquo;王玥提出了两点解决的办法。</p>
<p>问题出在前三排 根源就在主席台</p>
<p>如同王冉在微博上对马云等阿里巴巴高管的诘问，如果高层的价值观都出了问题，那根源是不是就是创始人了呢?&ldquo;企业创始人或者说最高层领导应该对企业的价值观负责，他们是船长。&rdquo;白立新的一句话很有意思，&ldquo;问题出在前三排，根源就在主席台。员工其实是一面镜子，他们反映出来的问题就是老板的问题。如果老板能有这样的自省，他会去考虑是不是自己做事的方法不对、价值观判断出了问题。&rdquo;</p>
<p>一直以来，空降高管在价值观与创始人的一致性就不断地遭遇挑战。弗吉尼亚大学达顿商学院萨拉斯?萨拉斯瓦西(Saras Sarasvathy在2月的《INC》上把杰出的创业家比喻为铁血主厨：不管丢给他们什么食材，也不管要求他们运用手上既有的食材做出什么菜，他们都能做出来。成功的职业经理则是中规中矩的厨师。别人要求他们做出哪道菜，他们才出门购买需要的食材，最后以最精打细算、最有效率的方法，把那道菜完美烹煮出来。梦想驱动和利益驱动成了创始人和职业经理人在价值观上最本质的不同，也演绎出很多创始人与职业经理人的&ldquo;恩怨情仇&rdquo;。据曾在阿里巴巴集团工作过的员工说，卫哲难以完全摆脱&ldquo;局外人&rdquo;的身份。尽管马云经常强调，阿里巴巴集团的长期愿景比短期业绩更为重要，但大家还是觉得卫哲更注重短期利润。一位曾担任阿里巴巴集团高管的人士说，阿里巴巴的创始人仍在以一种非常具有创业精神的气质经营着企业。这种风格和卫哲以前待过的大公司非常不同。这也许注定了马云和卫哲可能会是很好的朋友，但无缘做长久的搭档。</p>
<p>但空降职业经理人是目前企业人力资源管理最常用的手段之一，也是。</p>
<p>解决企业用人之急的最有效的办法。企业应该在选人、育人等流程方面做些什么能更大程度上改变这种看起来有些&ldquo;对立&rdquo;的价值观问题呢?</p>
<p>挑选合适的人 这是大家首先能想到的主张。&ldquo;稻盛和夫和杰克?韦尔奇说过同一句话，在选择干部的时候，价值观是第一位的。有些行业企业可能感受到自身行业或者企业有可能在不久之后遭遇价值观危机，挥泪斩马谡，但是他们之前是否真正依照正确的价值观去做，我们并不知道。&rdquo;白立新说。</p>
<p>杨国安则认为内部培养最安全，&ldquo;大学毕业或者有短暂的其他公司工作经验的人的可塑性更强。其实，阿里巴巴的彭蕾就是一个典型。她是18个创始人之一，现在担任支付宝的CEO。如果需要空降，我认为从这样两个办法去考察是否合适：较长时间的观察;看其工作的公司文化是否与本公司文化一致。&rdquo;那么，多长时间合适?杨国安的建议是新引入的人不妨先从公司的二把手开始，比如副总经理的职务大概3~5年。比如现任宏总裁吉安弗兰克?兰奇(GianfrancoLanci)是意大利人，从1997年加入宏开始一直到担任CEO职务用了接近10年的时间。</p>
<p>组织的招募和雇佣程序对加强和维持共同的价值观很重要。组织必须吸引那些至少已认同其某些关键价值观并且有可能满足工作需求的员工。在修订其著作《美国百佳公司工作指南》(The 100 Best Companiesto Work for in America)时，罗伯特?利弗林(Robert Levering)指出，人们日益迫切地寻找的不仅仅是工作，还包括其文化与自身价值观相一致的公司。此外，他推断，最佳公司也在寻找适合公司而不是工作的人才。</p>
<p>在瑞侃公司(RaychemCorporation)任职30年的该公司主席兼CEO保罗?库克称，他最重要的工作之一自始至终都是寻找合适的人才，这就是意味着要了解他们的思维方式、他们的思想内容、他们的激励因素以及他们处理问题的方式。瑞侃公司的高层花了大量的时间和精力(库克估计他自己花了20%的时间)在招募、培训和面试上。</p>
<p>宣贯，再宣贯 在吴维库看来，一把手的宣贯不能少。&ldquo;成年人不易被改变，但你的宣贯是可以调整他的心态和态度的。你会说，成年人的思维定式已经形成。但其实不是每个人都能把问题看透彻的，这时候的老板更像一个教育家，帮他看清一些事情。老板不仅要是一个好的商人，还应该是好的教育家，比如柳传志就说&lsquo;搭班子、带队伍&rsquo;。&rdquo;吴维库说，&ldquo;思想决定行为、行为决定习惯、习惯决定性格、性格决定命运。&rdquo;</p>
<p>杨国安教授则认为：&ldquo;如果公司决定了要内部培养，那么内部培养的机制就要很强。&rdquo;类似于GE样的公司，历任的CEO几乎全部都是内部培养的，没有空降兵，那么公司用人机制的大前提就是内部人才培养的机制要很强。</p>
<p>很多新人刚加入公司会苦于无人指导，或者经常能听到的抱怨是自己没有遇上一个好的老板，对此杨国安教授的看法是，个人的主管虽然也很重要，但培养人才不单是哪个主管的事，而是整个公司的氛围。培养人才光靠某个培训或者某个人的影响是远远不够的，&ldquo;公司要像一个&lsquo;大染缸&rsquo;， 需要对人才进行耳濡目染的熏陶。&rdquo;在杨国安看来，不仅某个人才的个人主管做事风格要与公司文化一致，整个公司上下都要一致，从员工刚踏入公司的大门开始就要影响到他的做事风格，特别对于很多人来说第一份工作尤为重要，因为初出茅庐的年轻人在没有任何经验的前提下大多会模仿自己主管的做事风格，因此人才的价值观的培养是个系统工程，不能一蹴而就。</p>
<p>共同的价值观也可以通过员工培训与发展计划予以强化。例如，松下公司的白领员工在上岗前6个月要参加文化精神培训，以帮助其建立共同的愿景和价值观。他们学习公司的信条如何将其转化到日常行为和运营决策中。事实上，联合利华花在培训上的时间和金钱与研发一样多，这不仅是因为前者具有提升技能与知识的直接效果，而且还因为培训在灌输价值观和共同愿景中具有重要作用。</p>
<p>晋升还是&ldquo;近&rdquo;&ldquo;升&rdquo; 白立新认为：&ldquo;企业中的每个事情都在体现着企业领导者的价值观，特别是在业务拓展、员工发展等与价值观密切相关的问题上，就是考验一个企业价值观是否到位以及顺利传承的时候。一个在大家眼中都很不地道的人，因为他业绩挺好，老板就提拔他，这意味着什么?意味着老板放弃了价值观。一个高管整顿企业的员工队伍，把有欺诈行为的人清除出去，由此影响到了业绩，老板最终开除了这个高管，这意味着老板容忍小偷和骗子的存在。&rdquo;&ldquo;比如在晋升这件事情上，中层的管理者有本位主义或者任人唯亲的行为出现，而老板又没能及时发现和制止，这必然会导致价值观的变形。&rdquo;吴维库说，&ldquo;那么，企业在晋升流程上是不是可以有一些改进。比如，把是否培养了继任者作为晋升的标准，而不仅仅是业绩。再比如，适当介入这位准晋升者招聘、面试他下属的过程中，看他招聘、面试到的人的潜质是否在他之上?这样既能做到防微杜渐，也能传承价值观。&rdquo;</p>
<p>个人价值观的形成不仅与公司从上到下的管理层风格有关，与员工个人的价值观也有关联，个人价值观跟企业文化最接近的人最容易得到晋升，不适合的人会随着企业的发展慢慢被淘汰。如何判断价值观是否与公司一致?杨国安建议的做法是采用360度的反馈，多角度、多层次地收集尽可能详细和客观的信息，让主管更加了解别人如何看待他本人的行为和价值观是否与公司的要求一致。</p>
<p>谁该得到晋升的问题是决定人们是否相信共同的价值观的重大作用的另一个关键因素。仅仅依据技术能力而做出的晋升决策会破坏对共同的价值观的信奉的风险。晋升应该同时反映员工信奉公司价值观的程度及其技术能力。在李维斯公司及其他具有牢固价值观的公司里，每年对高管的评价是以他们对公司价值观的支持程度为标准的。例如，为了确定员工认识到李维斯公司文化的重要性，三分之一的管理者奖金取决于他们的愿景管理能力&mdash;&mdash;管理的方式高于管理的内容。李维斯公司的CEO罗伯特?哈斯说：&ldquo;在公司的某些领域中，价值观更受重视，人们不敢忽视它。它是真实的，如果对员工苛刻和愿景管理的得分较低，则意味着还需要改进，不管卖出去多少裤子。&rdquo;</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

