<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f3303f56f2ac5.jsp" title="孙子兵法与企业管理（3）" class="cmsHref_self">孙子兵法与企业管理（3）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙子兵法与企业管理（3）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>简述：</p>
<p>项目成功实施在于合适的方法。</p>
<p>醒客认为，</p>
<p>项目实施之道，需要全局观系统观，如果能够从整体的角度解决就比把项目拆分来解决更好；如果项目能够按一个个独立的小系统角度解决就比把小系统拆分来解决更好；如果子系统能够按一个个可明确区分的阶段解决就比把阶段拆分来解决更好。因此通过一个问题一个问题攻关的方式，即便成功实施项目，也不是最好的方式，如果能够通过利用外部资源整合的方式不费任何功夫就能把项目实施完成，那才是最好的项目实施之道。如外包、OEM、ODM等等。</p>
<p>人们总是错误地理解不战而胜的真实含义，提倡外包和利用资源，决不是简单的作二传手，本质上是利用已有资源，如果外部已经存在一个你面临的问题的成熟解决方案，而你偏要从头开始搞所谓的自有产权，想想看，资源都用在已经解决的问题上，你就不可能有更多的精力创造属于新的东西，创新不是闭门看媳妇，而是将问题摆在开放的角度上，牛顿说，我的成功是站在巨人肩膀上的缘故，就是这个道理，即便今天你有本事将20世纪前的所有知识都不依靠别人的力量重新创造一遍，实际上你没有创造任何价值！因此充分利用资源的本质在于，把力量化在更有价值的事情上，如果每个环节我们都能用最低的代价达到结果，便能创造最低代价的执行方案。</p>
<p>最好的项目实施办法产生于策划阶段，其次产生于采购和资源整合阶段，再次产生于设计研发阶段，最次产生于生产交付阶段。生产交付阶段还需要再思考解决办法要么是因为项目难以进展，实施非常困难，要么是管理失败。市场调查、采购需要的时间以月来计，再准备设计开发又是几个月。项目协调者不能够控制好管理流程，员工只顾加班加点，日夜兼程，等到项目规定的日期临近，项目真正结束还没有看到指望，项目必然陷入泥潭，所以优秀的项目管理者，整合资源并不是靠大把花钱，设计开发并不是靠拚力气，项目实施并不是靠蛮干，要以全局观来指导项目，即便没有最好的技术和人才照样可以通过区分轻重缓急的厉害关系来争取更多的条件，这是项目实施成功的关键。</p>
<p>项目实施需要适当的策略方法，万人的项目需要选择时机来解决，千人项目需要调查预研来解决，百人项目需要规划来解决，十人的项目需要分工协作来解决，一人的项目需要快速执行来解决，不盈利的项目就没有执行的价值，一味强调实施不关注方法，最终只能劳民伤财，无法成功。</p>
<p>经理人是公司发展的核心，经理人的能力强公司具有竞争力，经理人能力低公司就丧失竞争力。项目利益者干扰项目实施的问题有三种，不该推进项目的时候盲目催促推进，不该结束项目的时候催促盲目下马，这叫越俎代庖；不懂项目实施的方法而领导项目实施，这种瞎指挥，员工无所适从；不知道项目人员的分工和责任而担任项目管理人，员工很难信任主管。项目成员既无所适从又不信任主管，公司危险了。</p>
<p>项目成功的方法有五条铁律，项目是否值得实施；项目规模效益匹配调整方法；项目团队统一上下一心；项目准备充分；项目管理者能够不受干扰地坚定执行。这些就是项目执行力的表现。</p>
<p>可以看出，充分掌握了解信息至关重要，内外信息掌握充分，项目实施必能成功；只知道内部信息不知道外部信息，成败看运气；内外信息都不清楚，无法成功。</p>
<p>附：孙子兵法 谋攻第三</p>
<p>孙子曰： 夫用兵之法，全国为上，破国次之；全军为上，破军次之；全旅为上，破旅次之；全卒为上，破卒次之；全伍为上，破伍次之。是故百战百胜，非善之善也；不战而屈人之兵，善之善者也。</p>
<p>故上兵伐谋，其次伐交，其次伐兵，其下攻城。攻城之法，为不得已。修橹贲温，具器械，三月而后成；距堙，又三月而后已。将不胜其忿而蚁附之，杀士卒三分之一，而城不拔者，此攻之灾也。故善用兵者，屈人之兵而非战也，拔人之城而非攻也，毁人之国而非久也，必以全争于天下，故兵不顿而利可全，此谋攻之法也。</p>
<p>故用兵之法，十则围之，五则攻之，倍则战之，敌则能分之，少则能逃之，不若则能避之。故小敌之坚，大敌之擒也。</p>
<p>夫将者，国之辅也。辅周则国必强，辅隙则国必弱。故君之所以患于军者三：不知军之不可以进而谓之进，不知军之不可以退而谓之退，是谓縻军；不知三军之事而同三军之政，则军士惑矣；不知三军之权而同三军之任，则军士疑矣。三军既惑且疑，则诸侯之难至矣。是谓乱军引胜。 故知胜有五：知可以战与不可以战者胜，识众寡之用者胜，上下同欲者胜，以虞待不虞者胜，将能而君不御者胜。此五者，知胜之道也。</p>
<p>故曰：知彼知己，百战不殆；不知彼而知己，一胜一负；不知彼不知己，每战必败。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

