<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f4e78d5012f52fdacd20af4.jsp" title="试论孙中山振兴中国商业的经济思想及其演变" class="cmsHref_self">试论孙中山振兴中国商业的经济思想及其演变</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>试论孙中山振兴中国商业的经济思想及其演变</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：林家有  </span>
      </div>
      
      <p><p>孙中山作为一位民主革命家，他成就了伟大的事业，领导人民推翻了清政府，结束了中国的封建帝制，建立了民主共和的政权&mdash;一中华民国南京临时政府。作为一个伟大的思想家，他的最大贡献是创立了&ldquo;三民主义&rdquo;、&ldquo;五权宪法&rdquo;政治学说，开创了中国民主法制立国的先河。在经济上，孙中山在建构未来中国社会经济结构，制定中国经济发展远景规划等方面，都显示了他的经济建设的才能，作用也是应该肯定的。但是任何人，因为受到各种各样条件的局限，对于事物的判断和决策总不可能是百分之百符合客观实际。比如，在振兴中国商业方面，孙中山就有其正确方面，也有其不正确方面。本文拟就孙中山振兴中国商业的经济思想作历史的考察，并提出一些个人的看法，供讨论问题时参考。</p>
<p>（一）</p>
<p>商业亦称贸易，是社会经济中的重要组成部分。鸦片战争以前，清政府实行闭关锁国政策，除了广州之外，其余地方都禁止对外通商，只限于国内埠际之间的贸易，对外贸易只在较小范围之内进行。所以这个时期的中国商品经济不发达，商品流通受阻，商品经济在国民经济中所占比重较小。在清朝统治下，由于受自给自足的封建自然经济的价值观念影响，从上到下形成了&ldquo;重农轻商&rdquo;的思想观念。&ldquo;农本商末&rdquo;、&ldquo;崇本抑末&rdquo;、&ldquo;重农轻商&rdquo;、&ldquo;贵谷而贱金，农为本富而商为末富&rdquo;的传统思想，极大地妨碍了中国工业、商业经济的发展，使中国的社会经济长期停留于一个低水平的、技术落后的状态。鸦片战争后，随着对外通商口岸的开辟，洋货的输入，一方面使中国由出超国变为入超国，另一方面也促使中国的工商业在一些行业中发展。但由于中国商业企业的产生与外国资本主义有密切关系，其经济活动受到外国资本的限制，使中国的商业在外国产业资本的基础上运动，承担商品资本的职能，它的发展受到极大的阻碍，在商战中处于不利地位。因此到了19世纪60年代以后，在洋务派中分化出来的一批早期维新派人士，深感到中国商业受资本主义列强压抑造成的恶果，便产生了学西方不在于船坚炮利等器物方面，而在真正学习人家的科学技术，发展中国的工商业，建立西方式的政治制度，首次在中国提出振兴商业的思想和主张。这些人中的主要代表如王韬、薛福成、马建忠、郑观应、陈炽、何启、胡礼恒等，有的曾留学或出使外国，有的长期给外国传教士教书，有的当过高级买办，在洋任高职，有的是举人出身，当过户部郎中，有的长期住在香港担任议员、并曾创办学校。由于他们比较了解西方，不满意清政府压制工商业的政策，不满意西方列强对中国进行政治和经济压迫，产生一种强烈要求学习西方，改革现状，振兴中国商业的愿望，在中国率先发出振兴商业，同外国进行商战的口号。商品经济意识的产生和重农抑商旧观念的改变，在中国开了风气之先，它的影响自可想见。</p>
<p>中国早期维新派是在中国民族资本主义经济产生后，在西方列强政治、军事和经济侵略的刺激下产生的。所以他们提出振兴中国商业的主张是抵抗外国经济侵略作为出发点的，同西方的重商主义有本质的不同。郑观应把西方资本主义侵略中国的手段区别为&ldquo;兵战&rdquo;和&ldquo;商战&rdquo;两种，强调兵战为&ldquo;有形之战&rdquo;，商战为&ldquo;无形之战&rdquo;，&ldquo;兵之并吞，祸人易觉；商人掊克，敝国无形。我之商务一日不兴，则彼之贪谋亦一日不辍。&rdquo;他指出：列强侵略中国总是军事征服与经济掠夺相辅而行，因此，要反对外国资本主义侵略，单靠&ldquo;兵战&rdquo;不行，还必须&ldquo;振兴商务&rdquo;，同它们进行&ldquo;商战&rdquo;。他断言&ldquo;习兵战不如习商战&rdquo;。&ldquo;商务者，国家之元气也，通商者，疏畅其血脉也。&rdquo;&ldquo;洋货入中国，则输半税；土货出外洋，则加重征。资本纵相若，而市价则不相同。洋货可平沽，而土货必昂其值。颠倒错紊，华商安得不困，洋商安得不丰？&rdquo;为了抵制这种不平等的经济压迫，郑观应鼓励中国商人积极从事工商投资，强烈要求清政府改革关税制度，以保华商利益。由此可见，郑观应集王韬、马建忠、薛福成、陈炽等人反侵略与重商观点之大成，提出重视工商业的发展与列强进行&ldquo;商战&rdquo;的口号，这是一个谋求中国自强自卫的口号，既反映了新兴的中国民族资本家发展工商业，振兴中国的要求，也体现了随着经济的发展，人们在观念上的更新。</p>
<p>薛福成认为，西方资本主义国家富强是因为以&ldquo;工商为先&rdquo;，中国要富强必须首先改变轻视商业的风气。他说：&ldquo;昔商君之论富强也，以耕战为务；而西人之谋富强也，以工商为先；耕战植其基，工商扩其用。然论西人之致富之术，非工不足以开商之源，则工又为其基而商为其用。&rdquo;又说：&ldquo;夫商为中国四民之殿，而西人则恃商为创国造家、开物成务之命脉，迭著神奇之效者，何也？盖有商则士可行其所学而学益精，农可通其所植而植益盛，工可售其所作而作益勤，是握四民之纲者，商也。&rdquo;</p>
<p>郑观应、薛福成等人提出以学泰西为榜样，走以工商立国的道路，这就把他们那一代人的求强求富思想提高到一个新的水平。他们把重视商品制造和重视经济流通结合起来，把工与商列为立国和求强求富的基础。这无疑是中国以农立国传统观念和以我为中心的封闭式的&ldquo;夷夏之防&rdquo;意识开始破裂的一个重要标志。</p>
<p>早期维新派&ldquo;振兴工商&rdquo;的思想，是中国近代资本主义思想的前导，他们有意识地把&ldquo;攘夷&rdquo;与&ldquo;振工商&rdquo;结合起来，把抵制外国资本主义经济侵略放在比抵抗外来军事侵略更突出的位置，这就为国人敲响了新的警钟：中国要富强关键在于振兴经济、振兴工商。因此他们以独到的眼光为商人正名，高度评价商人和商业在整个社会中的重要作用，这不仅是中国近代由重农转向重工商经济思想的开端，为新的社会经济的发展起了促进作用，也具有明显的反封建的历史意义。正由于他们的努力和各种内外因素所促成，中国出现了被人们称之为影响世界的&ldquo;中国在19世纪的商业革命&rdquo;，导致更多的人口流入商业系统，沿海地区出现了活跃的商品市场，从而进出口和航运贸易业务得到迅速扩大，商业资本主义得到发展。</p>
<p>戊戌维新时期，康有为等维新派继承和发展了早期维新派振兴工商业的思想，指出：&ldquo;工商不兴，生计困蹙，或散之他国为人奴隶，或啸聚草泽蠹害乡邑，虽无外患，内忧已亟&rdquo;。康有为认为，不大力发展工商业，改变中国贫穷落后的状况，是丧失民心，&ldquo;自拔其本&rdquo;。康有为强调&ldquo;凡一统之世，必以农立国，可靖民心；并争之世，必以商立国，可侔敌利，易之则困敝矣。故管仲以轻重强齐国，马希范以工商立湖南。且夫古之灭国以兵，人皆知之；今之灭国以商，人皆忽之。以兵灭人，国亡而民犹存；以商灭人，民亡而国随之。中国之受毙，盖在此也。&rdquo;所以，他上书要求清廷权衡利弊，重视发展工商业，并敦促政府和工商界发展实业教育，兴商学，组织商会，奖励工艺创新，设立商局，加强对商务的管理；并指出要注重商情，制定商律。由此可见，康有为把早期维新派的重商思想与兴学育才、兴商等实践结合起来，为资本主义工商业的发展奠定了主观基础和准备了人才条件。但康有为的经济思想受到他的政治观的严重影响。比如1905年8月中国同盟会成立，革命形势高涨，康有为便写了《物质救国论》一书，自英国遥寄居住东京的梁启超，康一下子倒退到洋务派的立场，鼓吹起船坚炮利来。他不仅把革命骂为洪水猛兽，而且把过去资产阶级改良派进行的维新变法运动，其中包括他自己在戊戌维新运动前的多年奋斗，也斥之为&ldquo;误行&rdquo;。随后，康有为又写了《金主币救国议》（原名《币制论》发表于1908年）和《理财救国论》（发表于1912年），鼓吹大银行万能，宣称只要有了大银行就能&ldquo;无而为有，虚而为盈，约而为泰&rdquo;，使中国迅速地成为一个经济高度发达的国家。他批评国家奖励实业，认为&ldquo;吾国近者知奖实业，而商工之公司实非国家所宜为也。&rdquo;<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

