<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f0f2a6b65165c.jsp" title="潮商精神与海洋文化" class="cmsHref_self">潮商精神与海洋文化</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>潮商精神与海洋文化</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-01</span>
	      <span>发布人：黄赞发  </span>
      </div>
      
      <p><p>时下学界人士多把潮商称为&ldquo;东方犹太人&rdquo;，&ldquo;百载商帮&rdquo;。有位经济学家给出的定义则是&ldquo;分布于海内外的潮汕籍商人&rdquo;。从晚近些年和目前的现状来看，这也没错。的确，以黄光裕为代表的活跃于全国各地的潮商已颇可与海外潮商交相辉映。但应该说，潮商之为人们所瞩目，远非近一二十年之事，也远非&ldquo;百载&rdquo;所能界限。作为闻知于世的&ldquo;商帮&rdquo;，其所指首先应是抹上了海洋文化色彩，蜚声已数百年的海外（含港澳台）潮汕籍工商业家，故论潮商精神，一定要从海洋着眼。<br />
　　<br />
潮汕濒临大海，曲折绵延的海岸线长达数百公里，有着得天独厚的海上交通条件，故自有人类以来，潮人便与大海结下了不解之缘。历代先民依赖海洋繁衍生息，也依赖海洋走向世界。加以本土生存空间十分有限，这就更加促使潮人极力向海外求生存、发展。<br />
　　<br />
潮人的海外商贸活动，隋唐已有所载。宋元年间，海港相望，海上商贸活动已相当活跃。至明代，潮商船队更可谓叱咤汪洋。明初，为防元末割据势力张士诚、方国珍残部，后又为防&ldquo;倭寇&rdquo;，朝廷一直将民间海外贸易悬为厉禁，以至下达&ldquo;片板不许入海&rdquo;的禁令。向来依赖海上商贸为生的潮人，坚决冲破海禁，海上私家贸易悄然兴起，以至被逼发展为大规模的海上贸易武装商船集团，不惜与官府兵戎相向。最知名的是澄海人林道乾。还有吴平（南澳人，原籍诏安）、林凤（饶平人）、张琏（饶平人）等等。他们以潮汕沿海，特别是南澳和澄饶一带海岛为贸易基地，私造双桅大船、私带武器，收购大宗货物，以数以百计的大型船队远航于南洋，以及日本、朝鲜、台湾，以至印度洋沿岸，与&ldquo;番船夷商&rdquo;相贸易。同时，也开启了大规模的南洋移民活动。林道乾的商船队最后定居于泰国南部北大年港，所部多达2000余众。林凤最后&ldquo;远走吕宋&rdquo;，其所率船队更多达士兵2000人，水手2000人，妇幼1500人。可见，大规模的潮商贸易活动是早在四五百年前，就开始在大海上进行的。这些武装商团，不但要与海上的狂风恶浪斗，更要冒着官兵追剿的危险，还要与西方殖民者&ldquo;过招&rdquo;，所以，非有拼死一搏之意志者不敢为。<br />
　　<br />
进入清代，康熙皇帝收复台湾之后，海禁基本解除，沿海建置展复，作为&ldquo;粤东通洋总汇&rdquo;的樟林港随之形成，这就为潮人的海上商贸和迁徙活动提供了极其有利条件。成千上万的潮人乘坐着红头船，离乡背井，漂洋过海。到达异国之后，荜路褴褛，披荆斩棘，与毒蛇猛兽、山雨岚瘴作斗争，开发南洋的蛮荒之地，创业之艰，又十倍于本土。他们皆抱着谋求独立发展之雄心，勇敢地开拓另一片生存空间，也渐渐成就了许许多多的海外潮人工商业家。潮商一词随之问世，并逐渐响彻海内外。可以说，正是大海赋予潮人勇于走险、善于开拓的精神，也赋予潮人强烈的商品意识。<br />
　　<br />
必须指出的是，潮商的这一精神，明显地具有海洋文化的色彩。海洋文化的特点就是极富进取性与开拓性，体制上是外向型的，观念上常表现为探索与冒险，文化交流、传播都借助海洋。上述潮商精神与海洋文化的特点几可说毫无二致。而且正是潮商的敢于蹈险履艰和开拓进取精神，带动了大规模海外移民活动，终至形成潮汕人半在本土、半在异国他乡的分布格局。<br />
　　<br />
考诸海外潮商发展史，我们不难发见，所有发迹潮商，多是从当苦力、当雇工、做小贩干起，在艰难困顿之中，不忘开拓进取，至略有积蓄，便开始营商。在泰国，盘谷银行的创办人陈弼臣初期当过厨工、小贩、司账员；正大集团的创始人谢易初从当工人做起。在新加坡，华联银行创办人连瀛洲先当杂工，进而经营杂货。在越南，胡志明市富商郭琰曾在堤岸当过小贩。在香港，全球华人首富李嘉诚当过学徒、店员、推销员；丽新集团的创始人林百欣从推销员做起；牛仔裤大王马介璋当过裁缝店学徒；皮革大王林世铿在塑胶厂打过工；抽纱大王翁锦通怀揣5块港元只身闯香港。<br />
　　<br />
白手起家，从无到有、从小到大，不同的经商之路，实践着共同的传统精神，那就是勇于蹈险履艰，善于开拓进取。这一精神内涵，既是数百载潮商传统精神的传承，也是海洋文化波光霞彩的映现。<br />
&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

