<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2de0e56e26db.jsp" title="向“老子”学管理" class="cmsHref_self">向“老子”学管理</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>向“老子”学管理</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-07</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>一、道家的思想精华</p>
<p>道家学说和儒家学说同时产生并行发展，在中国几千年的历史上有着极其重要的作用。有人说中国文化中儒家和道家是相互相存的，儒家是教你如何当官，怎样当官，当你当不上官的时候，道家就给你提供一个避难处，正好是一对功能各异、效果互补的双胞胎。</p>
<p>道家结合《易经》的学说，成为一个比较严谨、逻辑性很强的理论体系，其中充满了辩证的逻辑思维方法。道家学说没能成为在中国占主导地位的文化体系，但它是中华文化的一个主要组成部分。</p>
<p>在中国几千年封建历史发展过程中，儒家学说受到统治者的推崇占有统治地位，但有些朝代道家学说也曾受到统治者的推崇占统治地位。且据有些历史学家的研究，凡是道家的理论占统治地位时，中国社会都得到了巨大的发展。这从另一方面说明，科学的逻辑思维方式是社会发展的一个主要的思维方式。</p>
<p>道家学说最早可以追溯到黄帝和周易。易经说，&ldquo;一阴一阳之谓道&rdquo;。如果把阴阳看作是矛盾，那么矛盾的统一体就是道。</p>
<p>到了春秋战果年代，由老子所著的《老子》和庄周所著的《庄子》成为道家的经典著作。一般来说，他们是道家学说的创始人。</p>
<p>从整体内容来看，道家学说以道为中心和纲领，从道出发，然后根据具体的实际情况因时、因地、因人、因势、因需要，向四面八方扩展开来。这样就可以把中国古代另外的8个学派通过矛盾的对立统一规律融合起来，合而为一。从道出发，以道为归依，这从矛盾的对立统一规律来看，是有道理的，即世界上的一切事物的发展都是处在矛盾的对立统一规律的支配下运行和发展的。谁掌握了这一事物发展的规律，谁就成为事物发展的真正主宰。</p>
<p>阴阳这个概念是中国古代先人智者所独创的，其最早可以追溯到伏儀氏，《易经》对此有专门的叙述。在道家看来世界上的任何事物都是由阴阳二个方面所组成，即凡是正面的、表现积极性的事物都属于阳，如生命、公平、善良、正义、光明、和平、热情，等等;凡是处于消极的事物都是属于阴，如：死亡、罪恶、不公、黑暗、战争等等。即使在日常生活当中，也可把事物划分为阴阳，如上是阳下就是阴，前为阳则后就为阴，等等。阴和阳是永远不能孤立存在的，就和事物的矛盾一样，是一个整体中不可分割的两个部分，两者不断相互作用。这样的作用力不仅存在于人世间的万事万物之中，而且存在于人的行为、情感、心理、个性、思想之中。在这个原理的作用下，事物相正相反，相克相生，相激相荡，相辅相存。因此阴阳这对矛盾由于作用不同的情况就有了各种不同的形式。如：相生、相克、转化、共存、互惠、相比和统一。</p>
<p>相生是指矛盾的一个方面增长了，为了平衡，矛盾的另一方面也随之增长。这样，相互促进而不断地生长，直到系统破坏为止。</p>
<p>相克是指因矛盾的一个方面低于矛盾的另一个方面，这样另一个矛盾方面就随之降低，而原来的那个方面就比原先还要低，这样，矛盾就相互不断的相抵，直至结束。</p>
<p>转化是指阴阳矛盾在互相作用时，由一方转化为另一方。一般来说是当阳的力量发展到了极点的时候，原来阳的力量就转化为阴的力量，同样，原来阴的力量发展到极点的时候，就转化为阳的力量。白天和黑夜的变化，乐极生悲，苦尽甜来，都反映了这一思想。</p>
<p>共存是指矛盾，虽然属性不同，但是却彼此相互依存相连，共同生存。一般来说这是一个相对稳定的时期。一旦有一方积累到一定时候，就会出现新的不平衡。</p>
<p>互惠是指矛盾在互相作用时虽然彼此作用相反，但是缺少另一方，那么整体的功能就不存在，为了整体的功能，通常是互惠共存的，如：磁铁的正负两极。</p>
<p>相比实际上是一个相对的概念，因为如果大的是阳，小的是阴，但是大小是相对的，对一个物体来说是大的但是对另一个物体来说，可能就是属于小的;原来是阳的，但换了一个角度可能就是属于阴的。这样就有了一个什么都不是绝对的观念，《庄子》一书在这方面有着独特的见解，充满着辩证思维的观点。</p>
<p>这些观点是这样统一起来的：&ldquo;从阴过渡到阳，或从阳过渡到阴，从单纯的解剖的观点来分析，所谓的过渡，其实就是在否定自己。否定就是反对，否定是动态的，一经开始否定，就不停的否定下去，一直到全盘否定才告一个段落。也就是阳过渡到阴的完成，完成这一个否定，一个否定了的再遭一次否定，负负得正，有回到了原来的地位&rdquo;。这样就完成了一个否定之否定的过程。</p>
<p>在宇宙包罗万象的万事万物中，尽管阴阳的作用在支配着事物的发展，但任何事物的发展都存在着一个进化的因素。当他们回到了原处以后，通常已不是百分之百的原处，而是一个已经进化了的原处，原来的原处是正的，返回来的原处是负的，因此宇宙事物的进化不是直线进行的，而是依辩证法的原理来进行的，这个统一是在一个更高的层次上的统一。中国古代的道家就用一个圆圈中间有黑鱼吃白鱼达到太极图来表示这一矛盾的统一。</p>
<p>二、道家思想中饱含的管理规律</p>
<p>由于遵循了阴阳相互作用，使得道家学说所揭示出的一系列规律在实际的管理过程中有着重要的意义。</p>
<p>1、循环律</p>
<p>世间的阴阳转化是在不断地进行的，周期性的循环是一个普遍存在的规律，尽管完成一个循环的时间结果因各种情况不同而不同，但是宇宙是一直在不断地循环向前发展的。作为管理者必须要充分考虑计划和行动的后果。因为如果不考虑后果，一味向前，其后果往往是不可设想的。企业的循环，生态的循环，大气的循环，等等，任何一个事物都是整个大系统中的一个小系统，因此在管理过程中要注意循环的关系</p>
<p>2、成长律</p>
<p>在宇宙的万事万物中，由于矛盾的存在，阴阳的存在，万事万物必须经历诞生、发展、成熟、直到转化到相反的状态这样一个过程。而且转化的速度和成长的速度成是正比的，即转化越快，死亡也越快。 <br />
明白了这个规律，就能在实际工作中灵活地运用，当事态处于关键的发展时期，经营决策者就能更好地把握事物的发展方向，实现最有利于长远发展的转化。</p>
<p>3、得失律</p>
<p>由于阴中有阳，阳中有阴，阴可以转变为阳，阳也可以转变为阴，这样来看，得和失都不是绝对的。在表面上得到的东西很可能在实际已失去了，而在表面上失去的东西很可能在实际中却得到了。管理者应该明白这个道理的。因为事物是不能光从表面上来判断的。&ldquo;塞翁失马，焉知非福&rdquo;，就是这个道理。</p>
<p>聪明的管理者在得与失的问题上，应充分发挥智慧，应站得更高，看得更远。</p>
<p>4、时间律</p>
<p>时间对阴和阳的转化是至关重要的，但是，人是无法控制时间的。时间作为自然规律一年四季周而复始地运转着，每一季完成了自己的历史使命就自动地退出让给下一个季节。一个伟大的领导者，同样也应该懂得，自己的历史的使命是什么，在什么</p>
<p>时间应该前进，在什么时候应该功成身退。否则的话，他的成功就有可能贬值。</p>
<p>时间来去无限，阴阳的转变无数。这一切都在于把握时机，由于各种历史条件和具体的事件不同，这种时机的把握无法用定式化的语言来表述，全靠管理者在具体的时机面前&ldquo;运用之妙，存乎一心。&rdquo;</p>
<p>5、调节律</p>
<p>尽管阴阳的转变是一个不可抗拒的必然规律，在人类没有出现之前，大自然就以此规律来运行，但是，只有人类才可以按照自己的意志和才能来对阴阳进行调节，因为人类本身也是可以分成为阴阳二个部分。一个懂得阴阳规律并且善用阴阳规律的管理者往往是成功者，因为他们懂得按照这个规律进行自我调节，这就像一个人十分懂得天气变化，这样他就知道自己什么时候按照天气情况该做什么事情，这也是人生的一门艺术。越是有能力进行自我调节的人，成功的希望和取得的成就就会越大。</p>
<p>6、容忍律</p>
<p>在这个世界上没有百分之百完美的事物，最多也只能是近乎完美。在我们生活的空间里,要求任何事都达到尽善尽美是不现实的。因此即使我们看到一件不如意的事情，从另外一个角度，可能依然有可取之处。所以在任何时候，任何地方，我们都要具备容忍的态度以等待事物的变化。</p>
<p>以上所揭示的事物的发展规律是一个比较完整的体系，它给管理思想提供了很好的思维框架，这样我们再来看道家的管理思想和艺术就有了一定的基础。</p>
</p>
   </div>
   
 </div>

