<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f29e30703252b.jsp" title="谈儒贾徽商的思想特色,儒家文化" class="cmsHref_self">谈儒贾徽商的思想特色,儒家文化</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>谈儒贾徽商的思想特色,儒家文化</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>一谈起徽商的思想特色，人们往往就会以&ldquo;贾而好儒&rdquo;来概括之，因此，也就从思想角度称徽商为&ldquo;儒贾&rdquo;，这有一定道理。</p>
<p>什么是儒贾？直言之，即崇尚儒家思想的商人及商人具有儒家思想。儒家思想，指崇尚&ldquo;礼乐&rdquo;、&ldquo;仁义&rdquo;、提倡&ldquo;忠恕&rdquo;。所以儒家讲求&ldquo;义&rdquo;，指思想行为要合乎这一道德标准。商人，是指参加商品流通过程，取得一定利润的人。因之商人追求&ldquo;利&rdquo;，指利润、利益。而一般认为&ldquo;义&rdquo;与&ldquo;利&rdquo;有矛盾，特别是认为儒家&ldquo;从义不求利&rdquo;、&ldquo;取义弃利&rdquo;。但是不能绝对化。实际儒家思想并不绝对反对&ldquo;利&rdquo;。如孔子在《论语》中虽然说&ldquo;君子喻于义，小人喻于利&rdquo;，这是指君子与小人的本质区别，但并非说义与利二者是不能并存的绝对矛盾。所以，对&ldquo;利&rdquo;表现为&ldquo;富贵&rdquo;，关键在于是不是&ldquo;有道&rdquo;。于是孔子在《论语&quot;里仁》中又说，&ldquo;子曰：富与贵，是人之所欲也。不以其道得之，不处也（不承受的意思）&rdquo;。其意思是，以其道所得之富贵，是可以承受的，而这也就为后来人们所概述的&ldquo;君子爱财、取之有道&rdquo;的理论根据。所以儒家所反对的&ldquo;利&rdquo;是指&ldquo;失道之利&rdquo;，&ldquo;不义之财&rdquo;，而不是&ldquo;以其道得之&rdquo;的&ldquo;富贵&rdquo;和&ldquo;利&rdquo;。</p>
<p>儒家思想，长期为中国封建社会的主导思想，影响到社会的各阶层和方方面面，徽商也必然长期受其熏陶和影响。特别是在徽州，受程朱理学影响更为深重；同时，儒家思想在一定程度上也符合徽商经营发展的根本利益，所以能为其所接受。因之，从徽商群体的思想到行为，可以看到他们受儒家影响而体现出祟高的儒家思想的特色，也就是&ldquo;贾而好儒&rdquo;。这也就是&ldquo;儒贾&rdquo;徽商的社会基础和思想根据。这可以从徽商的经营理念、人生哲学和生活情趣三方面来看。</p>
<p>一、经营理念<br />
儒家思想体现在徽商的经营理念中，即&ldquo;生财有道&rdquo;的义利观，从而把&ldquo;义&rdquo;和&ldquo;利&rdquo;这对矛盾统一起来。这里的&ldquo;道&rdquo;，不是指歪门斜道，是指正当手段。正如孔子在《论语&quot;里仁》中所说的&ldquo;不以其道得之，不处也&rdquo;的反面，即&ldquo;以其道得之&rdquo;而可承受的&ldquo;道&rdquo;。所以儒家思想是&ldquo;见利思义&rdquo;而不是&ldquo;见利忘义&rdquo;。</p>
<p>&ldquo;生财有道&rdquo;义利观，体现在徽商的经营上。这可从&ldquo;取&rdquo;与&ldquo;予&rdquo;两方面来看。&ldquo;取&rdquo;即为&ldquo;君子爱财取之有道&rdquo;。不但不豪夺强取，而且鄙弃欺诈行骗。主张&ldquo;诚信经营&rdquo;，讲究商业道德。从徽商重信誉、货真价实、货不二价、童叟无欺、秤准斗满尺足这些营商戒律信条可见。一如清末绩溪红顶商人胡雪岩在杭州城开设的胡庆余堂大门口有他亲笔所书的&ldquo;戒欺&rdquo;匾额，旁有小字&ldquo;凡有贸易均不得欺字，药业关系性命，尤为不可欺&rdquo;。又如黟县西递胡荣命在江西吴城经商有成，晚年回乡，拒绝他人重金购其店名，说：&ldquo;你如诚实，何用我店号；如不诚实，就连累我店号&rdquo;。上述这两例，可见徽商对&ldquo;诚信经营&rdquo;的重视。&ldquo;予&rdquo;即为&ldquo;薄利&rdquo;和&ldquo;还利&rdquo;，即&ldquo;薄利多销&rdquo;及&ldquo;让利于顾客&rdquo;，&ldquo;还利于社会&rdquo;，热心公益事业，急公好义，乐善好施。如明初黟县屏山人舒志道，经营有成而广为乐善好施。清嘉庆版《黟县志》记：&ldquo;公为人志量宽洪，乐善好施。凡桥梁、道路、庙宇、衙舍，无不助财修理&rdquo;，而且&ldquo;通邑称为善士，屡受知府、知县、族奖&rdquo;。其他清末黟商李宗楣捐建铜陵大坝，民国初黟县横冈吴子敬捐赀建无锡铁桥及黟县横冈敬业小学等等，都是实例。在徽州一府六县，象这种从事公益事业的徽商，不胜枚举。</p>
<p>徽商这种儒家思想的&ldquo;生财有道&rdquo;义利观，反映儒家&ldquo;仁&rdquo;的思想之影响。仁，从二人，指二人以上一切人际关系，都要体现&ldquo;仁&rdquo;的关系。所以孔子所讲的道德，概而言之，就是一个&ldquo;仁&rdquo;字，即&ldquo;仁者爱人&rdquo;。</p>
<p>什么是仁？颜渊问仁，子曰：&ldquo;克己复礼为仁，一日克己复礼，天下归仁焉。为人由己，而由人乎哉，&rdquo;所以&ldquo;仁&rdquo;的外在为&ldquo;复礼&rdquo;，恢复周初礼制，&ldquo;祖述尧舜，宪章文武&rdquo;；而&ldquo;仁&rdquo;的内在为&ldquo;克己&rdquo;，主张对个体人格的完善和追求，以符合&ldquo;礼&rdquo;。而&ldquo;仁&rdquo;的具体表现就是忠信、忠恕。&ldquo;忠&rdquo;，特指忠君，而这里泛指尽心尽力，真心真意。&ldquo;信&rdquo;，指信用，信誉。&ldquo;子曰：人而无信，不知其可也&rdquo;，&ldquo;与朋友交，言而有信&rdquo;，&ldquo;言必信，行必果&rdquo;，而指导徽商经营必须讲&ldquo;诚信&rdquo;。&ldquo;恕&rdquo;，指以仁爱之心待人。在《论语》中，子贡问曰：&ldquo;有一言可以终身行之者乎？&rdquo;子曰：&ldquo;其恕乎！己所不欲，勿施于人&rdquo;。就是自己所不想要的，不要施加于他人，也就是民间语言&ldquo;将心比心&rdquo;和现代语言&ldquo;换位思考&rdquo;的意思，即对人尊重。因为徽商既是营商的销售者，同时也是购买者，因之对这点深有体会并易于理解和接受。所以徽商营商的&ldquo;诚信&rdquo;、&ldquo;薄利&rdquo;、&ldquo;让利&rdquo;及&ldquo;乐善好施&rdquo;等，都体现&ldquo;仁&rdquo;心。以上这些，正反映徽商受儒家的&ldquo;君子爱财，取之有道&rdquo;义利观及讲求&ldquo;诚信&rdquo;、&ldquo;忠恕&rdquo;道德思想的影响。当然不可否认，在徽商中个别人也有见利忘义者，但这不耻于徽商群体而被责之以&ldquo;为富不仁&rdquo;。</p>
<p>二、人生哲学</p>
<p>儒家思想还体现在徽商的人生哲学中，即尊儒重德。儒家的德，反映在孔子的&ldquo;温良恭俭让&rdquo;上。当子禽问子贡，夫子到一个国家，必定知悉政务，他是如何知道的？子贡曰：&ldquo;夫子温、良、恭、俭、让以得之&rdquo;。即他日常的温顺、和善、恭敬、节制、谦逊这些道德。这些从徽商的日常人生态度中可以看到所受的影响。主要有谦以交友、和以生财、勤以补拙、俭以兴业这些特点。</p>
<p>谦以交友：黟县古民居有副楹联为&ldquo;退一步，天空海阔；让三分，心平气和&rdquo;。如黟县宏村承志堂主人、清末民初时汪定贵，在九江经营糖盐致富。他谦虚待人，广交朋友。他说：&ldquo;五谊并重，广交良缘&rdquo;。&ldquo;五谊&rdquo;指族谊、戚谊、世谊、乡谊、友谊。他经商所至沪、杭、九江、安庆、芜湖各地，交游甚广，政界汪庆辰，商界舒法甲、查邦达，古黟画家汪正泉等都是他的朋友，于振兴业及丰富他的文化生活方面，都有助益。</p>
<p>和以生财：儒家讲求和谐，《论语》中&ldquo;有子曰，和万贵&rdquo;。因此徽商讲求&ldquo;和以生财&rdquo;。黟县民间有副横联&ldquo;遇事虚怀观一是，与人和气誉群言&rdquo;可谓徽商的座右铭。所以徽商在外，组会馆，联络乡谊，互通信息，互济急难，兼营善举，遇事和气商量，合群以互济。如黟县西递徽商的胡崇朴，营商重义，与人和善。人们评价他&ldquo;与人无忤，而交游必慎&rdquo;。</p>
<p>勤以补拙：徽商一般都是艰苦创业，不少人从学徒做起，逐步发展而至独立商号，自己创业，深知创业之不易，许多情况下事必躬亲，毫不偷惰。所以他们信奉一副楹联：&ldquo;须把勤来补拙，莫将懒去学愚&rdquo;。</p>
<p>俭以兴业：徽商日常生活俭朴。黟县商界流传这么一则故事，说兄弟二人来往经商于黟县、景德镇间，每日三餐非常简单，常常一个鸭蛋哥哥去时吃一半，弟弟回来时吃另一半。有一次，弟弟在船上正用那半个鸭蛋做餐，一阵风来，竟将蛋壳吹落江中，只好吃白饭回到家中。哥哥赶紧安慰他说：&ldquo;兄弟合吃蛋，狂风天上<br />
落。风吹鸭蛋壳，破财而安乐。&rdquo;这故事也许是别处人讥讽黟县商人小气吝啬的且有过份夸大，但黟县商人并不气恼反而广为流传，以扬节俭的美德。同时，黟县商人在经营上也精于计算，降低成本，减少开支，以保证盈利。清末黟县石村徽商汪文凤就因勤俭而兴业，人们评价他&ldquo;见利思义，以尚俭为厚福之基&rdquo;。所以徽商在日常生活中，努力体现儒家的&ldquo;温、良、恭、俭、让&rdquo;这些人生哲学。</p>
<p>三、生活情趣</p>
<p>徽商的儒家思想，还体现在日常生活情趣中，即为崇文、重教、孝亲、讲礼。《论语》：&ldquo;子以四教：文、行、忠、信。&rdquo;即在日常生活中重视典制、德行、忠诚、守信。而徽商深受儒家思想影响，而反映出日常生活中的儒雅。这表现为重读书、讲孝道、识礼节、扬文风。</p>
<p>重读书：徽商素重教育，一方面自己尊儒受教，因之儒而商成商而儒者不少。黟县宏村古民居有副楹联：&ldquo;几百年人家，无非积善；第一等好事，只是读书&rdquo;。如黟县碧山汪心存，清咸丰时人。自己深读经史，在江西经商25年，后回家讲学。另方面，徽商设立家塾，严于课子。如元末明初黟县屏山舒彦友公为儿子命名，长为依仁，次为据德，三为志道，寓教于名，以儒家思想道德来教育子孙。所以徽州各县家塾遍立，朗朗读书声，不绝于耳。又如黟县宏村汪以文，汪授甲等捐赀建&ldquo;以文家塾&rdquo;，教育生童，既以兴学者名字为校名，又有&ldquo;以文会友&rdquo;之意。</p>
<p>讲孝道：儒家思想视重尊长孝亲，正如《孝经&quot;纪孝行》中所说：&ldquo;孝子之亲也，居则致其敬，养则致其乐，病则致其忧，丧则致其哀，祭则致其严。&rdquo;所以徽商家庭，一般均奉亲至孝。如清代黟县九都金钗人余尚鏊，在江西经商，有盛名。因父老，中途弃业回家侍奉父亲直至终年，然后复出，重整基业。</p>
<p>识礼节：儒家极重读书识礼，而鞭策狂妄自傲不懂礼节的人。《论语&quot;宪问》记：&ldquo;原让夷俟（指据坐不尊）。子曰：幼而不逊第（指不懂礼貌），长而无述焉（指无所作为）。老而不死，是为贼！以杖叩其胫。&rdquo;所以徽商重视儒家的礼教，除婚丧寿辰及逢年过节按一定规则行礼如仪外，即使在日常生活中也是正衣冠，迎送宾客，尊而有礼。而且徽商极为重视从小时对子孙的礼仪教育。古人在二十岁时要举行成人仪式，称为&ldquo;冠礼&rdquo;。《礼记&quot;冠义》中说&ldquo;凡人之所以为人者，礼义也。礼义之始，在于正容体、齐颜色、顺辞令、&hellip;&hellip;故曰，冠者礼之始也&rdquo;，即二十岁成人，尊重礼义，要从体态、表情、言语这些生活中虽细徵却明显的地方<br />
做起。到了近代，这种冠礼仪式虽已简化，但对青少年的礼义要求仍然存在。就以徽商来说，不少人事业有成，为使自己的子孙从少时即能吃苦耐劳，并学事礼仪，于是送他们到别人店中当学徒，操杂务，学书算，知业务，懂店规，侍候宾客，学习礼仪，有助以后成人继承家业。</p>
<p>扬文风：徽商一般家居环境典雅，文化气氛浓郁，不少人会些琴棋书画，有一定爱好。他们重视家居环境的设置，当事业有成，差不多都要回乡营建新居，既奉养双亲，到自己老时也可回乡安度晚年。所以家居生活，可说是&ldquo;粉墙黛瓦古民居，书画古玩小园林&rdquo;。如黟县朱村徽商朱晋侯，在芜湖经营金融业，爱读古书，爱好古玩，回家造有民居，广厦三幢，伴有花园，从字门楼亲自题&ldquo;辰枢拱向&rdquo;，以见其情怀。黟县屏山商人舒休徵，年老回乡，非常欢喜讲故事。有人问起有些店铺柜台旁条幅上写上&ldquo;陶朱遗风&rdquo;是什么意思时，他就滔滔不绝说起春秋吴越时期范蠡弃政从商的故事来：范蠡，助越王勾践灭吴，雪会稽之耻。后以勾践可与共患难，难与同安乐，遂浮海入齐，变姓名为鸱夷子皮，经商治产致千万，复尽散其财，居陶，自号陶朱公。这样谈古论今，老少均乐为听众。又如黟城布商舒旭长，工丹青，时有山水人物画饴赠亲友。他还酷爱京剧，曾客串老生，在《李陵碑》中饰杨令公，粉墨登台，吟唱表演，获得满堂喝彩。以上几例，为徽商业余之爱好，以见其生活中重读书，扬文风的情趣。</p>
<p>总之，千百年来，徽商作为群体所表现的经营理念、人生哲学及生活情趣，均体现崇尚礼乐、仁义，提倡忠恕的儒家思想，从而使&ldquo;儒&rdquo;与&ldquo;商&rdquo;形成内在联系，而有其儒商特点。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

