<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2ecc73cd28b7.jsp" title="老子云：“上善若水”，试从企业管理的角度论述这句话的现实意义" class="cmsHref_self">老子云：“上善若水”，试从企业管理的角度论述这句话的现实意义</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>老子云：“上善若水”，试从企业管理的角度论述这句话的现实意义</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-07</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>老子说：水善利万物而不争，处众人之所恶，故几于道。居善地，心善渊，与善仁，言善信，正善治，事善能，动善时。夫唯不争，故无尤。</p>
<p>老子在这里提出水的性格，品德和行为，指出水具有滋润万物的本性，却与万物毫无厉害冲突，水具有宽广的胸怀，毫无所求，甘居世人所厌恶的卑下之地。水的德行是最接近于道的。</p>
<p>老子说的&ldquo;上善若水&rdquo;。意思就是最上等的善就象水，最上等的德行莫过水的德行。</p>
<p>水之所以作为善的形象比喻，是水的性质和功能来决定的。因此在这个总纲之后，老子接着又提出了两大原则，一是：水善利万物，只讲贡献不讲索取；二是：水与众不同，处众人之所恶。前者是以水的最大功能作为建立这个原则的依据；后者是以水的最显著的性格作为建立这个原则的基础。</p>
<p>在&ldquo;上善若水&rdquo;的总纲之下，老子还讲了七条准则：居善地，心善渊，与善仁，言善信，政善治，事善能，动善时。这七条准则是从水的七种特性里引申出来的。是谓：&ldquo;七善&rdquo;。由于水具备了这些完善的品性，所以它根本不必与人争利夺权，天下没有人能比得过它，也没有人能争得过它。</p>
<p>第一&ldquo;居善地&rdquo;，学习水谦下自处的风格。居善地的原则，是说水流善下而不居于高处，为人立身处事也应如此，要时刻保持谦虚卑下的态度。我以为应该选择低姿态，选择艰苦困难的地方和岗位。这样不仅可以受到磨练，而且可以造就自己的品德和才能。司马迁曾说过：&ldquo;昔西伯拘羑里而演周易，孔子厄陈蔡作春秋，屈原放逐著离骚，左丘失明，厥有国语，孙子膑足而论兵法，不韦迁蜀世传吕览，韩非囚秦说难孤愤，诗三百篇大抵圣贤发愤之所为作也。&rdquo;这些先贤是当时形势迫使他们处于恶劣低下的环境，从而成就了他们的不朽之作。处于劣势的水遇到顽石，会绕着而行，不与强者硬拼，而是以柔克刚，顺利通过。处众人所不原处的恶劣处境，更多的是一种品格，那就是坚持。</p>
<p>第二&ldquo;心善渊&rdquo;，学习水大度能容的胸怀。渊是《老子》用来形容&ldquo;道&rdquo;的概念，称&ldquo;渊兮似万物之宗&rdquo;，为人要像水那样深沉宁静，透彻明净，能够抛弃众多物欲的约束，不贪图，不强求，顺应自然，保持心胸宽广，眼光深远。这是一种不问收获只知耕耘的精神，古今之成大事者，均有赖于这种大度能容的胸怀。唐太宗心善渊重用犯颜进谏的魏征，逐有&ldquo;贞观之治&rdquo;。项羽勇猛但心胸狭窄，刚愎自用，不能容人，其谋臣勇将纷纷叛离，刘邦虽然只有十万之兵，却能容纳韩信及一帮文臣武将，遂得天下。</p>
<p>&ldquo;心善渊&rdquo;，既是个心胸度量的问题，也是个学问知识的问题。心胸度量是看人能不能容物，老子一再强调&ldquo;江海为百谷王&rdquo;，就是说，心胸要象江海一样的博大容物。地位越高，心胸就要越大。有心胸度量才能接纳别人的聪明才干和积极建议，这都是帮助自己成功的要素。正如俗语所说：&ldquo;宰相肚里能撑船&rdquo;，也就是这个道理。相反心胸狭窄，眼光如豆，自高自大，自以为是，就会产生巨大的排斥性，使贤者远离，那是肯定成不了大事业的。心善渊就是不要把自己的意志强加于别人身上，抛弃自己的成见，要多听大家不同的意见，不好的或反对的意见，有选择的接受适宜的意见。</p>
<p>第三&ldquo;与善仁&rdquo;，学习水仁慈柔和的美德。水润泽万物而不求回报，因此而成就了自已的伟大。&ldquo;与善仁&rdquo;，即以&ldquo;慈爱&rdquo;的方法来待人接物，要真心地关心别人，帮助别人，但不奢求任何的回报。</p>
<p>第四&ldquo;言善信&rdquo;，学习水诚信无伪的准则。水自高而下顺势流淌，潮涨潮落如期而至，这就是信。人是社会中的人，人离不开交往，交往离不开信用，一个讲信用的人必须是前后一致，言行一致，表里如一。因此我认为：诚信无伪是一个人的立身之本，人格体现，是人生的最高准则。《老子》一书中多处谈到&ldquo;信&rdquo;的问题。&ldquo;信不足焉有不信焉&rdquo;，就是为人诚信不足，就不会有人信任他。&ldquo;信者，吾信之，不信者，吾 信之：德性。&rdquo;（第四十九章），《老子》认为诚实的人，要信任他们，不诚实的人，也要信任他们，这样就得到了人们的信任。&ldquo;夫轻诺必寡信&rdquo;，即轻易许诺别人的要求，势必很少遵守信约。要取信于人就不能轻易许诺不能兑现的事情。&ldquo;信言不美，美言不信&rdquo;（第八十一章）《老子》要人们警惕诚实的言谈并不漂亮，漂亮的话语并不真实。第五&ldquo;政善治&rdquo;，学习水约束自已的品质。</p>
<p>第五&ldquo;政善治&rdquo;，学习水约束自已的品质。水性平正而善于约束甚至委屈自已，这是水不同于其它物质的重要表现之一。水是善于约束和委屈自已的最佳物质，当它散落于四方的时候，它被地球上所有的生命利用而毫不吝惜；当它汇集起来之后，虽然具有了排山倒海之势，却仍然沿着固定的道路而行，对任何生命都不构成威胁。老子希望人们能够效法水的品质，以约束和调整自己来适应自然。</p>
<p>第六&ldquo;事善能&rdquo;，学习水方圆有致的修为。水具有柔弱的形体，能方能圆，无所不及。老子巧借水的本性告诫我们，凡事要竭尽全力，讲究做事的方法。一个人若只有&ldquo;方&rdquo;而没有&ldquo;圆&rdquo;，必然会经常碰壁，一事无成。相反如果只有&ldquo;园&rdquo;而没有&ldquo;方&rdquo;，多机巧，却又是没有主见的墙头草。&ldquo;方园有致&rdquo;才是智慧与通达的成功之道。</p>
<p>&ldquo;事善能&rdquo;，善者，果而已《老子30》。就是必须拿出成果来，有成果就是善。而要拿出成果就必须具备&ldquo;方园有致&rdquo;的能力。 老子首先强调要有办事的技巧。他说：图难于易，为大于细。天下的难事必作于易；天下的大事必作于细。《老子62》。违反了这个原理，事情就很难办得成。其次，必须按部就班，不能急躁。企者不立（踮起脚来站，就站不稳），跨者不行（两步当作一步走，就走不远。）《老子24》。欲速则反而不达。凡事预先慎密的计划好，临事而惧，好谋以成。不然，事情即使侥幸暂时办成了，也必然后患无穷。第三要选贤任能。</p>
<p>第七&ldquo;动善时&rdquo;，学习水及时而动的艺术。河上公说：&ldquo;夏散冬凝，应期而动，不失天时。&rdquo;可见水是非常典型的随自然而变的物种。一个有道的人，为人处世应当学习水的艺术，顺其自然，不失时机。条件不成熟时不勉强去做，条件成熟了顺其自然去做，正确把握周围的环境与条件，努力寻找天时、地利和人和的交汇点，仔细品味。</p>
<p>动善时&rdquo;就是行动要抓住时机，怎样抓住时机，《老子》还有精辟的论述，&ldquo;其安易持，其未兆易谋。其脆易泮，其微易散。为之于未有，治之于未乱。&rdquo;其意思是说，事情在稳定的时候容易维持；事情还没有出现变化的迹象时，容易对付；在脆弱的时候容易分解；在微小的时候容易消除。要在事情还没有发生变化时就把它做好，要在动乱还没有发生时就把它治理好。这就是我们常说的要见微而知著，要善于发现问题的先兆，把问题解决在萌芽状态。《老子》又说：&ldquo;合抱之木，起于毫末；九层之台，起于累土；千里之行，始于足下&rdquo;。这就是说，任何工作都必须足踏实地，一步一步地去做，不要想一蹴而就，不要急功近利，才会取得成功，这叫做慎之于始，正如俗话说的&ldquo;万事开头难&rdquo;。《老子》又说；&ldquo;民之从事，常于几成而败之，慎终如始，则无败事&rdquo;，在工作快要取得成功的时候最容易松懈，必须始终抓紧，否则就会功败垂成。《老子》还说：要选择事情的难易大小，&ldquo;图难于其易，为大于其细：天下难事，必作于易，天下大事，必作于细，&rdquo;这就是说做任何事情都要从难处着眼，从易处着手：从大处着眼，从小处着手，从战略上重视困难，从战术上渺视困难。《老子》这些思想教导我们要善于发现机遇，及时抓住机遇，善于发现挑战，勇于迎接挑战。</p>
<p>当然，水能载舟，亦能覆舟，这不能说是水的恶，水患应该是人为因素居多，例如九江水患，造成多少人力物力的损失，还有多少生灵的逝去，可这些的根本是什么呢，其一是长江上游森林植被被破坏造成水土流失，又导致河道和湖泊的淤积导致水患；几十年人为的围湖造田，鄱阳、洞庭两湖急剧萎缩，调蓄能力下降是其二。西北的沙漠化，主要也是跟土地利用过度的经济活动造成的。我认为，水多成患，水少成旱，是水对人类的惩罚，毕竟善恶到头终有报。赏善罚恶也是水的一个鲜明的特性。正因为水的覆，多少次的更替，多少次的生灵涂炭，才会使新的物种，新的生命出现，推动了社会的进程，也许是它的恶造就了它的善根，说明为人处世不仅是包容，也要杜绝对恶的纵容，弃恶扬善，才是为人处世的态度。人不仅要学水的善，柔，还要学水的坚韧，在水的一滴一滴之下，也会穿透石头的坚硬，这就是所谓的柔能克刚，也就是太极的&ldquo;极柔软，然后极坚刚，能呼吸，然后能灵活。气以直养而无害，劲以屈蓄而有余。&rdquo;就是所谓的生死相依，阴阳相克，刚柔并济.</p>
<p>服务，上善若水。面对不断发展变动中的客户需求，服务产业新方向应该是&ldquo;适境如水，应运而生&rdquo;。上善若水，水善利万物而不争，处众人之所恶，故几于道。居善地，心善渊，与善仁，言善信，政善治，事善能，动善时。夫唯不争，故无尤。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

