<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f3308a0fe2ad2.jsp" title="孙子兵法与企业管理（5）" class="cmsHref_self">孙子兵法与企业管理（5）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙子兵法与企业管理（5）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>简述：</p>
<p>良好的指挥最终表现为执行力</p>
<p>醒客认为：</p>
<p>依靠合理的组织结构，指挥团队就和指挥一两个人一样方便，利用清晰的指挥，操作大型的项目就和操作小项目一样简单。掌握执行节拍，大型团队能够成功执行规模宏大的项目；执行项目雷厉风行，只因为抓住了项目的关键之处。</p>
<p>项目执行，要用规则作为保障，创新作为动力。善于创新的人，知识广博，才如泉涌。规则是事物的发展变化规律，如日夜交替、四季更跌，遵守规则，按规律做事并不意味着死板和简单的重复，英文的二十六个字符可以拼写出任意华丽辞章，音乐的七个音符能够演绎无限乐章，三原色能够创造五光十色的世界。与此相似，项目执行不过是规则和创新的有机调和，在规则的基础上创新，创新推进规则的改进，如此互相补充发展进化。</p>
<p>创新并不像人们通常想的那样是无中生有，空穴来风，建立在大众知识体系和规则上的创新才有意义，创新在很多的时候表现为对原有知识的组合，组合的智慧是创新的重要形式。你不见流落在全国各地的民科（民间科学家的简称，民间科学家的概念，请参考相关内容），一味强调自己创新，脱离主流知识体系，最终色衰人老难有建树。</p>
<p>涌动的水能够冲走石头，因为水积累了足够的势能，猛禽能够迅雷不及掩耳一下逮住小鸟，因为猛禽准确的控制了动作。成功的指挥者，有深厚底蕴积累，并能有效执行。积累如拉弓，执行如放箭，这才能有效实施。</p>
<p>针对纷纷嚷嚷的世界，需要保持清晰的思路，面向混乱的项目组织，需要把握有力的控制。混乱和有序、胆怯与勇敢、弱小和强大总是互相变化的，有序还是混乱取决于规则建设，勇敢还是胆怯取决于实力或者底蕴的积累，强大还是弱小取决于执行力。</p>
<p>优秀的指挥者，能够恰当的利用不同的手段，需要强力的时候强力推进，需要补给的时候及时补给，需要等待的时候静心等待。</p>
<p>优秀的指挥者，从实力上创造成功，不是只知道把责任推给属下或别人，而是选择合适人并恰当的利用当前实力。善于利用实力的指挥者，就像推动巨石一样，巨石在平地会静止，一旦处在斜坡上便要滚动；方形的石头会静止，圆的石头才能滚动；有效的运用实力，好比万山丛中滚动石头，在于善于利用实力。</p>
<p>附：孙子兵法 兵势第五</p>
<p>孙子曰： 凡治众如治寡，分数是也；斗众如斗寡，形名是也；三军之众，可使必受敌而无败者，奇正是也；兵之所加，如以瑕投卵者，虚实是也。</p>
<p>凡战者，以正合，以奇胜。故善出奇者，无穷如天地，不竭如江海。终而复始，日月是也。死而更生，四时是也。声不过五，五声之变，不可胜听也；色不过五，五色之变，不可胜观也；味不过五，五味之变，不可胜尝也。战势不过奇正，奇正之变，不可胜穷也。奇正相生，如循环之无端，孰能穷之哉！</p>
<p>激水之疾，至于漂石者，势也；鸷鸟之疾，至于毁折者，节也。故善战者，其势险，其节短。势如扩弩，节如发机。</p>
<p>纷纷纭纭，斗乱而不可乱；浑浑沌沌，形圆而不可败。乱生于治，怯生于勇，弱生于强。治乱，数也；勇怯，势也；强弱，形也。</p>
<p>故善动敌者，形之，敌必从之；予之，敌必取之。以利动之，以卒待之。</p>
<p>故善战者，求之于势，不责于人，故能择人而任势。任势者，其战人也，如转木石。木石之性，安则静，危则动，方则止，圆则行。 故善战人之势，如转圆石于千仞之山者，势也。</p>
<p><br />
&nbsp;</p>
</p>
   </div>
   
 </div>

