<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812fbfbecc012fd2c9f8ac07fd.jsp" title="EAP，企业员工的精神按摩法" class="cmsHref_self">EAP，企业员工的精神按摩法</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>EAP，企业员工的精神按摩法</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>EAP（员工帮助计划）由美国人发明，最初用于解决员工酗酒、吸毒和不良药物影响带来的心理障碍。新创企业在机构设置、薪酬方案等诸多方面都处于&ldquo;试水&rdquo;阶段，此时用EAP来调整所有人的心态、生态、形态和状态，堪称万全之策。</p>
<p>新企业的创办者常常会遇到这样的问题：为什么有些员工精神萎靡，工作积极性不高，是因为工资还是因为情感？不少企业都重视用物质方式来激励员工，但效果往往并不理想。其实内在激励也许是一种更有效的激励，因为对许多员工来说，他们面临的是心灵的困惑。</p>
<p>EAP：全员心理管理技术</p>
<p>EAP（Employee Assistance Program），直译为员工帮助计划。它是由企业为员工设置的一套系统的、长期的福利与支持项目。通过专业人员对组织的诊断、建议和对员工及其直属亲人提供的专业指导、培训和咨询，旨在帮助解决员工及其家庭成员的各种心理和行为问题，提高员工在企业中的工作绩效。</p>
<p>EAP由美国人发明，最初是用于解决员工酗酒、吸毒和不良药物影响带来的心理障碍的。截至1994年，世界财富500强中，有80%以上的企业建立了EAP项目。日本企业在应用EAP时创造了一种被称为&ldquo;爱抚管理&rdquo;的模式。一些企业设置了放松室、发泄室、茶室等，来缓解员工的紧张情绪；或者制订员工健康修改计划和增进健康的方案，帮助员工克服身心方面的疾病和提高健康程度；还有的是设置一系列课程进行例行健康检查，进行心理卫生的自律训练、性格分析和心理检查等。</p>
<p>EAP通过帮助员工缓解工作压力、改善工作情绪、提高工作积极性、增强员工自信心、有效处理同事与客户关系、迅速适应新的环境、克服不良嗜好等，使员工人力资源得以更充分的利用，从而使企业在下述方面获得很大收益：1、节省招聘费用2、节省培训开支3、减少错误解聘4、减少赔偿费用5、降低缺勤（病假）率6、降低管理人员的负担提高组织的公众形象7、改善组织气氛8、提高员工士气9、增加留职率10、改进生产管理11、提高生产效率。</p>
<p>这种心理管理技术类似于&ldquo;精神按摩&rdquo;，通过长期的疏导和调控，可以使企业员工获得一种强大的心理承受力，以应负随时随地的变革。特别是新创企业，能否形成独特的有生命力的企业文化，是关系到企业长治久安的关键。如果能够从一开始就将&ldquo;精神按摩&rdquo;作为一种独特的设计贯穿于整个经营活动之中，就会使员工因为获得了巨大的&ldquo;精神财富&rdquo;而确立企业的&ldquo;精神支柱&rdquo;并刷新企业的&ldquo;精神风貌&rdquo;。</p>
<p>完整的EAP包括：压力评估、组织改变、宣传推广、教育培训、压力咨询等几项内容。具体地说，可以分成三个部分：第一是针对造成问题的外部压力源本身去处理，即减少或消除不适当的管理和环境因素；第二是处理压力所造成的反应，即情绪、行为及生理等方面症状的缓解和疏导；第三，改变个体自身的弱点，即改变不合理的信念、行为模式和生活方式等。</p>
<p>如今，EAP已经发展成一种综合性的服务，其内容包括压力管理、职业心理健康、裁员心理危机、灾难性事件、职业生涯发展、健康生活方式、法律纠纷、理财问题、饮食习惯、减肥等等各个方面，全面帮助员工解决个人问题。解决这些问题的核心目的在于使员工在纷繁复杂的个人问题中得到解脱，管理和减轻员工的压力，维护其心理健康。</p>
<p>据统计，目前在美国有四分之一以上的企业员工常年享受着EAP服务，大多数员工超过500人的企业目前已有EAP，员工人数在100－490的企业70%以上也有EAP，并且这个数字正在不断增加。</p>
<p>新企业上EAP：从开始就做好</p>
<p>一般说来，新创企业在机构设置、薪酬方案、业绩考评、人事变动、员工协作、管理效率等诸多方面都处于&ldquo;试水&rdquo;阶段，是要经过不断的&ldquo;适应性&rdquo;探索才能初步确定上述与每个员工都息息相关的问题的过程中，这个时期里各种不稳定因素都在考验着新企业那其实非常脆弱的神经，而处在决策层的企业神经中枢也许是最容易出问题的地方&mdash;&mdash;于是，靠EAP来调整所有人的心态、生态、形态和状态，是万全之策。</p>
<p>新创企业的员工，主要的心理压力有三方面：第一，刚刚摆脱了就业压力下惊慌未定的心境，立刻又被一种前途未卜的新恐惧所笼罩；第二，面对新环境特别新的人际关系所产生的种种不适应，以及企业文化的陌生感所造成的心理区隔；第三，对业绩成长的忧虑，对个人发展的困惑和对企业发展走向的担忧所形成的不可名状的心理暗示。</p>
<p>除了这种与企业草创造成的&ldquo;外在型&rdquo;心理压力外，还有一种潜在的&ldquo;背景式&rdquo;压力，诸如来自于婚姻、家庭和人伦关系的不幸不快和突发事件，来自于酗酒、和滥服药物等不良嗜好，来自于法律纠纷和家庭暴力长期性隐忧等问题，也是员工心理健康的隐秘杀手。</p>
<p>这两种压力的合围，就会造成例如缺勤率、离职率、事故率、体力衰竭、精神恍惚、效率缺失、组织效力低下、抑郁症和自杀等一系列心理的和病理的后果，使企业无端地感染&ldquo;精神病毒&rdquo;甚至&ldquo;死机&rdquo;。</p>
<p>为了保持和提高员工心理健康度，一些企业要求员工定期接受心理咨询，并把这作为制度化的福利措施；同时运用行为疗法对员工的不良行为进行改善；而在选择中高层管理人员时用心理学方法对候选人已具备的能力、发展潜力进行全面了解，由于企业能够正确用人和用最好的人，给企业带来的巨大的效益。</p>
<p>台湾康师傅食品公司在企业高速扩张的过程中，曾经多次与死神相伴。而使它大难不死和愈挫愈勇的根本原因是施行了一种&ldquo;永续经营&rdquo;的&ldquo;职业安全&rdquo;项目。他们以对员工个人的知识承诺为中心，提出&ldquo;成长是我们的最大收获&rdquo;，塑造员工的&ldquo;职业安全&rdquo;，而非&ldquo;职务安全&rdquo;。这种&ldquo;职业安全&rdquo;不仅包括职业生涯设计，而且向员工提供全面的就业能力保障。</p>
<p>这种从根本上让员工&ldquo;放心&rdquo;的管理模式和组织创新设计，为员工创造的&ldquo;机会&rdquo;，不是暂时的权益之计，而是终身受益的&ldquo;全人培训&rdquo;。如果由于经济不景气的影响而导致企业进行重组及缩减规模的情况下，康师傅的人员架构可以从容不迫的进行。</p>
<p>从一开始就做好，即是从建立全员的心理防御机制入手，在物质福利之上进行精神福利项目的培育和完善，这种以人为本的企业文化设计可以使企业在举一反三的意义上实现一种超常的发展并永远保持健康和良性循环。</p>
<p>EAP：实施与操作</p>
<p>EAP的实施，有助于发现员工的心理问题以及与之相关的组织气氛、企业文化和管理等方面的因素，这对企业的决策、管理、改进和员工开发是很有意义的。实践证明，EAP是化解企业潜在风险的润滑剂和保险丝。而在实施这项设计时，国内外优秀企业的作法是：</p>
<p>第一、进行专业的员工职业心理健康问题评估。由专业人员采用专业的心理健康评估方法评估员工心理生活质量现状，及其导致问题产生的原因。</p>
<p>第二、搞好职业心理健康宣传。利用海报、自助卡、健康知识讲座等多种形式树立员工对心理健康的正确认识，鼓励遇到心理困扰问题时积极寻求帮助。</p>
<p>第三、对工作环境的设计与改善。一方面，改善工作硬环境--物理环境；另一方面，通过组织结构变革、领导力培训、团队建设、工作轮换、员工生涯规划等手段改善工作的软环境，在企业内部建立支持性的工作环境，丰富员工的工作内容，指明员工的发展方向，消除问题的诱因。</p>
<p>第四、开展员工和管理者培训。通过压力管理、挫折应对、保持积极情绪、咨询式的管理者等一系列培训，帮助员工掌握提高心理素质的基本方法，增强对心理问题的抵抗力。管理者掌握员工心理管理的技术，能在员工出现心理困扰问题时，很快找到适当的解决方法。</p>
<p>第五、组织多种形式的员工心理咨询。对于受心理问题困扰的员工，提供咨询热线、网上咨询、团体辅导、个人面询等丰富的形式，充分解决员工心理困扰问题。</p>
<p>对EAP的反馈检验分为两个方面：硬性指标和软性指标。硬性指标包括：生产率、销售额、产品质量、总产值、缺勤率、管理时间、员工赔偿、招聘及培训费用等；软性指标包括：人际冲突、沟通关系、员工士气、工作满意度、员工忠诚度、组织气氛等。</p>
<p>通过改善员工的职业心理健康状况，EAP能给企业带来巨大的经济效益，美国的一项研究表明，企业为EAP投入1美元，可为企业节省运营成本5美元到16美元。</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

