<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f295fb0922468.jsp" title="徽商会馆的文化价值" class="cmsHref_self">徽商会馆的文化价值</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>徽商会馆的文化价值</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：方静  </span>
      </div>
      
      <p><p>徽商，是中国近代十大著名商帮之一。与全国其它&ldquo;九大商帮&rdquo;相比，徽商在政治经济文化上，更具有独特的魅力。徽商伴随着徽文化的成长，又为其灿烂与辉煌，源源不断地输送着鲜活的养份。徽商经营过程中所创造的一切，充满了神奇，充满了智慧，充满了火花。从古老的徽商会馆文化中，我们可以领略到，徽州人的凝聚力、创造力和亲和力，津津品味种种不平凡的传奇。</p>
<p>徽商会馆，是徽州商帮的象征。会馆是一种公共建筑，用作流寓在同一城市的士、工、商同行与同乡，进行聚会联络、朝考接待或丧喜礼仪等公共活动场所。始见宋代，流行于明清。随着徽商的发展，会馆功能逐步扩大，由徽州人旅外主要落脚点，变成为一种商帮组织，甚至成为松散的社团组织。尽管明末清初，统治者仍死抱着重农抑商的政策，但资本主义的萌芽，已在洋枪洋炮的威逼下悄然降生。随着徽商在江浙一带，及长江流域扩张的成功，徽商在木、布、米、药、生漆等行业商业规模，已开始能够左右行业市场，一些利润较高盐、典行业已逐渐被徽商占据把持。&ldquo;无徽不成镇&rdquo;，在商业气氛浓厚的街市，已成为一个无可争辨的事实。为了长久地保持这种商业优势，在徽商聚集中心的扬州、杭州、苏州、嘉兴、芜湖、汉口、上海等地，相继出现了把宗族势力联合起来的地域组织&mdash;&mdash;徽商会馆。徽商会馆，既是一个人的集合的物质载体，也是一种自发的商业组织。这种有利于徽商发展的组织体系，在入清以后迅速得到发展。一时间，全国大大小小的商业都会中，几乎都建有徽商会馆。其中绝大部分成了徽州商人的活动中心。许尧云曰：&ldquo;吾徽人笃于乡谊，又重经商，商人足迹所至，会馆义庄遍行各省。&rdquo;这就是当时的真实状况。会馆，起初仅仅是&ldquo;小徽州&rdquo;与&ldquo;大徽州&rdquo;之间的桥梁，也是商业激烈竞争的产物。它的出现，表明徽州商帮作为一个商业帮派体系的成熟。零碎的、单个的、家族的，变成联宗的、乡党的、行业的一种严密组织，成了徽州人在外谋生的精神象征，成为另一打拼人生的舞台。它的出现，是徽州人在同一文化背景下，各种人力物力资源的合理整合，进一步强化了地域商业资本优势，提高了客居在外徽州商人的市场竞争力。会馆是徽州商业伙伴的依靠。会馆的宗旨，&ldquo;合志同方，营道同术&rdquo;，维护着本帮商人的利益，也成为徽州人沟通商业信息的桥梁。在异地经商，尤其是创业初期，徽州人受到多股势力的挤压。既受当地商人的歧视，也受其他捷足先登商帮的排挤。要进行长期斗争，就必须通过徽州会馆形式的联合，以便集合徽商力量，摆脱牙人的控制。要做到这一点，必须首先消除当地人文化上的抵触，或迅速入乡随俗。会馆在倡导本族文化，扶植本帮商界势力上，起着桥梁和示范的作用。当徽商在外受地方或异帮商人欺侮时，会馆可以借宗族的旗号，聚合众商之力，&ldquo;以众帮众&rdquo;，也可依靠自身经济力量，在统一策划下，慢慢建起商业基础网络，以及配套的基础设施，包括店铺、码头、仓库、票号，以为本帮商人提供方便。会馆看似是一个松散的商业组织，但它可代表着众徽商与官府交涉，在维护本乡帮的利益，处理有关商业事务中发挥着特殊的作用。只有徽商会馆，才能为同乡同族提供真心的帮助。只有会馆的集体智慧，才能消退当地异帮的势力，逐渐把垄断特权争夺过来，并在当地形成气候。</p>
<p>徽商会馆，是联宗统族文化的延伸。徽商会馆，一般以县域籍贯为界。如歙县会馆，休宁会馆、绩溪会馆。根据人口在商业都市集聚的数量，也有县域联合和统一的徽州会馆。如&ldquo;徽州会馆&rdquo;、&ldquo;新安会馆&rdquo;、&ldquo;歙休会馆&rdquo;，甚至有&ldquo;徽宁（国）会馆&rdquo;等。与其它会馆有所不同，徽商会馆的宗族特征极为明显，是徽州本土文化在新移民地的&ldquo;克隆&rdquo;。这种宗族文化上的顽固性，为徽商会馆的产生和发展，奠定了思想基础。徽州人在生存斗争中没有退路，他们更能体会到宗族商业集团，在迁徙过程中的意义。受后儒理学影响，徽州商人挣脱不了乡党宗族的血缘锁链。他们把同乡奉为知已，通过寻亲托故、拖兄携弟，店员伙计不仅以同姓同祠为核心，而且宗族之间又通过婚姻结成姻亲关系，以族谊为动力，以伦理为圣条，以乡党为群体，联络四方，相呼相应。他们把这种传统宗法文化，在新的聚集地发扬光大。徽商会馆，从一开始就深深打上了宗族血缘的烙印。平时，外来同宗同乡有困难找到会馆，如到家一样，会馆会尽心帮助，并可管吃管住，帮助找寻工作，或发给回家路费。正如北京的绩溪会馆序云：&ldquo;邑人居外地，见乡族之人喜矣，以素昧平生不习姓名，一旦询邑里，辄欢如骨肉，相遇则握手，相过同送别。&rdquo;徽州宗族势力，在徽商经济发展过程中，显示了巨大的不可替代的作用。他们文化同源，利益相关，语言相通，习惯相近，信仰相同。通过商业纽带，使会馆成为一个展示乡亲、亲情和共同对外商战的平台。在众多的都市中，由于徽商有较高素养，又能团结一致，在徽商会馆的打造下，为获取最大的商业利润，无疑起了十分重要作用。正因为有如此好处，会馆内部体系不断完善，活动资金不断充实，凝聚力不断增强。经商致富后的商人，为了增续后劲，永葆其有强有力的宗族后盾，不惜钱财，反过来强化宗族势力。他们在会馆的召唤下，源源不断地输回资金，为宗族同乐提供强大的物质基础。如此，徽州商人就与宗族势力，结成了神圣的同盟，从而保证了经商必须的外部环境。</p>
<p>徽商会馆，是一种畸形的商业文化。商业会馆，是在传统农耕社会夹逢中，为生存求发展产生的，其带有明显的封建色彩。从严格意义上说，农业向更高层次上的发展，离不开商业。但明清的统治者，并没有意识到商业发展的历史作用，而是对商人采取一种压抑政策。世俗文化也对商人取利，采取了一种卑视的态度，总是忘不了与&ldquo;*诈&rdquo;、&ldquo;狡猾&rdquo;等贬义联系在一起。社会的偏见，使封建商人天生就有一种孤独感。社会主流认为，从商是不合符传统礼仪的。这就更需要类似徽商会馆的组织。徽商会馆中，不仅举行各种团拜、祭拜、义冢安葬，而且&ldquo;专祀徽国文公&rdquo;，并供奉着地域神汪华神像。多数会馆兼有&ldquo;朱子堂&rdquo;、&ldquo;文公祠&rdquo;、&ldquo;汪帝庙&rdquo;，遇节祭日全体职员统而祭之，以不忘其根，不忘其本，以叙族情。有的还办有义庄学馆，以及其它产业。在会馆的影响下，一些徽商店铺的管理体制，利用温情脉脉的宗规祖训来约法三章。店员、伙计、佃仆，都是同乡共族，每月必须择日宣读族规祖训，尊长爱幼，敬祖敬宗，就是在商业操守上，也不准有不忠不孝出现。宗法思想，对于巩固徽商会馆作用，壮大徽商实力，起了相当重要的作用。会馆兴起过程中，徽商们也在极力推销自己的文化理念，制定诚信为本的商业操守，着力重朔商人形象，在当地争取应有的社会地位。朱熹所制定的《家礼》，是徽州各族&ldquo;家典&rdquo;&ldquo;族规&rdquo;的蓝本。也是徽商从商统而尊之的职业准绳。一切以朱子的道德规范营商。最富有&ldquo;德行&rdquo;的商人，被推为&ldquo;宗主&rdquo;&ldquo;会长&rdquo;，领导徽商与外帮势力竞争。胡适曾下决心不问政治，但兼任绩溪同乡会会长长达二十余年，百忙中仍抽时间处理会馆事务，帮助解决一些难题。由此看出，徽商会馆，不仅是宗族财富的联盟，宗族文化的联盟，而且聚集了一大批宗族精英。这就是徽商会馆特别强固，影响特别有力的重要原因。徽商之所以有相当丰厚的物质回报，很大的一部份，应归功于徽商会馆的无私支持。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

