<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812ee243a4012ee6484d151352.jsp" title="荀子的商业经济思想" class="cmsHref_self">荀子的商业经济思想</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>荀子的商业经济思想</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-24</span>
	      <span>发布人：刘甲朋  </span>
      </div>
      
      <p><p>&nbsp;&nbsp;荀子（约公元前313-前238），名况，战国后期赵国人，著名的儒家大师。荀子的商业经济思想集中体现在《荀子》一书中。荀子继承了儒家重视商业的传统，并根据当时社会经济发展的客观要求，对儒家的商品流通思想进行了充实和深化，形成了更为成熟的商业经济思想。<br />
&nbsp;&nbsp;&nbsp; 一、充分肯定商业的社会经济地位和作用。<br />
&nbsp;&nbsp;&nbsp; 荀子认为，商业是一种必不可少的社会分工，在整个社会经济中占有举足轻重的地位。他曾精辟地指出：&ldquo;能不能兼技，人不能兼官&rdquo;。一个人不能兼通两种以上的技能，不能兼管两种以上的事物，因此，其多方面的需要必然只能依靠其他行业来满足。这样就必须实行社会分工，各行业之间通过商品交换来获取各自需要的生产和生活必需品。据此，荀子提出了士农工商分工分职的理论，将商业列入了社会分工的一个必要组成部分。他说：&ldquo;农农、士士、工工、商商一也&rdquo;。士农工商分工不同，各尽其职是个一贯的原则。由此可见，士农工商分工分职的理论在荀子的经济学说中占有十分重要的地位，而他特别将商业列于其中，这充分说明了他对商业在整个社会经济中所处重要地位的高度认可。对于商业的社会经济作用，荀子有着更深刻的认识。他十分强调商业的流通功能，认为商业能够使货物不断地转移流动，&ldquo;通流财物粟米，无有滞留，使相归移也&rdquo;。正是依靠商业活动所具有的这种流通货物的特有功能，各行各业的人们才能获得别人所生产而又为自己所需要的物品，&ldquo;故泽人足乎木，山人足乎鱼，农夫不斫削、不陶冶而足械用，工贾不耕田而足菽粟&rdquo;，从而满足社会生产和生活各方面的需要，使各行各业的从业人员都能够各安其职，保证整个社会经济稳定有序地高效运行。尤为卓越的是，荀子不但肯定了商业在联系工农商等社会各个不同生产部门，实现其相互之间的物资交流以满足各自需要方面所起的重大作用，而且对于商业在各个地区之间组织货物交流的作用，也有深刻的认识。他指出：&ldquo;北海则有走马吠犬焉，然而中国得而畜使之。南海则有羽翮、齿革、曾青、丹干焉，然而中国得而财之。东海则有紫纮、鱼盐焉，然而中国得而食之。西海则有皮革文旄焉，然而中国得而用之。&hellip;&hellip;故天地之所载，莫不尽其美，致其用。上以饰贤良，下以养百姓而安乐之&rdquo;。商人在各地区之间进行的商品流通，能够使各地的自然资源得到充分利用，从而既可以&ldquo;上以饰贤良&rdquo;，满足统治阶级对珍奇物品的奢侈性消费需求，又可以&ldquo;下以养百姓而安乐之&rdquo;，为普通百姓提供各种日常生产和生活必需品，使他们能够安居乐业，生活过得幸福美满。这里荀子描绘了一幅理想主义色彩非常浓厚的商业给人们带来的美好图景！非但如此，荀子还认识到，商业流通活动能够充分调动人们的生产积极性，发挥他们各自的专业特长，且能够把各地经济联系起来，促进闭塞偏僻地区落后经济的发展，使不同地区组成一个共同的经济整体，做到&ldquo;四海之内若一家。故近者不隐其能，远者不疾其劳。虽幽闲隐僻之国，莫不趋使而安乐之&rdquo;。值得注意的是，荀子把开展地区间的商品交换同促进国家统一联系起来，认为加强这种地区间的物资交流能够实现&ldquo;四海之内若一家&rdquo;的大统一局面。这一点是前人没有提到的，反映了荀子对商业在社会历史发展中所起积极推动作用的独到认识，具有鲜明的时代特色。<br />
&nbsp;&nbsp;&nbsp; 二、大力主张惠商政策<br />
&nbsp;&nbsp;&nbsp; 正是由于荀子对商业在整个社会经济中的地位和作用有充分的认识，所以，他要求统治者要大力发展商品流通，不但要促进国内货物交流，而且要积极开展国外贸易。荀子将这种大力发展商品流通的作法称之为&ldquo;王者之法&rdquo;。为此，他主张对商业发展采取积极的促进措施，实行一系列有利于商业发展的惠商政策。<br />
&nbsp;&nbsp;&nbsp; 其一，促进交通事业的发展。商品流通要顺利进行，便利的交通条件是一个重要的前提。荀子提出要&ldquo;修采清，易道路&rdquo;，不时整修道路，清除上面堆放的各种阻碍车辆通行的污秽。这样就会极大地便利商旅的往来，保障商品贸易的顺利开展。<br />
&nbsp;&nbsp;&nbsp; 其二，保护商人人身和财产的安全。商人进行商品买卖活动，虽然能够赚取丰厚的利润，但其中必然充满许多难以预测的风险，尤其是行商往往长途贸易，沿途遭受盗匪抢劫使人财两空的事件更屡见不鲜，严重影响了商业活动的正常进行。有鉴于此，荀子要求统治者采取各种有效的措施谨慎提防和严厉打击在各地出没的盗贼，&ldquo;谨盗贼&rdquo;，从而使&ldquo;宾旅安&rdquo;，为商人贸易往来提供一个安定有序的社会政治环境。<br />
&nbsp;&nbsp;&nbsp; 其三，提供旅居和经营方便。商人从事商品经营必然要求有一定的商舍以储备、陈列商品，外出经商则要有旅店食宿。为了给商人提供更好的旅居条件，荀子要求&ldquo;平室肆&rdquo;，整修存放货物的仓库，沿途建造方便商人在外出经商旅途中食宿的宾馆，以便利商人进行商品贸易活动。<br />
&nbsp;&nbsp;&nbsp; 其四，合理评定价格。古代商人的经营利润主要是利用物价的高低变动，通过商品的贱买贵卖取得的。但这和故意囤积居奇而操纵物价的投机商人有所不同。市场管理人员在评定物价时应当对依法经营的商人坚持公正的立场，保证其获取合理的利润。为此，荀子主张&ldquo;质律禁止而不偏&rdquo;，即按照交易券书所依据的市场条例来评定市场物价，且要公正合理，不能有所偏颇。<br />
&nbsp;&nbsp;&nbsp; 其五，减免商业税收。随着商业经济的日益发展，自春秋时期起，商税逐渐成为统治阶级财政收入的一个重要来源。为了应付财政困难，各国国君纷纷加重对市税和关税的征收，&ldquo;逼介之关，暴征其私&rdquo;。同时，为了抑制商业的发展，更对商业实行重税政策，&ldquo;重关市之赋&rdquo;。这种状况到战国后期日益严重。荀子强烈地反对&ldquo;苛关市之征以难其事&rdquo;，即用苛重的市税和关税阻碍商品流通的作法，而极力主张&ldquo;平关市之征&rdquo;，&ldquo;关市几而不征&rdquo;，要求减轻甚至免除关市税收，以便利于商品流通的顺利进行，促进商业的发展。<br />
其六，开放山林泽梁。荀子继承了早期儒家主张国家放松对山泽自然资源垄断经营的禁令的思想，强烈反对国家专山泽之利，大肆宣扬取消国家对私人开采经营山泽自然资源的税收，&ldquo;山林泽梁以时禁而无税&rdquo;，认为这是&ldquo;王者之法&rdquo;的一个重要内容。<br />
&nbsp;&nbsp;&nbsp; 三、注重宏观调控和规范<br />
&nbsp;&nbsp;&nbsp; 虽然荀子十分重视商业，主张采取各种惠商政策，积极地促进商业的发展，但这并不意味着他完全肯定和赞同一切商业经营活动，更不意味着他一味孤立地求得商业的发展和繁荣。事实上，荀子对商业采取了比较客观公正的态度，十分重视对商业的宏观调控和规范。<br />
&nbsp;&nbsp;&nbsp; 其一，反对奢侈品的经营买卖活动。荀子十分注意规范交易物品的质量和种类，并非允许所有的东西都可以不加限制地拿到市场上出售。荀子看到奢侈品的经营买卖活动占去了大量劳动力，影响了农业生产的正常发展，所以他将这种奢侈品的经营买卖活动称之为&ldquo;末&rdquo;，强烈要求加以禁止。荀子认为，这样就可以使人们努力从事农业生产，增加社会财富，&ldquo;知务本禁末之为多财也&rdquo;。<br />
&nbsp;&nbsp;&nbsp; 其二，主张调控物价，实行等价交换。荀子提出&ldquo;质律禁止而不偏&rdquo;，这说明，他主张国家对物价进行一定程度的干预调节，使物价水平做到公正合理。他主张实行等价交换，使交换双方都无所损失，&ldquo;易者以一易一，人曰无所得亦无所丧也&rdquo;，而不赞成以少换多或以多换少的作法。<br />
&nbsp;&nbsp;&nbsp; 其三，强调正当经营，反对商业欺诈。荀子十分强调商人要以正当的方式进行商业经营活动，坚决反对商人贪得无厌，为了追逐暴利而严重地扩大不等价交换，大搞投机诈骗的行径。因此，荀子提出对商业和商人要进行具体分析，区别对待。他把商人按经营方式的正当与否分为&ldquo;良贾&rdquo;和&ldquo;贪贾&rdquo;两大类。所谓&ldquo;良贾&rdquo;，就是不炫卖、不居奇，进行老实经营而不唯利是图的商人，他们甚至不会因亏本而不做生意，&ldquo;良贾不为折阅（亏本）不市&rdquo;。荀子认为这类商人是应当加以肯定的。所谓&ldquo;贪贾&rdquo;，即全无商业道德，只是想方设法通过囤积居奇、不等价交换等投机活动和商业欺骗手段来获取不义之财的商人，他们&ldquo;为事利，争货财，无辞让，果敢而振（妄动），猛贪而戾（乖张）&rdquo;，&ldquo;唯利之见，是贾盗之勇也&rdquo;。荀子将这类商人称为&ldquo;贾盗之勇&rdquo;，可见对他们是十分蔑视的。<br />
&nbsp;&nbsp;&nbsp; 其四，合理调整农商比例，缩减从商人数。荀子既看到了商业对社会经济的促进作用，认为商业的适度发展有利于农业的发展和满足社会的各种物质需要，又看到了商业对社会经济的负面影响，即商业发展过度，势必会与农业争夺劳动力，造成农业劳动力的不足，从而妨碍农业的发展，并导致国家贫困。因此，他在肯定商业作用的同时，又提出&ldquo;工商众则国贫&rdquo;，主张&ldquo;省工贾，众农夫&rdquo;，即减少工商业者的人数，增加农业劳动者的人数。在一定程度上限制商业的过度发展。</p>
</p>
   </div>
   
 </div>

