<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f295c42ea2466.jsp" title="现代企业文化和品牌建设" class="cmsHref_self">现代企业文化和品牌建设</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>现代企业文化和品牌建设</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>作为中国历史上著名的商帮，徽商曾驰骋明清商界数百年，创造了灿烂的商业文明。徽商对于现代社会的影响，我认为，可以分为两个层面：一是形而上的，主要是包括徽商的精神、理念、文化等；二是形而下的，即&ldquo;徽商&rdquo;这块牌子。</p>
<p>现在，包括徽商集团在内的不少企业直接冠名&ldquo;徽商&rdquo;字号，享用了&ldquo;徽商&rdquo;的品牌效应，可以说是&ldquo;前人栽树，后人乘凉&rdquo;。这两个层面的影响，涉及现代企业文化和品牌建设问题，值得深入研究和探讨。</p>
<p>与其他商帮相比，徽商兴盛的原因，有共性也有个性。说到个性，则在于徽州地区特定的文化传统。古徽州地区文化氛围浓郁，理学大师程颢、程颐和朱熹均祖籍于此，当地儒风独茂，&ldquo;十户之村不废诵读&rdquo;，尤其是程朱理学，使徽商从思想观念到行为准则，都比同时代的其他商人更加儒化。这一文化传统根基，对徽商的影响至少有三个方面：其一，徽商在经商的过程中，自觉地以儒家伦理道德规范自己的经商行为，贾而好儒，以义为利。这一经营理念，使他们在商人还处于&ldquo;四民之末&rdquo;的时代，容易获取顾客信任，进而赢得市场。其二，徽商特别注重以多种方式与官府衙门保持密切联系，如&ldquo;红顶商人&rdquo;胡雪岩和左宗棠等达官贵人就有着同荣辱、共存亡的关系。其三，与晋商以地缘关系为纽带的契约治理模式不同，徽商善用宗族资源，主要以血缘和宗族关系为基础，强调从宗族乡亲子弟中选拔经理人员和伙计。凡此种种，对于现代企业文化建设和品牌建设的启示颇深。</p>
<p>建设富有特色的现代企业文化</p>
<p>文化作为一种形而上的东西，不能脱离特定的经济基础，这就如同徽文化离不开徽州地区特定的历史环境。企业文化作为社会文化的亚文化，具有文化的这个特点。一般认为，企业文化是企业物质成果和精神成果的总和，可以分为精神层次、制度层次、行为层次。它依存于企业实体，不在战略之外，不在管理之外。离开企业的战略、管理，企业文化就不复存在，没有哪个企业，自身经营的不好，企业文化却做得比较好。</p>
<p>建设现代企业文化，必须扬弃传统文化。徽文化是特定历史阶段繁荣兴旺的，有其历史局限性。它在徽商兴盛过程中起过积极作用，也因其保守性在徽商衰落过程中起着加速作用，这就需要现代企业批判地继承传统文化，弃其糟粕，取得精华。企业继承徽商文化，不是拿来了之，而是汲取其中优秀的精神理念，融入企业经营，有好的成效后再进行提炼、升华，形成开放创新、符合实际的企业文化。</p>
<p>建设现代企业文化，必须结合企业管理实际。无论是国有企业，还是民营企业、外资企业，企业文化的本质都不是政治口号，不是宣传标语，而是一种管理文化。优秀的企业文化，都以先进的管理体制机制为前提。遗憾的是，有不少企业忽略这个根本，将企业文化刻意拔高，这才会出现企业文化建设难的问题，甚至有战略、文化&ldquo;两张皮&rdquo;的现象。</p>
<p>建设现代企业文化，必须得到员工普遍认同。徽商能够在经营活动中自觉地信奉、践行儒家文化，是因为儒家文化是大家普遍的信仰，而不是族长等少数人的思想和意志。现在，有人问，企业文化是老板文化还是员工文化？我们认为，企业文化归根到底是员工文化，企业文化的最终目标是让员工有归属感。运转顺畅的企业中，老板文化与企业文化之间并不矛盾，老板文化也是在员工文化基础上提炼升华出来的，完全背离员工文化的企业文化，不仅得不到落地，而且可能有损于企业正常的经营活动。</p>
<p>建设现代企业文化，必须坚持以人为本。徽商的治理模式是以血缘和宗族关系为基础的，族长往往也是商帮组织的负责人，有权用族规家法管理同宗伙计。尽管说，今天的大企业多数已不采用家族式管理，而是建立了现代企业制度，聘用了职业经理人，但徽商的宗族式管理方式也给现代企业经营一些启发，譬如说，注重团队建设，讲究人文关怀，营造家庭式温暖，以感情留人等，这未尝不是现代企业所提倡的&ldquo;以人为本&rdquo;。</p>
<p>打造更高知名度尧美誉度的徽商品牌</p>
<p>在我看来，与产业资本的融合，是&ldquo;徽商&rdquo;品牌至今最大的演变。作为历史名词的&ldquo;徽商&rdquo;，是一个&ldquo;虚&rdquo;的概念，而在今天，众多冠名&ldquo;徽商&rdquo;字号的企业正使这个品牌&ldquo;实&rdquo;起来，这种&ldquo;实&rdquo;正体现在&ldquo;徽商&rdquo;与产业资本的不断融合，如流通业、金融业、制造业等。作为国家重点培育的15家大型流通企业之一，徽商集团将品牌建设提升到企业战略高度，注重利用好&ldquo;徽商&rdquo;这块金字招牌。从徽商集团自身的实践来看，我认为，现代企业的品牌建设至少把握以下四个方面：加强品牌建设，需要重视品牌延伸。</p>
<p>对于许多冠名&ldquo;徽商&rdquo;字号的现代企业来说，&ldquo;徽商&rdquo;的品牌资产是丰富的，可以让企业&ldquo;借船出海&rdquo;，但并不是穿上了&ldquo;徽商&rdquo;这件黄袍马褂就能享用&ldquo;徽商&rdquo;的品牌价值，&ldquo;徽商&rdquo;的品牌优势不是自然而然地过渡到现代徽商企业身上。激活、发挥&ldquo;徽商&rdquo;品牌的巨大能量，需要挖掘品牌的核心价值，加强品牌延伸，不断充实&ldquo;徽商&rdquo;的品牌资产。应该说，徽商集团与&ldquo;徽商&rdquo;之间品牌延伸的可行性是充足的，首先是形象关联，徽商集团取徽商字号，企业LOGO中用了徽州牌坊；其次是地域关联，二者基本上同属于安徽地域；再次是业态关联，徽商经营盐、典当、茶等，徽商集团经营百货、钢材等，都属于流通贸易；最重要的是，二者在核心价值观上具有相通之处，同样推崇&ldquo;勤勉、创新、和谐、诚信&rdquo;的经营理念。在此基础上，近年来，徽商集团采取了多方位的品牌延伸策略。譬如说，加强网点拓展，业务覆盖全省，辐射全国，涉及世界多个国家和地区，广泛传播&ldquo;徽商&rdquo;品牌；加强认证和维护，使&ldquo;徽商&rdquo;成为徽商集团持有的中国驰名商标；加强宣传和引导，积极参与徽商大会等。</p>
<p>加强品牌建设，需要培育一批叫得响的企业家品牌。现在，提到徽商，人们很自然想到胡雪岩等历史人物，这就是品牌的力量，人也是品牌。我们一般讲的徽商，是对一个特定历史集体的称谓，由胡雪岩等许多个体组成，二者之间形成类似于母品牌和子品牌的关系，子品牌的成功有助于母品牌的发扬光大。如今，我们也有很多代表性的徽商人物，如张近东、王传福、史玉柱、祝义材等，希望这样带有&ldquo;徽商&rdquo;身份标签的企业家越来越多，这是徽商共同的荣誉。近年来，徽商集团也十分注重培养自己的企业家，目标是培育一批在省内乃至全国流通行业都具有较大影响的行家里手。</p>
<p>加强品牌建设，需要履行企业的社会责任。徽商成功发迹后，捐书助学，兴办书院，传播文化，弘扬儒风，也可以说是其社会责任的体现，现代大家谈到徽商，这一点也为其增加不少印象分。现代企业经营中，社会责任也是个非常重要的概念，大企业有大责任，小企业有小责任。企业经营本来就是利用社会的资源来进行，最终当然还是要用之于社会，国有企业则更应该积极承担社会责任。徽商集团注重发挥大型流通国有企业的优势，在保障市场供应、稳定就业等方面践行社会责任，今年，集团还举行了冠名&ldquo;徽商&rdquo;字号十周年庆典，期间捐助100万元，用于徽商故里黄山、池州两地留守儿童的爱心书屋建设。</p>
<p>1927年，著名教育家、思想家、皖籍名人陶行知在他《给徽州同乡的公开信》中动情地说：察看徽州的背景，世界上只有一个地方和他类似，这个地方就是瑞士。徽州是个美丽的地方，徽文化是个宝贵的资源，徽商是个无价的品牌。拥有这么多优良的资源，广大徽商同仁有责任、有信心，从徽商灿烂的历史中汲取能量，推进包括企业文化和品牌建设在内的各项经营管理工作，不断壮大企业，为弘扬&ldquo;徽商&rdquo;品牌，打造安徽乃至中国的亮丽名片作出更大的贡献。</p>
</p>
   </div>
   
 </div>

