<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812fbfbecc012fd2cc478d07ff.jsp" title="浅谈如何将精益融入企业文化" class="cmsHref_self">浅谈如何将精益融入企业文化</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>浅谈如何将精益融入企业文化</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>大多数企业精益转型的努力结果并不令人满意，主要原因是人们忽视了一个至关重要的因素&mdash;&mdash;企业文化，它使得精益由企业表面的管理活动逐渐变成习惯，融入企业的血液，注入企业的骨髓，从而形成精益DNA。只有如此，精益的种子才能在企业的土地中生根发芽，最终长成枝叶茂盛的大树。 <br />
&nbsp;<br />
世界上有两件事做起来比较难：一件事是把别人的钱放进自己的口袋，另一件事是把自己的思想放进别人的脑袋里。从而可以说明，要将精益融入形成已久的企业文化体系中存在着很大的困难。对企业而言，显而易见的是精益生产方式在组织生产运作中有着无与伦比的优势，但大多数企业精益转型的努力结果并不令人满意，主要原因是人们忽视了一个至关重要的因素&mdash;&mdash;企业文化，它使得精益由企业表面的管理活动逐渐变成习惯，融入企业的血液，注入企业的骨髓，从而形成精益DNA。只有如此，精益的种子才能在企业的土地中生根发芽，最终长成枝叶茂盛的大树。为此，只有将&ldquo;自己的思想放进别人的脑袋里&rdquo;这件事情顺利实现才能成功，那如何才能做成这件事情呢？</p>
<p><br />
企业精益文化的重要性</p>
<p>企业文化是和企业的诞生和发展共同生存的, 并在企业中起着巨大的作用, 是企业发展的能源, 一个好的企业必然有一个强凝聚力的企业文化伴随企业的发展和壮大。企业文化是企业中一种看不见、摸不着的资源，正因为看不见，摸不着，致力于企业文化工作的人，为企业所创造的效益也不像生产、销售人员一样可以在报表上表现得清清楚楚，也不是往储蓄卡存钱般明明白白，她就像品牌价值的提高、无形资产的积累。<br />
&nbsp;&nbsp;&nbsp; 企业文化是提升企业管理水平的必由之路，也是精益实施成败的关键因素。因为企业管理的竞争就是深层次文化的较量，是思想观念、思维方式和行为方式的较量。以精益思想为导向建构的企业文化，在已有企业文化注入与形成新的内涵，通过这种&ldquo;文化上的改变&rdquo;和传导，可以充分发挥其所具有的导向作用、凝聚作用、约束作用、激励作用，提升精益管理的执行力。将精益意识和理念，贯穿融入到企业生产经营的所有过程和所有环节，让生产力各个要素的能量充分释放和奔涌起来，就能大大提升精益管理的执行力，增强企业核心竞争力，为企业可持续发展赢得新的动力和支持。</p>
<p><br />
精益与企业文化融合面临的问题</p>
<p>在精益与企业文化融合的推进过程中一定会遇到许许多多的问题，主要体现在企业文化的引导作用、凝聚作用、激励作用和约束作用体现缓慢，文化对促进企业提升管理水平的效应有些滞后。因此，精益企业文化建设工作面临诸多的挑战：</p>
<p>1. 对精益的理解存在偏差。在笔者负责的很多企业项目中，较多的企业员工对精益理解存在，认为&ldquo;做精益&rdquo;就是&ldquo;减人&rdquo;，从而使得精益项目刚开始时，存在一定阻力；</p>
<p>2. 如何统一不同层次的职工对企业文化的认识。职工对所形成的企业文化有清晰认识，并通过认识把企业文化融入实际工作中，是加强企业文化建设的关键。一般来说，高层管理人员，对企业文化重要性、必要性的认知程度比较深、也比较统一；中层管理人员虽然能够认识到企业文化的重要性，却在认知程度上参差不齐，特别是在如何借企业文化建设的契机增强职工群众凝聚力方面有所欠缺；而职工对企业文化的认识相对较浅，大致了解企业精神、企业理念等基础的概念，但通过企业文化规范行为，提高素质等目的，还没有特别清楚的认识；</p>
<p>3. 如何将精益企业文化转变为企业内部的高效的运作机制，即通过协调部门间的关系， 形成沟通顺畅、行动迅速、高效协同的精益型企业文化的优势局面。</p>
<p><br />
精益与企业文化融合的关键</p>
<p>低成本、高效率的精益化管理无疑是对高成本，低效率的粗放式管理的否定，其思想的核心是以较少的投入成本确保产品和服务质量，创造尽可能大的价值，同时密切企业与客户的关系，按客户需求拉动服务产品，为他们提供确实需要的东西。所以，&ldquo;精&rdquo;应体现在服务质量上，就是&ldquo;零事故&rdquo;、&ldquo;零缺陷&rdquo;、&ldquo;零差错&rdquo;，追求&ldquo;尽善尽美&rdquo;、&ldquo;精益求精&rdquo;：&ldquo;益&rdquo;体现在成本和效益上，就是&ldquo;零浪费&rdquo;，只有低成本才能获得高收益，因此，精益思想不是单纯追求成本最低、企业眼中的质量最优，而是追求客户和企业都满意的质量，追求成本与质量的最佳配置，追求产品性能价格的最优比。</p>
<p>以精益思想为导向，深化、建构与之相适应的企业文化。在此，笔者根据负责的精益项目经验，就如何有效推进精益型企业文化建设，提出三点关键因素：</p>
<p>1. 激励导向，形成良性循环</p>
<p>首先，要营造和形成一个能够使全体员工衷心认同的精益价值观，确立以&ldquo;零事故&rdquo;、&ldquo;零缺陷&rdquo;、&ldquo;零差错&rdquo;作为成本与质量最佳配置、服务与价格最优比的目标追求。</p>
<p>其次，激励导向要正确，要做&ldquo;公司的工作&rdquo;不能做&ldquo;自己的工作&rdquo;，确保公司收益最大化。在企业当中所有的部门和人员都被考核，他们的收入和自己所从事的岗位及工作业绩相关，这样一来，每个人都会全力以赴地将自己的工作做好，但是个人的工作和公司工作的关联性往往被忽略掉。这样一来，公司虽然耗费了大量的资源，但是很多资源并不能够发挥出它应该发挥的作用。</p>
<p>再次，调动每一个员工的积极性和主动性，形成全员性的改善机制。通过推行5S、TPM、QCC等相关的全员改善活动，提升公司员工的改善意识，并将全员性的改善活动纳入绩效，在个人利益方面进行正向引导，形成积极、正向的改善氛围。</p>
<p>最后，企业的运行需要的是系统行为，重点关注的是企业的获利能力和长远的发展，方法和目标必须一致，必须有一种无形的力量将其聚集在一起，否则会前功尽弃。企业文化正是这种无形的力量，它是企业的灵魂。其中，精益的注入可以使灵魂更加强大与纯洁，但是作为企业的管理者一定要理解精益的精髓&mdash;&mdash;&ldquo;追求成本与质量的最佳配置&rdquo;；否则，就失去了灵魂，就会变成行尸走肉，貌似神离。</p>
<p>2. 理念认同，发挥凝聚效用</p>
<p>精益文化的建设从相信员工开始。精益生产方式要求高层管理者充分信任员工，训练员工。提高他们的素质，加大他们决策权力，建守起以&ldquo;人&rdquo;为中心的人本文化。生产过程中大量浪费是无形的、微小的，与员工的工作密切相关。要杜绝这些现象，首先，要依靠员工，高度信任员工。因为这些浪费，需要员工思想观念的逐步转换，工作习惯的不断改变才能实现。其次，要不断提高员工素质。管理者应成为教练员、协调员、支持者和服务者，负责训练和培养员工，提高员工的整体素质，让员工有能力发现生产中的各种浪费现象并能自己分析解决。最后，要充分授权给员工，加大他们的决策范围。在生产过程中出现问题，员工可以自行暂停生产以引起各级部门重视迫使他们从根本上解决这些问题。</p>
<p>作为一种先进的制造系统，精益是企业内人、技术和经营思想的高度集成和统一。精益与企业理念之间有着广泛的内在联系。精益方式本身就是&ldquo;逆向思维&rdquo;的结果。它将是企业战略观念的根本性变革，这一变革将困难重重。实施精益必需的企业精神和人文环境的培育就必须通过精益企业理念的构建和贯彻来促进和强化。</p>
<p>精益是一个系统的工程，涉及企业生产活动的各个环节，需要全体员工的高度重视与共同参与。要通过教育、培训，使全体员工树立这样一种理念：即浪费是最大的&ldquo;敌人&rdquo;。要通过教育、培训，使各层级的员工掌握精益生产的基本理论与方法。为此，要动员和倡导全体员工不断学习新知识、新理论，从企业经营层到各个岗位的员工都树立起精益意识，掌握精益原理。</p>
<p>3. 制度创新，体制保障</p>
<p>学习和推行精益只有理念和意识是远远不够的，还必须有一些强制机制。在精益生产方式中，为了实现准时化生产，同时保证无限向零库存逼近，生产系统本身应该是具有对产品和零部件质量的强制性约束机制，即强迫生产过程中的每一道工序必须产出质量合格的制品。&ldquo;一次性把事情做对&rdquo;！这一切都要求管理者、操作者严格遵照规矩办事，在遵章守纪的基础上进行创新。也只有尽量排除了人员的随意性，才能发现企业运营系统与市场需求之间的差距，推动企业不断改善。</p>
<p>明确企业的核心价值，理顺价值差异，统一管理思想。在系统整合和流程再造的过程中，形成以精益价值观为导向的企业共同语言和准则，提高运作效率，塑造整体形象，增强精益企业核心竞争力，为实现企业经营效益的持续健康增长领跑。</p>
<p>以精益思想和价值观为指导，通过系统整合和流程再造，建立精益组织，实现扁平化架构，这不仅是精益管理的重要内容，也是实现从线性思维到系统思维和创造性思维的重要转变，对企业的制度创新提出了更高的要求。因此，精益管理的过程也是企业精神和制度创新的过程。通过企业文化提升员工素质，形成一种习以为常的观念、措施和方法，对员工起到一种潜移默化的影响和约束作用。</p>
<p><br />
精益文化使企业受益匪浅</p>
<p>企业通过形成优秀的企业文化，从而可以打造高素质的管理团队，从而形成了本企业独特的核心竞争力。从精益管理的实践中提炼和形成的企业文化，不仅可以通过优化业务和管理流程提升组织效率，降低经营管理成本，提升企业竞争力；同时，作为一种先进的企业文化，可以为企业塑造良好的整体形象，提高企业信誉，扩大企业影响。进而可以说明，企业文化也是一种生产力，它为企业在经济发展中提供的动力和支持是持久而强大的。</p>
<p>企业文化将是企业的核心竞争力所在，是企业管理最重要的内容。通过精益的注入使得企业拥有了精益文化，使企业具有更强的生命活力，具有真正意义上人格的象征，从而具有获得生存、发展和壮大，为全社会服务的基础。以精益理念和思想指导的精益管理文化理念不应只是写在文件中、挂在墙壁上、留在口头上的口号，而应该变为企业全体员工的坚实执行力。从思想到行动，需要的是企业管理者的文化自觉，这种文化自觉，来自对企业价值和经营管理终极目标的思考，来自对企业经营管理的文化内涵和文化意义的理解，是将企业文化规律运用于企业管理的理性自觉。</p>
<p>企业文化是企业的灵魂，是推动企业发展的不竭动力，一旦将精益包含的理念和思想与企业文化相融合，必将不断推进企业文化的建构和创新，为企业发展提供肥沃的土壤和不竭的源泉。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

