<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012efb87fde112e4.jsp" title="新浙商文化能提供哪些想象力" class="cmsHref_self">新浙商文化能提供哪些想象力</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>新浙商文化能提供哪些想象力</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：吴秀  </span>
      </div>
      
      <p><p>在信息曾经闭塞的年代，浙商以独特的创业实践创造了独有的浙商文化。进入信息化时代的今天，浙商以其一贯的敏感和迅捷，用新兴文化中蕴含的崭新的社会价值观和文化想象力，对浙商文化进行着新的演绎。浙江移动董事长、总经理徐龙接受本报记者采访时认为，新时期浙江文化大省的建设和浙江精神的探讨，应该放宽注视的视野。新兴的浙江产业文化、经济精神，将会对社会文化、价值观、生活方式产生引领、丰富作用。</p>
<p>记者：浙江商业、经济文化是近10年来，浙江文化对中国文化贡献最大的部分。特别是这10年来，浙商文化在全国的独特性，在某种意义上说甚至超过浙江传统文化强项（如文学、戏曲）对当代文化的贡献。你如何看待浙商文化的创意和它的独特性？</p>
<p>徐龙：的确，现在&ldquo;浙商&rdquo;已经不再仅仅是一个商业现象，更是上升为一个文化现象。原先的企业家，见面谈得最多的是&ldquo;缺钱&rdquo;，后来呼唤的是&ldquo;缺人&rdquo;，到现在苦恼的则是&ldquo;缺文化&rdquo;。说到底，浙商开始意识到，企业发展的最高境界，最后比拼的就是文化竞争力。</p>
<p>浙江商人对中国商业文化的创新作出了自己独特的贡献，并且对浙江的人文精神有了新的提升。它的独特性表现在三个方面：一是讲求速度，常常是非禁果即入，觉得一个差的结果也比没有结果好；二是善于创新，常常是无中生有。而这恰恰是在浙江几乎零资源的前提下对经济文化的创造性提炼；三是善于独创&ldquo;创富模式&rdquo;，最典型的是遍及各地的块状经济产业生态链，这正是对浙江人人文性格内涵进行整合的天才创造。</p>
<p>当代浙商文化与浙江文化已经互相融合、共同促进，而且是无法简单克隆的。这是因为浙江经济背后有着许多浙江独有的文化力量在起作用。浙江商人有自强、坚韧、务实、开拓等草根精神，但更是诞生了诸如&ldquo;冯根生与正大青春宝国药传统坚守&rdquo;、&ldquo;鲁冠球与万向国际化思维&rdquo;、&ldquo;马云与阿里巴巴电子商务理念&rdquo;、&ldquo;宋卫平与绿城房产文化细节和气质&rdquo;这些文化力和商业哲学思想。</p>
<p>记者：在现代信息社会的影响下，浙商文化也在与时俱进地发生着变化，作为站在新兴产业之一的信息产业最前线的从业者，你注意到有哪些变化？</p>
<p>徐龙：浙商文化的与时俱进，其最大的一个表现就是他们对现代信息的渴求。生活在信息流中的新浙商开始积极探索创新，走产业化、信息化、国际化、现代化的道路。表现在浙商文化的影响上，信息产业的发展促成了众多想象力的产生，促进了&ldquo;后浙商文化&rdquo;时代的产生。</p>
<p>最明显的就是&ldquo;生活在信息流中的新浙商&rdquo;的价值观与生活方式的变化。比如，浙江作为全国第二的通信大省，浙江近30万的中小企业，其中就有5万多的企业建设了自己的网页，如中国化工网、中国纺织网、中国金蚕网、各种网上农业博览会等等，其中仅嘉兴的中国金蚕网通过网上成交的有200 多个亿。如此高的交流沟通频度展示出新浙商的新变迁和他们的活力，他们从农业文明、草根阶层中崛起的跑单帮，开始成为日理万&ldquo;讯&rdquo;、运筹帷幄的现代化职业经理人。</p>
<p>此外，新浙商开始注重环境保护，积极发展可持续产业和循环经济，不断挖掘信息资源，发展信息产业，以技术密集型产业代替能源消耗型产业的发展，以共享型价值观代替牺牲型价值观开始成为浙商未来发展的趋势。</p>
<p>记者：你认为这些新的特性，将决定浙商文化在当前我省&ldquo;关于文化大省和浙江精神建设&rdquo;中所应该占据怎样的分量，和它所能达到的作为？</p>
<p>徐龙：作为资源小省，浙江商人对信息资源、文化资源的重视，可以看作是一个好的趋向，这种改变不仅将给现代企业的管理理念和方式、浙江经济带来深层次的改变，还将影响到文化思想、价值观以及精神领域。此外，我觉得新兴的产业文化，比如信息文化等也是当代文化建设的重要新品种之一，文化大省和浙江精神的建设应该对此加以更有效地引导和吸纳。</p>
<p>记者：新兴文化产业自身的发展，与它所包含的对社会价值观和当代生活方式的引领特质，有何关系？</p>
<p>徐龙：拿我熟悉的通信文化产业来说，它最明显的特征是以信息资源经营为核心的绿色的、科学的、可持续发展的产业，对社会生态环境友好的产业。新的信息技术的广泛应用，让新浙商摆脱了传统&ldquo;四千&rdquo;精神下的收集信息的障碍和瓶颈。比如，&ldquo;非典&rdquo;时期，仙居药厂就是充分利用移动电话会议系统，将一笔即将失去的国际合同补救了回来。又比如，正泰集团发展集团信息化，万向集团发展IT业，新一代的浙商开始注重用现代文化的手段经营管理，提升企业的文化竞争力。</p>
<p>通过这样的信息文化的洗脑，许多浙商传统的经营思想、管理思维和发展战略肯定会得到重新构建。对于浙江经济发展来说，发展重型化工业不是我们浙商的优势，大力发展信息产业将有力地弥补自然资源短缺这一天然不足，达到资源利用的科学化、最大化。</p>
<p>记者：从最需要想象力的新兴产业，能否看出文化在其中的深度功能。即，这种想象力的文化语境是什么，它的比拼和成功，是否说明精神文化上的想象力在更深的层次上决定了产业的形态，是高端的，还是低端的粗放型增长？</p>
<p>徐龙：企业也好，城市也好，只有文化才是它的灵魂和根本。企业好比是一棵树，叶和果是它的产品，枝是它的制度，干是它的战略，而根就是它的文化。只要文化力还在，那它就会衍生一切，就决定它不会滑向简单的粗放型增长。</p>
<p>记者：与新兴产业相应，我们应该倡导怎样的社会价值观？这其中，对浙商文化、新兴产业文化又提出了怎样的引领与校正要求？</p>
<p>徐龙：新兴信息文化产业作为一种崭新的产业形态，具有跨文化传播力。它倡导的许多生活形态，能体现甚至引领当代人文的社会价值观和行为观，实现文化内容与内涵的再创造，比如虚拟社区、彩铃、彩信、手机报纸、手机电视、短信文学等等文化形态。目前，短信产品已经超过电影院线的产值，新兴的彩铃业务收入已经超过音像制品的产值。</p>
<p>可以说，这种从物质到精神、从技术到意识形态的推动作用，在今后会越来越显著。现代新经济的这种文化创造力和特征，对浙江经济文化、浙商文化提出了更高的要求。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

