<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f4e78d5012f5315052f0b0d.jsp" title="企业文化战略的三大误区（二）" class="cmsHref_self">企业文化战略的三大误区（二）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业文化战略的三大误区（二）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>人本性的企业文化和制度化的企业文化是互动互融、合二为一的辩证关系。</p>
<p>首先，人本文化统率和指导企业制度文化。企业制度归根结底要受到企业价值理念的驱动和制约。不管人们是否认同企业制度是企业文化的体现，企业制度的形成与变化均源于企业价值理念的要求。所以，在企业文化建设中，首先需要确立正确的文化理念，真正能够支撑企业做强做大的，是企业的经营哲学和文化理念。</p>
<p>其次，企业制度文化促进企业人本文化的形成。在企业文化理论看来，人本和制度是&ldquo;一体两面&rdquo;，人本是目的，制度是手段。当管理者认为需要倡导某种文化，就需要通过制度的建立来大力推进。员工普遍认同一种文化，可能需要较长的时间，但是如果企业能够建立起正确反映企业人本理念的制度文化，就可以加速员工对文化的认同，加速企业文化的形成。因此，在企业文化建设过程中，企业要根据自身文化理念的要求来分析和审查企业制度，使制度能够很好地与文化相匹配。</p>
<p>当下，很多企业管理者都喜欢把&ldquo;企业文化&rdquo;挂在嘴边，由于管理思想需要通过管理手段来实现，很多企业便把企业文化理解成企业的文化娱乐活动。结果手段再好也只是花架子，甚至还可能对员工思想和企业发展起反作用。</p>
<p>企业文化是企业的共同价值观、行为准则、经营理念、管理风格等独特的柔性竞争力。当前，我国企业亟需建立符合人本文化要求的强有力的制度文化来推进企业文化的实施。企业制度文化的缺失，必将成为企业文化管理的战略&ldquo;短板&rdquo;。　　</p>
<p>是企业家文化，而非管理团队文化？　　</p>
<p>几乎所有的教科书都这样写：企业文化是企业家文化、企业文化是一把手文化，也就是说企业文化是占据企业主导地位的最高领导人文化，而非企业高层管理团队文化。</p>
<p>长时间以来，人们在思想意识中也就形成了这样的误区：企业的思想政治工作者要做的第一件事就是研究企业一把手。企业的文化建设也要以一把手的思想观念为核心、以一把手的行为准则为标准。自然，企业文化必须准确地反映企业一把手的价值观念和经营思想，否则企业文化不仅难以正常推进，更无法有效执行。只有围绕着企业最高领导人来策划和定位的企业文化，才有可能在企业发扬光大。</p>
<p>然而，实际情况是，很多企业都是老板&ldquo;一言堂&rdquo;，其高层管理团队基本上不敢有自己的思想，因此也不需要为企业的决策承担责任。在一些家长制作风比较突出的企业，人们很容易把企业文化视为老板文化。随着这些年企业改制步伐的加快及其政企分开，企业一把手拥有越来越大的决策权，一把手文化逐渐在很多股份制企业占据主导地位。</p>
<p>当然，建立以企业一把手为中心的企业文化并没有过错。但是，企业经营客观上要求企业必须建立一支强有力的高层管理团队。高层管理团队的每一名成员都必须对企业的战略和文化高度认同，并不折不扣地向其所分管和领导的中层灌输，才可能形成上下同欲的战略合力。而难以形成战略和文化合力，这正是一些企业高层不和、产生内耗的根本原因。</p>
<p>实际上，过分强调和夸大个人在企业中的作用，其弊端已经在西方发达国家企业管理中不断**露出来。把企业文化完全等同于企业家和一把手的个人文化，也是当前我国企业文化建设普遍存在的弊端。这也正是针对我国一些著名企业的现状调查，多元化、国际化均不被认为是企业的主要问题，人们反而认为接班人问题才是企业面临的重要问题的根本原因。</p>
<p>近年来，国内接二连三地出现问题企业家，社会总归咎于国家法治土壤的不健全，实际上这些&ldquo;企业家&rdquo;最缺乏的正是对自身企业文化和核心价值观的正确认识。我国企业需要通过制度来强化科学管理，依靠文化来构筑企业愿景，凭借团队来完成组织使命。应该警惕的是，企业文化过于牵就企业领导人的主观意愿，把企业文化等同于一把手的自我文化，从而忽略了市场经济的客观要求。由于企业领导人的命运决定了企业文化的命运，最终决定了企业的命运，企业文化就成为了企业凝聚力的&ldquo;空中楼阁&rdquo;。面对中国国情及其文化历史传统，在企业文化建设中多强调团队文化，可能比一味树立名人企业、名人文化更加有效。　　<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

