<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f344243d32e0c.jsp" title="企业家谈孙子兵法与企业管理(2)" class="cmsHref_self">企业家谈孙子兵法与企业管理(2)</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业家谈孙子兵法与企业管理(2)</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>第一篇当中他提出来，兵者国之大事，死生存亡不可补偿，性命交关的事情。所以他提出来，精之于武事，将之于奇迹，他提纲挈领地把战略思想就写出来了。他五级之间就是道天地将法，都是最重要的，奇迹是主，天地罚令、天地、诛、赏罚，奇迹是武士划出来的。而且我的体会，他精之于武士，实际上是自己更纵向的估计自己的力量，他提出来要知己知彼，首先要知己，其次是他要横向的对比，跟别人比自己有哪些优势，这些弄明白了才好打仗。所以企业经营也是一样。但是我觉得，搞企业经营的人，不能死板地学这个兵法，需要把总纲划成企业经营里的一些概念。</p>
<p>姜汝祥：刚才虞老师讲了一点非常好，我们讲知天的逻辑，或者说孙子兵法对自然规律的把握的只有，有一个概念就是&ldquo;道&rdquo;，这一点上，中国很多的企业家在道这个字上非常喜爱的，李东生曾经写过一个整版的故事，题目就叫《大道无数》，道到一个境界以后，就无数了，不需要什么具体的东西来表达，或者说一个事情背后真正的重要的东西是道或者说规律性。这一点上我是很同意的，经营企业在本质上来讲一定是个道的问题，这个道还不仅仅是一个简单的自然的运营的规律，还有一点是跟我们英才一直在传播的理念，或者说非常强烈的理念，叫做人性的本质。自然界的规律里面，包括了两类，一类是万物物质的运转的规律性，还有一部分是人性内在的本质性的东西，我想这也是道的一个非常重要的东西，这也是我们讲的战争里面得人心者得天下，这个人心是跟人性联系在一起的。</p>
<p>我又有一点点不同的意见，如果讲到经营企业大道无术的时候，是讲道而不是术的时候，做企业一个非常简单的逻辑是你必须把这样一种东西传播到你的员工和整个团队的身上，你的员工，你的团队的组织系统怎么样悟道？我们提出来，一个企业家的悟道没有问题，但是我们返过来问，一个企业的团体或者说一个组织，或者一个团队怎么悟道呢？这个层面，悟道是必须有术的，而且必须有术，如果没有术的话，我们的企业就不可能把这个东西变成企业的道。比如说跨国公司，跨国公司对道也非常重视的，比如说跨国公司都非常强调核心价值观，非常强调人性的理念。大家看吉元常庆讲了非常非常有启发性的结论，全世界最优秀的公司，可以持续的公司，都不是唯利是图的公司，都是始终把人性理念，把核心的价值观非常强调的公司，企业如何把这些东西贯穿到每个员工的身上，怎么使所有的员工或者团队都能够悟出这个道，背后是可以操作的。</p>
<p>魏建军认为，大道无术对我来说谈不上，小道而已。我是从事房地产企业的工作，我认为房地产企业有它非常特殊的概念，第一它小不了，第二大不了，大公司也不做房地产，世界五百强里面没有房地产，做不大，又不能小公司做，是一个地域性很强的大不了也小不了的公司，所以我这个道也大不了。从房地产的角度来讲一下，企业管理的模式，虞教授讲的概括了企业里所有的环境中枢，这里面有外部的环境，有社会的环境，有内部的环境，也有员工的环境，这里面就渗透了社会科学和自然科学两门学科，我们以前说的天势是自然方面的影&nbsp; 响，员工的心理状态，包括我们对手的心理活动，都是属于社会学科的范畴，这两个东西并到一起就需要你研究了。</p>
<p>讲几个简单的例子，当然这个东西不能指导别人任何东西，我们很多企业在加强企业的内部管理，企业内部管理加强了以后，就制定了很多很严肃的工作制度，结果适得其反，大家没法工作了，工作制度越严厉，对员工的束缚性就越强，员工的创造力就越差，你没有制度也不行。工作制度就是道的东西，牵涉到自然科学和社会科学的东西。我做过很简单的试验，比如说部门的费用由我来管的时候，他们的的票啊、餐费，我来审的时候，费用就会升高，他们来了以后，我就问这样那样，他们都说得清楚。返过来，我不管了，交给部门经理管的时候，你说行就行，你说不行就不行，按照公司制度办，费用就下降。</p>
<p>后来我就研究为什么，反正我花掉了你得给我报，自己管的时候，自己的钱花了就心痛了。为什么国有企业和民营企业发展得不均衡呢？国有企业大家都认为不是自己的，民营企业是自己花自己的钱，这么一个心态的转换，就使得企业的费用降低了。反过来一个心态的变化，会使员工的积极性增高，一个心态的转换会创造价值，这里面的道就是我做房地产这几年悟出的道。我周边的人都知道，我做房地产这几年，我做的产品相对成本都比较低，可是我控制成本花的力气最少。</p>
<p>姜汝祥：关于悟道，或者孙子兵法对于怎么样启发我们把握各方面规律，我做一点补充。我的感受是，在中国的企业，在悟道的层面上，往往是企业的高层对此事有很多的心得，也有很多的感受，但是感觉到一点比较遗憾的地方在于，这样一种道，具体到如何把它转化成为企业整体的内在的理念和操作规范的时候，是不够的。自然规律的层面讲，企业就要讲规划，规划里面怎么就反映了这个企业的发展道路了。刚才魏总讲的，既然每个人只有对自己的行为负责的时候，才能把这个事情做好，那么反过来问，现在中国的企业里面，哪个企业的战略规划是由你的基层的人做的？如果不是基层的人参与去做的话，反过来讲，他怎么执行你高层的人做的计划呢？道理是一样的，当产权不是你的时候，你不会对它负责。同样的道<br />
理，当行动计划不是他自己制定，并且考核不会对他有约束的话，他也不会真正执行。与其说产权的问题是大家看得很清楚的问题的话，我要做一个提醒，如何使得员工的层面，使得制度的程序、规划的程序、经营力，怎么使它的判断能力和创造力和企业的发展和他们所做的事情联系起来，这一点是远远不够的。</p>
<p>从人性的角度来谈这个规律的话，反过来问，我们企业里面有多少是真正把人性的理念变成可操作的东西？ <br />
比如说跨国公司里面，讲到核心价值观，讲到远景规划的时候，他们一定是在这个层面上，比如说若干个制度层面，操作层面体现出来，比如说惠普的一些文化理念里面，车库原则的理念里面，都是按照操作的层面，本质的东西他们都是始终不渝地坚持的，这种坚持不仅仅是一个口号，一定是反映在他的活动里面，所以提醒我们中国的企业，怎么样在这个方面向跨国公司学习，变成可操作的东西。</p>
<p>现在我们看一下第二个话题，就是战术层面，孙子兵法在几千年里面，对于若干领导人也好，军事家也好，各方面都带来了启发，或者说今天我们仍然有很多的企业，很多国外的军事家、商学院的教授和企业家都在琢磨孙子兵法的道理，我们请虞老师讲一下孙子兵法在战术层面上有哪些比较重要的思想。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

