<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f4e78d5012f530abb7d0afe.jsp" title="试论孙中山振兴中国商业的经济思想及其演变(6)" class="cmsHref_self">试论孙中山振兴中国商业的经济思想及其演变(6)</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>试论孙中山振兴中国商业的经济思想及其演变(6)</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：林家有  </span>
      </div>
      
      <p><p>这个时期，孙中山已经形成并亲自在摸索和实践他的经济思想，但并没有将他的思想条理化、系统化。所以，这个时期孙中山的经济主张，基本上是采取农、工、商齐头并进的方针，&ldquo;以工为经，以商为纬&rdquo;，推广科学种田，加强农业基础设施的建设和发展近代交通运输业，使&ldquo;货畅其流&rdquo;，达到繁荣经济的目的。</p>
<p>大概在1918年以后，孙中山对他的经济思想作了认真的总结，并对中国经济的未来发展作了认真的研究，初步完成了《实业计划》一书的写作，对中国经济发展的大方针和近期应达到的目标作了完整和系统的论述。《实业计划》把经济发展置于社会变革这个整体大局去考虑，确立我国经济体制，为国有企业和私有企业两种所有制，其中以国有企业为国家工业化的脊干和支柱，对私有企业采取由&ldquo;国家奖励，而以法律保护&rdquo;的政策。这就把资本主义的经济手段与社会主义的某些分配控制原则结合起来构思他的经济发展战略，对前期的经济发展思想作了调整，由重工重商，改为重工重农。这一改，不仅改变了他原先振兴工商业的思路，而且也改变了他的重商政策。他之所以要这样做，除了前面说过的原因之外，还有一个原因恐怕跟他过分地看重当时西方资本主义社会由于分配不均造成的&ldquo;恶果&rdquo;，以及盲目地学习苏俄的有关经验也有很大的关系。他为了防止在中国经济发达后重犯西方分配不均的错误，产生像苏俄那样的社会革命，便采取&ldquo;节制资本&rdquo;和&ldquo;平均地权&rdquo;（晚年还提出&ldquo;耕者有其田&rdquo;）两项措施。孙中山对于&ldquo;节制资本&rdquo;的思想早就有所论述，但作为成熟的经济理论形态和民主革命的一个经济纲领，则是在共产国际和中国共产党的帮助下，在1924年中国国民党&ldquo;一大&rdquo;期间完成的。&ldquo;一大&rdquo;宣言宣布的&ldquo;节制资本&rdquo;，并不是节制所有的私有资本，而是节制私有垄断资本的形成，并发达中、小私有资本和发达国家资本。它的实质，就是要运用国家的力量发达国家资本，从而使私有资本制度不能操纵国民之生计，预防中国将来向垄断资本主义阶段过程。所以，孙中山&ldquo;节制资本&rdquo;的思想，与列宁关于自由资本与垄断资本的理论，有颇大的一致性。&ldquo;平均地权&rdquo;和&ldquo;节制资本&rdquo;都是正确的，但过早提出消灭贫富之间的差别就不太符合实际，也不可能做到。为了节制资本采取限制商人的投资活动，在社会上也自然会产生轻商的消极效果。所以，孙中山终其一生也没有能够与中国传统的&ldquo;重农抑商&rdquo;思想彻底决裂。此中的原因很多，本文不打算作过细分析，只好留待别人去评估了。</p>
<p>在早期近代化进程中的中国，私人资本主义的发展，既是必然的又是必要的，应该鼓励自由竞争及提倡扶助和保护私人资本主义、工商业的政策。因为保障和推动广大人民能够自由地和健康地发展私人资本主义经济，不仅能增加社会的福利和推动社会的进步，也会鼓励商人积极投资工商业，为国家做出其应有的贡献。商业的繁荣带来都市的发展，大批人员参与经济流通和涌入城市，这不仅把市场经济搞活了，而且也会为人们的就业扩大场所。商业对经济和社会的发展有着多方面的关系。可是，晚年的孙中山限制私人资本主义发展的言论颇多，鼓励和扶助私人资本主义发展的言论则很少，该限制的没有能够限制，不该限制的则限制了。在19世纪末20世纪初，中国商业的发展使市场结构、商业金融、贸易中心、航运以及经营方式等方面都发生了广泛、显著和迅速的变化，这些变化既有结构方面，又有功能方面，它们造成一种与多少世纪以来存在于传统中国的商业活动明显不同的经济形态。所以，&ldquo;商业作为工业化的一个跳板，显著地增进了中国的经济发展&rdquo;。在19世纪的中国，具有头等重要意义的是商业，而不是工业。在近代经济部门中，&ldquo;最大份额的利润不是来自制造业，而是来自贸易和金融业。在贸易中，最大部分的货物不是从工业获得，而是从传统部门（农业和手工业）中获得&rdquo;。因此，忽视商业在经济发展中的作用是片面的。</p>
<p>我们中国过去的极大不幸，就是长期来受传统的&ldquo;重农抑商&rdquo;思想的影响和束缚，总是把商业置于最不重要的经济环节，没有下大功夫去抓商业的发展，这不仅使我们国家在与列强进行商战中失败，而且也不利于实现现代社会化生产与市场关系所需求的经济体制，极大地阻碍了中国社会的变迁。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

