<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f0f2736161658.jsp" title="浅谈潮商文化性格" class="cmsHref_self">浅谈潮商文化性格</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>浅谈潮商文化性格</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>潮商是一支具有世界性的商业群体，是继晋商、徽商之后，在中国近现代史上最具影响力和生命力的著名商帮之一。海上交通的开辟，对外贸易的发展，造就了潮人的海洋个性和潮商文化性格的海洋特质。潮商在长期的成长中形成了特定的文化性格。<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮商在长期的奔波拼搏中，深谙&ldquo;靠山吃山，靠海吃海&rdquo;的道理，他们居住地毗邻大海，在波涛汹涌的海洋中起步，在&ldquo;海洋经济&rdquo;的发展中学会了贩鱼、贩盐等最基本的谋生技能，随后又在海上贸易大显身手，形成独特的开拓拼搏的海洋文化性格特质。有人总结说，潮商的成功源于海洋。大海赋予了潮人不畏艰难、开拓进取、敢于冒险的性格。早在清代中期，红头船就&ldquo;来往东西洋，经营南北行&rdquo;，长盛不衰，一直是海内外广泛关注的对象。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
敢于冒险、勇于创新、吃苦耐劳的创业精神，敢于离乡背井、漂洋过海的超人魄力，强大的活力和生机，始终如一的抱团精神，成为潮商的一个明显标记。<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
由于特殊的地理环境，潮汕有着历史悠久的商贸经济活动，而商品经济与自然经济的根本区别，就在于自然经济的自给自足本性与商品经济的无限逐利本性，因此，求富心态是商品经济发展中必然产生的一种普遍心态，由于潮人文化的边缘性，没有完全受到建立在自然经济基础上的中原传统文化中安贫乐道精神的严重抑制，这种求富心态在潮商思想上根深蒂固，并得以长期保存下来。正是由于生存在百载商埠，潮商的性格特征更多地通过商业活动表现出来，潮人文化是有别于中国北方以及南方其它地区的多源文化复合体，潮商的文化性格特征是这种文化复合体的体现。下面从历史层面、文化层面和社会层面对潮商独特性格特征进行探讨，期待从中寻找出这些秉承中华文化传统和海洋文明多元文化特质的潮商群体的人文精神的闪光点。</p>
<p><br />
一、商海洋文化特质的形成 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮人文化的海洋文化特质成分是在长期的文化碰撞与交融中形成的，海洋文明是人类与海洋互动关系中人类对海洋的认识、反映、利用及其结果，否则，海洋只是海洋，海洋文化无从产生。潮商的祖居地在濒临南海的潮汕平原，潮汕地区周围群山阻隔，陆路交通不便，而东南濒海，海岸线长达278公里，近海又有不少岛屿，岛岸线长124公里，这样的地理环境，使得潮汕地区的居民在历史上很早便开始发展海上交通，&ldquo;逐海洋之利&rdquo;。在中国历史文化形态当中，潮人文化既有强烈的中原大陆文化意识，又有鲜明的海洋文化特色，他们在价值取向上，既崇尚&ldquo;中举为官&rdquo;，也羡慕&ldquo;下海赚钱&rdquo;。地少人多，生存空间受制约，培养了潮人敢于竞争、勇于向外开拓的冒险精神以及精益求精的价值取向。长期面对惊涛骇浪、台风频繁的地理环境，潮人在同大海的生死搏斗中，培养和锻炼了对大海的适应能力，积累了丰富的同大海相处的生存智能，如与风灾水害奋力抗争的坚强意志，同舟共济的团队精神，这种海洋文明造就了一批脱离土地、以海为生的各类&ldquo;非农业&rdquo;人才，同时也铸就了他们精明能干、机巧善变、开拓进取性格特点，这也就是潮商文化性格的基础。所以从地域性环境考察，潮汕海洋文明经历长期的演变积淀，其海洋意识的文化内涵已远远超出它的地理和物质意义，而是一种开拓创新、奋斗竞争、进取求实、抱团聚义的独特的海洋观念和商业意识。从明清开始，潮商从事的商业活动都是由海上贸易推动，以民间贸易为主要形式，当时潮汕地区基本没有官商存在，所有的商业都是民营性质的，活跃在商界的潮商基本上是平民商人，这一点与带有浓厚&ldquo;官商&rdquo;色彩的徽商和晋商明显不同，因而潮商在经商活动中不能像徽商和晋商那样得到政府的支持，他们最初从事的商贸活动，在当时特殊的历史条件下，甚至变成非法的走私贸易，成为被取缔或控制的对象，这种特殊的经济现象必然使潮商文化打上深深的市场烙印，铸成了与传统重农抑商的儒家文化不同的商业文化。潮商在艰难中拼搏，历经三百余年演进，到20世纪30年代，潮人商业活动达到巅峰，那时汕头&ldquo;商业之盛居全国第七位&rdquo;(仅次于上海、天津、大连、汉口、胶州、广州)，&ldquo;港口吞吐量居全国第三位&rdquo;(仅次于上海和广州)。这个时期潮汕社会经济发展的水平，从横向比较达到了迄今为止的极盛时期，这一成就的取得，与近代潮人文化的成功嬗变密切相关，是社会发展与文化发展协同共进的结果。特别是1858年《中英天津条约》签订，汕头成为对外通商的10个口岸之一，是&ldquo;唯一有一点商业意义的口岸&rdquo;(马克思、恩格斯选集第3卷36页)。1861年汕头开辟为&ldquo;通商口岸&rdquo;，从清代、民国到现在，潮人在进行商贸活动时，继承了先辈的传统中原文化和开放的海洋文化的交汇特质和拓展精神，他们具备敢为天下先精神，勇于拼搏、勇于创新的精神，这种精神是潮商与内地其它商帮最鲜明的区别，他们置身于海洋文化的惊涛骇浪之中，处变不惊、敢拼敢赢，他们通过海洋在与异质文化的交流、冲撞之中，获得顽强的生存能力，并通过海外移民将潮人文化传播到世界各地。</p>
<p>二、商海洋文化特质的内涵 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
1、大海赋予潮商以宽阔开放的内在气质 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
考究海洋文化，我们可以发现就其运作机制而言，它具有对外辐射与交流性，与异域异质文化之间的跨海联动性和互动性，使潮汕地域文化具有海洋文化的开放性和兼容性的特点。作为中原汉民族后裔的潮商具有的坚忍不拔的性格与开拓进取的开放性格相交融，于是逐渐形成一种既有历代文化积淀又有时代投影的潮人海洋文化意识和精神，这也是由海洋文化的本质所决定的。潮汕移民带来的华夏主体文化总体上并不排拒潮人从海外带回来的海洋文明，海洋文化固有的内涵则突出地表现为开放进取精神，它的文化内涵里包含着中华民族走向海外的历史，由此随之而来的是潮人文化生态宽容性的特征。而生活在这里的潮商也秉承开放性和兼容性的地域海洋文化特性，形成了勇于创新、善于取长补短的优势，造就了海洋文化珍贵的特色，这就是海洋文化固有的内涵。潮商与外界的交流频繁，文化之性格特征的形成也建立在吸纳外来文化的基础上，使之在形成阶段呈现出主动的，活跃的开放性。</p>
<p>2、大海赋予潮商以冒险意识和开创意识。 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
海洋文化的审美蕴涵具有壮美性，这种壮美性的本质就是张扬硬汉子风格和强人精神、崇尚力量和自由，具有强烈的竞争意识、冒险意识和开创意识。黑格尔在《历史哲学》中曾论述了生活在海洋区域的人们的特性：勇敢、机智，为追求利益敢于冒险。当我们深入地考察潮汕的地域文化发展历程，就会发现海洋对于濒海而居和耕海谋生的潮商的文化性格特质的影响是巨大的，它孕育了潮商敢冒风险、敢为人先、吃苦耐劳和善于应变的精神特征，这种极具海洋文化气息的商业精神和商业文化正是推动潮商群体走在中国商人前头的动力。潮汕地处海防前线，考虑到战备的需要，在计划经济体制时期国家给予潮汕的基础设施投资很少，基本上没有在潮汕投资建设大型国有企业。从某种意义上说，潮汕也是受计划经济体制观念影响最薄弱的地区，处于计划体制的边缘。这也为潮人在全国率先冲破僵化观念的束缚，摆脱计划体制下的依赖心理，确立适应市场经济的新观念，提供了空间。上个世纪六七十年代，当全国人民热血沸腾地高呼政治口号的时候，当有的人就姓&ldquo;社&rdquo;姓&ldquo;资&rdquo;还在争论不休的时候，潮商就已经开始了赚钱的南征北战，静悄悄地在&ldquo;文革&rdquo;那种高压的环境下投机倒把，没有&ldquo;铁饭碗&rdquo;，就做小生意、办个私企业，自己造就&ldquo;泥饭碗&rdquo;，他们在走街串户中开始了艰辛的资本原始积累。潮汕的经济发展过程，无不体现潮商的这种自主创业创新意识。成功潮商的代表人物的行为方式、思维理念、价值取向都从不同角度体现了潮商文化的历史沉积与海洋文化的开拓进取。有人分析黄光裕之所以取得今天的成就，总结出以下几方面的经验:首先，源于黄光裕本人的商业敏感及敢于创新的个性。可以说，国美的每一步跃进都体现了黄光裕敢于创新的思路。他最早尝试新的供销模式，脱离中间商，而与厂家直接接触；最早在媒体投放广告；最早开设了连锁店；最早尝试跨地域发展。自国美创立后的18年间，通过一系列的创新，黄光裕将连锁业态的有关内容都做了尝试，这种尝试的成功，为自己积累了原始的财富，黄光裕的成功再一次向世人展示了潮商勇于开拓和敢为人先的海洋文化精神。</p>
<p>3、大海赋予潮商以灵活的经营理念 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
海洋赋予潮商顽强的生存能力，潮人善于使楫驾舟的生活方式蕴育了潮汕地域社会的海洋人文特征，海洋又赋予潮商灵活善变的处世技巧，有人甚至说潮商发现机会、把握机会、创造机会的能力就像是天生的一样。社会主义市场经济的特定环境为潮商开拓拼搏的&ldquo;历史基因&rdquo;发育成长的提供了广泛的发挥平台。在这个平台上，潮商海洋性格特质中所具有的先发性、开放性、灵活性，以及善于发现商机、捕捉商机的基因快速生长，他们在赚钱过程当中表现出来的精明与智慧都是让人拍案叫绝。潮商足智多谋、灵活圆滑，在人际交往中，他们深知&ldquo;明哲保身&rdquo;之道，为做生意不轻易得罪人。何时该进，何时该退，他们心里清清楚楚。能根据对方的身份、地位、来历、目的及时间来调整自己的策略。潮商做生意善于察颜观色，投其所好，精明变通的处世之道为其在经商中赚钱大开方便之门。长期的海洋文明的熏陶，潮商善于见风使舵，是行家里手，只要给他一根竹竿，他立马会顺着上去，像扯帆一样把的事业张篷开来，迎风前进。潮商生性快活随和，崇尚智能谋略，交友不以豪爽见长，而以善解人意为胜；他们遇事少冲动，多权衡，轻莽撞，重坚韧，曲里求直，淡中见奇，对时政却缺乏卫道的热忱，作为区域整体人群的文化心理素质，潮商整体上被人们认为精明之至。精明已经成为潮商人格的组成部分。</p>
<p>4、大海赋予潮商以强烈的凝聚性 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
潮商备受其它地方的人的交口称赞的一点精神就是团结，潮商在面对大自然的危害和困难时经常团结协作、对外联结他人共同战胜自然。兄弟齐心建家园，朋友合力做生意，同事团结创业，对潮商来说，都是十分平常的事。潮商团结抱团的性格特征的形成，与其一开始的海洋作业和商贸活动有很大关系。当潮商从事海上作业或商业活动时，他们是带着先民移民过程的重宗传统离开陆地走向海洋的，而海上的作业或商业活动虽然具有高利润，但也高风险，促使潮商在商业活动中较早地形成了风险共担、利益均沾的商业合作伙伴关系。比如合资购买船只、海上作业工具，或合资买卖货物，大商人拥有巨资，他们往往与中小商人合作，由他们出船或出资供中小商人出海经营，赚取巨额利润，而中小商人也得以借船出海，去赚取属于自己的那份&ldquo;经营之息&rdquo;。这种共担风险的求生方式，是以合作和诚信为前提的，如果没有团结合作的基础，也就做不成生意，长期的合作，培养了潮商的精诚团结意识，这是海洋文化的一个特色。漂泊海外谋生的潮商，他们远离故土，出于经济利益、精神生活和社会存在的原因，他们更意识到长期地往来于海外各地，相对大海来说，人是极其渺小的，在大海之上，只有相互守望，互相照顾才能战胜大海的险恶。一个人在异国他乡，在遭遇排他的陌生环境，非团结不足以图生存，非互助不足以言发展。所以海外潮商的凝聚性是举世公认的。</p>
<p>三、潮商海洋文化特质的传承与完善 <br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
历代相传的商业传统养成了潮商独特的海洋文化性格，这种颇为强烈的海洋性的地域文化特征，在相当多领域已突破了潮人传统的文化性格，其结果是造就了潮商多元的文化性格，使其适应着社会经济文化的发展。潮汕之所以成为近代中国商业文化的重要策源地之一，正是与其海洋文化气息有着密切关系，这些传统因素在不同的时空环境中得到继承与发展，使潮商文化性格凸现出冒险开拓精神，崇商善贾的特质，有&ldquo;东方犹太人&rdquo;之称。</p>
<p>以潮汕为依托，渊源于历史上人与自然、以及人们之间对象性关系而形成的特定生活结构体系而形成潮商文化性格和基本特征，从客观上看，特殊的地理环境造成了潮汕的封闭，封闭成就了潮商文化性格的独特，一个很特殊的地域群体，浓缩了潮人文化的精华，其最大的特点就是海洋文化和大陆文化的紧密相融，因而在潮商身上体现了多元化的性格特征，既有海洋文化性格的特点，又是中原传统文化性格的痕迹，成为潮商文化性格的主导面。一方面具备拼搏、流动、进取、兼容的海洋文化性格元素，另一方面又有孝顺、顾家、重宗抱团的大陆传统文化元素。近代较为发达的商业活动，初步奠定了潮汕社会的经济和文化基础，但由于市场经济的发育不全，处于市场经济的草创阶段，支撑市场经济所必须的自由贸易、平等交换、市场信用、货币体系等体制和文化要素的缺位，使潮商文化性格在现代文化视角下突显出许多欠缺和不足，特别是刚刚走出田野的不少本土潮商，带有浓厚农民性格，呈现一种独特的&ldquo;初级市场的市民文化&rdquo;的禀性，其最大的特征是有时体现积极向上、开拓进取的状态，有时又显得眼光短浅、消极偏执，呈现一种较为复杂的性格特征。因而，在外人看来，潮商是一个独特而矛盾的群体，在这种矛盾中，潮商积极的一面和不足的一面都对潮汕经济发生着深刻的影响。</p>
<p>潮商的文化性格完善，最终还需要潮商自己来解决。而地域文明的振兴，首先在于精神的勃起，这是一个深刻而博大的命题。重塑潮商地域文化性格特征，把社会、政治、经济等资源转化为实实在在的效果，引导广大青年学习历史上潮商那种吃苦耐劳，开拓拼搏，脚踏实地的精神，克服投机冒进、平庸无为、求稳图安的思维方式和行为方式，培养新一代潮商以扎扎实实的劳动为自己创造美好幸福的生活，让新一代潮商继承先辈传统文化性格中的优良充分，激活穷则思变，追求财富的欲望和甘冒风险，勇于探索的精神，发扬敢想敢闯的特区精神，树立龙头意识、率先发展意识，用创造性的辛勤劳动使自己在事业上获得成功，完善自身的文化性格，最终使潮商以一种独立群体的面貌浮出在世人面前。 <br />
&nbsp;</p>
</p>
   </div>
   
 </div>

