<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f4e78d5012f530054c90af6.jsp" title="试论孙中山振兴中国商业的经济思想及其演变(2)" class="cmsHref_self">试论孙中山振兴中国商业的经济思想及其演变(2)</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>试论孙中山振兴中国商业的经济思想及其演变(2)</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：林家有  </span>
      </div>
      
      <p><p>孙中山与他们有相同又有不同。相同的是孙中山继承了维新派的重商思想，所不同的是他不因为重商而轻农。维新派重商是应该肯定的，但他们轻农又是应该否定的。孙中山取他们之长，弃他们之短，考虑到中国以农立国的实际情况，他认为重商是社会发展的必要，但重农也是中国实际的需要，既重农又重商，提出振兴工商与改革农业相结合的方针，并提出经济建设既要为国家求富，但在分配上又要防不均的原则，从而使他的经济思想既超越前人，又符合中国国情，达到了相当高的水平。</p>
<p>孙中山一贯重视农业，早在1890年撰写的《致郑藻如书》和1891年撰写的《农功》篇，就鲜明地表示了他对改进我国农业生产的关心。他痛陈中国&ldquo;农桑不振，人民失教&rdquo;的危机，主张兴学兴农，先从广东香山一县开始，逐渐推行全国。在《上李鸿章书》文中还表达对农业机械化的向往。后来在《实业计划》中，又进一步强调发展现代化农业的迫切性。晚年在作&ldquo;三民主义演讲&rdquo;时，还准备就解决国民，尤其是农民的衣、食、住、行等问题作了详尽的解释，强调了发展农业的极端重要性。他指出：中国是农业国，但是我国的农业生产处于落后状态，&ldquo;全国各阶级所受痛苦，以农民为尤甚&rdquo;。因此，不仅要给农民以土地，资其耕作，而且还要整顿水利，移殖荒徼，以均地力，并&ldquo;筹设调剂机关，如农民银行等，供其匮乏，然后农民得享人生应有之乐&rdquo;。在《实业计划》中，孙中山还就应如何从根本上改革我国的农业结构作了规划，强调要搞好农业立法，要用行政手段保护和奖励农民，&ldquo;使其获得己力之结果&rdquo;。并指出：各级农业管理机构在搞好农田普查工作的基础上，做好土地管理和征税，划分农业作物区，制造农业机械，重视经济作物茶叶、蚕丝、大豆的生产和加工，用物美价兼的丝织品，在国际市场上战胜日本意大利和法国等竞争对手。</p>
<p>然而，孙中山并不是只重农不重工商。他对&ldquo;我国因工艺不发达，商业不振兴，所用货物，多仰给外国，是以每年出口之货多生货，进口之货多熟货，以致利权外溢&rdquo;的情况十分不满。他指出：国家经济落后，国家不能富强，人民生活自然悲惨。由于&ldquo;国内一切事业皆不发达，生产方法不良，工力失去甚多&rdquo;，而成效则甚少，可是多少年来为政者都一意孤行坚持自杀的封闭政策。他批评清政府的闭关政策是&ldquo;荒岛孤人&rdquo;政策，认为这种政策&ldquo;不能取人之长，以补己之短&rdquo;，批评洋务派&ldquo;徒惟坚船利炮之是务&rdquo;，是&ldquo;舍本而图末&rdquo;，妨碍中国经济的发展，因而无助于中国富强。他说：要使国家富强就必须&ldquo;以农为经，以商为纬，本末备具，巨细毕赅，是即强兵富国之先声，治国平天下之枢纽也。&rdquo;而&ldquo;货能畅其流&rdquo;又是富国强兵的重要因素，所以他提出各级职能部门都要注重发展交通，都要把&ldquo;保商&rdquo;作为重要的政策并颁布实行。他说：&ldquo;商者，一国富强之所关&rdquo;，&ldquo;筹富国者，当以商务收其效&rdquo;。这就把发展商业提高到一个重要的位置。</p>
<p>1912年1月，孙中山就任南京临时政府临时大总统后，日理万机，内政外交都遇到困难，但对于振兴商业的事，他总是挂在心上。他亲自批阅许多商务文件，宣传临时政府的商务政策，比如2月2日，他就令饬实业部帮助汉口商民建筑市场以解决市民的购物困难。在该令中他指出：&ldquo;鄂江起义以来，战事倥偬，凡百生业咸受影响，商家贸易尤遭损失，而汉口全市为北兵焚毁，其惨酷情形，本总统蹙焉悯之！幸今者东南底定，民国肇基，商务为实业要政之一，亟宜恢复，善后各事，尤宜审慎，须立永远之计，毋为权宜之策。&rdquo;又说：&ldquo;兹据汉镇商民张崇、吴沛霖等呈请筹办汉镇商务、建筑市场等情，本总统察核情形，尚属可行。&rdquo;令实业部审定办法，选定基址，议定地价，以一事权。&rdquo;并号召&ldquo;凡我国民仰体时艰，咸知大义，和衷共济，庶几商业之日兴；戮力同心，相跻共和之郅治&rdquo;。</p>
<p>辞退临时大总统后，孙中山应黎元洪之邀，于1912年4月9日抵武汉。12日孙中山出席黎元洪在湖北都督府举行的宴会，并发表演说，又谈到汉口商场的事，他指出：由于清军纵火，损失严重，造成汉口商业停顿，流通阻滞。他说：商会应该推派代表赴京，要求政府赔偿。你们应该电促中央政府，即成规划，帮助建设，恢复繁盛。4月14日，孙中山返抵上海，16日出席上海商界欢迎会。这次会议由上海总商会主办，与会的商家很多都是有影响的企业界重要人物。这个会先由沈缦云讲述开会宗旨，并指出：&ldquo;商界至今日凋敝极矣，孙先生虽解总统之职，此后于实业界必尽提倡辅助保护之力，则将来商业发展惟孙先生是赖。&rdquo;旋请孙中山演说，他说：&ldquo;中国商业之日就窳败，其故由天地自然之不利不能兴，工商陈腐之习不能改，加之赔款日重，厘税剥削，皆满清专制之病。欲求与世界各国竞争可得乎？今民国成立，国民须人人有爱国心，则知中华民国乃自己的民国，非政府的民国，各就其业，改良提倡，尽应尽之义务，政府更扶助而掖励之，则将来之富强，可操券而得。&rdquo;</p>
<p>孙中山为了振兴中国的经济，解总统职后竭力筹措工商事业。正如时人所言：孙中山&ldquo;苦口婆心，随处演说，欲以唤起吾民实业之思想，振起吾民实业之精神，因以发展吾民经济之能力，以求吾民真正幸福。&rdquo;从1912年4月至1913年6月以前，孙中山一面鼓吹捍卫约法和共和国，一面鼓吹振兴工商业。他希望国民既要关心政治，重视国家大事，又要求国民齐心协力支持他的实业活动，尽快促使国家经济的复兴，但由于1913年8月&ldquo;二次革命&rdquo;失败，政局急变，他还来不及实施他的建设计划便被迫离国出走。</p>
<p>8月4日孙中山抵日本。8月14日，孙中山便致函美国商人戴德律（J.Deitrick，曾任大西洋&mdash;一太平洋铁路公司副总经理），希望他在美国设法阻止美国政府及资本家向袁世凯提供任何贷款，他说：&ldquo;袁世凯即使获得金钱支持，不久也必定垮台。所以，任何人援助这一首恶元凶，都将冒极大风险，而且，中国人民痛恨一切支持过这一公敌的资本家。&rdquo;但同时他又请求戴德律帮助他整理财政，他说：&ldquo;由于缺钱，百业将因而停滞，在中国尤其如此，因为中国商业中心的交换媒介，为外国银行家所控制&rdquo;，为了&ldquo;摆脱这种灾难性的祸害，我的办法是，革命政府必须准备统制商业。这样，我们才能在我们想用钱的时候用我们想用的钱&rdquo;，也只有这样，&ldquo;才能撇开那些外国银行家而成为我们自己的主人。&rdquo;为此，孙中山指出：他领导的未来政府必须：&ldquo;一，组织百货公司，以经营销售；二、控制水陆交通，以经营运输；最后，却并非无关紧要的，是制造那些一向仰赖国外进口的最重要的货物，以经营生产。如此，中国才能同时在政治和经济两方面获得独立。&rdquo;并告戴德律，他要在全国建立&ldquo;一个商业系统&rdquo;，请他&ldquo;物色各种行业的专家人才，最重要的是罗致百货公司的组织和经营专家。&rdquo;并希望戴德律一旦听到他在中国取得一个立足之点时，立刻前来看他，&ldquo;以便为我国的工商业发展拟制建设计划。&rdquo;与此同时，孙中山又给咸马里夫人去函，陈述他在中国筹办百货公司的计划。他说：&ldquo;我的此种百货公司计划，是要在革命时期解救财政窘困，便利商业。因为如你所知，中国商业完全受制于外国银行。一旦战争爆发，商业即将全然停滞，人民自然会深受其苦，我的计划即在使人民免受此苦&rdquo;孙中山在给戴德律和咸马里夫人的信中，把他为什么要振兴中国商业和如何振兴中国商业的设想和盘托出，表明孙中山对在中国振兴商业的重要性、急迫性有了更进一步的认识。1914年10月12日，孙中山再次致函戴德律，并随函附上委托书，委托其代表孙中山同愿意在中国开办和经营百货公司的工商界洽订与中国建立一个百货公司系统的合同，并说戴氏有权代表他签约招聘愿来中国经营百货公司的专门人才，&ldquo;其待遇当与美国时下通行的标准相同，再加上为了取得这种来华工作的劳务所确实必要的额外补贴。&rdquo;<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

