<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812ee243a4012eebf33dea1f04.jsp" title="从徽商看中国传统商业的伦理、道德原则" class="cmsHref_self">从徽商看中国传统商业的伦理、道德原则</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>从徽商看中国传统商业的伦理、道德原则</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-25</span>
	      <span>发布人：姚会元  </span>
      </div>
      
      <p><p>&nbsp; 徽州商业，在明清时期达到了辉煌的高峰。斯时，徽州地区商业之风繁盛，&ldquo;商贾居十之七&rdquo;民国《歙县志》，卷1《风土》。&ldquo;足迹遍于宇内。&rdquo;&ldquo;虽土大夫之家，皆以畜贾游于四方；&rdquo;归有光：《震川先生集》卷13《白庵程翁八十寿序》。不仅出现拥资百万乃至千万的大富商，而且富商的人数及队伍愈来愈增大，徽商的资本实力不断裂变、增强。因此，徽州商业及商人赢得了&ldquo;无徽不成镇&rdquo;、中国商界 &ldquo;遍地徽&rdquo;《古今奇闻》，卷3。的赞誉，徽商成为明清时期中国重要的商帮之一。 <br />
&nbsp;&nbsp;&nbsp; 一 <br />
　&nbsp; 徽州商人在经营活动当中有自己的特点。他们热情接待顾客，讲究服务态度；他们注重公平交易，经营方式灵活，在适价多销中获利；他们大都严把商品质量、竭力树信誉保名牌&hellip;&hellip;，徽商在商业活动中都比较重视&ldquo;商德&rdquo;，注意处理好&ldquo;义利&rdquo;的问题。 <br />
　&nbsp; 盈利&rdquo;是古今商家的目的，是天经地义的最高经济法则。但怎样获取盈利？是以义取利，义利兼得；或是见利忘义，以欺诈奸计射利，对此商家必须做出泾渭分明的选择。从历史上看，多数徽商在&ldquo;义&rdquo;、&ldquo;利&rdquo;问题上能做到重义轻利、主张并强调&rdquo;以义获利&rdquo;，非义之财不取，较好地遵循孔子的&ldquo;君子爱财，取之有道&rdquo;的训诫。徽商在处理义利关系时形成自己的准则，表现在以下方面。 <br />
　&nbsp; 以义取利。徽商凌晋，是一位&ldquo;以义取利&rdquo;的典型人物。他&ldquo;虽经营圜阓中，而仁义之气蔼和&rdquo;。他在交易时，时常遇到一些狡诈的商贩，弄巧蒙混以多取钱财，对此他并不斤斤计较。而他向别人付货时，一旦发现有缺斤少两的情况，必定如数补偿。他长期坚持这种所谓&ldquo;以义取利&rdquo;的做法，使自己的商业信誉不断提高，声名远播。其结果不但没有蚀本，反而&ldquo;生计于是乎益殖。&rdquo;凌应秋：《消溪集略》，卷4。另一位徽商李大暠从自己的商业活动中总结出&ldquo;财由道生，利缘义取&rdquo;的义利原则，不仅自己在经营中严为恪守，而且将其做为家训传之后辈。婺潭：《三田李氏统宗谱&middot;环田明处士李公行状》。徽州商人鲍大臣，因为拾金不昧，不取非义之财，而名声大著，人们&ldquo;争先鬻其货&rdquo;，成为讲义、重义而大发其财、歙县《棠樾鲍氏宜忽堂支谱》，卷21.《鲍先生传》。以义取利的典型人物并为时人所广泛颂扬。 <br />
　&nbsp; 以义取利、蕴仁爱之心。徽商在经营中讲求和标榜仁爱之心，&ldquo;不困于厄&rdquo;，不乘人之危而牟利。清代吴姓徽州商人，&ldquo;平生仁心为质，视人急之如己，力所可为即默任其劳，事成而人不知其德。其或有形格势阻，辄食为之不宁。&rdquo;他经常告诫自己的后人： &ldquo;我祖宗七世温饱，惟食此心田之报。今遗汝十二字：存好心、行好事，说好话、亲好人。&rdquo;又说&ldquo;人生学与年俱进，我觉&lsquo;厚&rsquo;之一字，一生学不尽亦做不尽也。&rdquo;《丰南志》第5册，《显考嵩堂府君行述》。表现出了一位徽州商人教导其后人经商不忘仁爱、经商要宽厚待人的一片苦心，以及他在经商的同时，在道德与理念上对&ldquo;仁爱&rdquo;的孜孜以求。徽商受孔子&ldquo;志于道，据于德，依于仁，游于艺&rdquo;的&ldquo;仁者爱人&rdquo;的道德观念约束，很注意将仁爱之心溶于经商的实务活动中。著名徽商吴鹏翔侨寓汉阳做粮食买卖。当汉阳发生饥馑灾害时，正巧他采购的&ldquo;川米数万石至。&rdquo;数万石米是个不小的数字，只要他将米稍一抬价售出，转瞬 &ldquo;计之可获利数倍，&rdquo;但吴鹏翔并未那样去做。为救饥民于水火，他非但不哄抬米价，反而&ldquo;悉减值平粜，民赖以安&rdquo;，渡过一次灾害饥馑。为此，&ldquo;自大吏至郡县咸与嘉奖，&rdquo;清嘉庆，《休宁县志》卷15《人物，乡善》。民间也广为称道。徽商胡仁之，在嘉禾一带做买卖，&ldquo;年饥，升米升钱，同人请杂以苦恶，持不可&rdquo;，并&ldquo;耳提面命其子孙曰：&lsquo;吾有生以来惟膺天理二字，五常万善莫不由之&rsquo;&rdquo;。同上，第76页。 <br />
　&nbsp; 以诚为本，坚守信用。信用既是一个经营问题，又是一个做人问题。徽商注重并强调商人要有&ldquo;忠诚之质&rdquo;摒弃&ldquo;智&rdquo;、&ldquo;巧&ldquo;、 &ldquo;机&rdquo;、&ldquo;诈&rdquo;等聚财手段。他们从长期的经营活动中得出一条道理，即商家与顾客是互惠互利的两极，商家惟有诚实不欺，才能赢得顾客的信任，才能有长久的生意可做。故而，他们在经营中，以 &ldquo;诚&rdquo;字自我约束，&ldquo;宁奉法而折阅，不饰智以求赢，&rdquo;《丰南志》，笫4册，《良宦公六十序》。他们办事稳妥，严谨规矩，不轻诺，言必信，行必果。徽商朱文炽，为人憨厚刚直，长期在珠江经营大宗茶叶贸易。他在经营中有一很大特点就是茶叶在出售时总是要明确地标明其质量，每当出售的新茶过期后，他总要及时地在装有该茶叶的柜台明显处注明&ldquo;陈茶&rdquo;的字样，绝对不干那种以陈茶充&ldquo;新茶&rdquo;的欺诈之举。有许多熟悉他的人对其颇有些迂钝之举大为不解，而他却心安理得坚持始终。他在珠江经营茶叶买卖20多年，仅因从来不做&ldquo;陈茶&rdquo;充做&ldquo;新茶&rdquo; 之事，便少收入银数万两之多，对此，他&ldquo;卒不怨悔&rdquo;，坦然处之，清光绪《婺潭县志》，卷33《人物&middot;义行》。还有徽商毕周通和程焕铨。毕周通曾接受王某存银60余两。后王某病重，此事&ldquo;人无知者&rdquo;。但毕周通并不昧其财，他如数计息列有专帐，待王某之子长大后，毕周通将存款本利一并奉还。靖光绪《婺潭县志》，卷33《人物&middot;义行》。程焕铨则是受友人张鉴之托，为其管理&ldquo;宗人运盐二万有奇往海南&rdquo;。船到海南时，张鉴已死，宗人乘机图谋瓜分船载之货，程焕铨仗义力争，终将满船之货全数交付于张鉴之子。清光绪《婺潭县志》卷34《人物&middot;义行》。徽州商人詹谷，在崇明替江湾一业主主持商务，时值业主年老归家；东南又发生战乱，崇明岛与大陆交通梗塞。在此主人不在、环境纷乱的情况下，詹谷不存半点欺诈之心，牢记雇主之托，竭智尽力、惨淡经营，大获成功。后来，业主之子来到崇明，詹谷将历年的出入帐簿交还主人，&ldquo;涓滴无私&rdquo;，此事在崇明一带广为流传，人们都夸赞并叹服他以诚为本的待人待事之风。清光绪《婺潭县志》卷35《人物&middot;义行》。徽商在经营中之所以重视并力行&ldquo;以诚待人&rdquo;，是他们认识到&ldquo;以诚待人，人自怀服，任术御物，物终不亲。&rdquo;清光绪《婺潭县志》卷35《人物&middot;义行》。清道光年间，徽商胡荣命在江西吴城镇经商50余年，以诚待人，童叟无欺，名声大振。当他晚年歇业还乡时，有人为了利用其名声，要&ldquo;以重金赁其肆名&rdquo;，被他拒绝。他说：&ldquo;彼果诚实，何籍吾名也?&rdquo;《新安歙北许氏东支世谱》卷5。表明他从50余年经商之体验中认识到&ldquo;以诚待人。人自待人不诚，即使借用他人&ldquo;金字&rdquo;招牌仍然无法创造商业辉煌。 <br />
　&nbsp; 禁伪除诈，以信接物。伪劣假冒，以次充好，短斤少两，不仅侵害了消费者的利益，最终也败坏了商家自身的信誉，这样做，有时确能获利，但毕竟是一时的。伪劣假冒，只能是以坑人始害己终，这是一条颠扑不破的真理。因此，早在《周礼》中就有了&ldquo;贾民禁伪而除诈&rdquo;的规范。有远见的商人都将&ldquo;禁伪而除诈&rdquo;视为金科玉律，许多徽商也是如此。徽州商人在经营中，一般都比较重视商品质量，绝不销售伪劣商品，如，徽商吴鹏翔与人签约后买进800 斛胡椒，后有人辨出这批胡椒含有毒成份。原卖主唯恐此事惹祸，找到吴鹏翔商议，要求收回原货，中止双方契约。然而吴鹏翔既不将该货出售，又不将货退回原主以索回货款，竟不借血本，将800斛胡椒付之一炬，为的是防止货退回后，原卖主再行 &ldquo;他售而害人&rdquo;。清同治《黔县三志》，卷6下，《人物&middot;尚义》。另一徽商胡仁之也是如此。胡是位粮商，当大饥之年斗米千钱时，有人找到他，劝其在粮食中掺假以牟取暴利，被他严词拒绝，他表示自己决不以舍信义为代价，以赚伤天害理的昧良心钱。<br />
　&nbsp; &ldquo;义行&rdquo;、&ldquo;义举&rdquo;屡见不鲜。这些&ldquo;义行&rdquo;、&ldquo;义举&rdquo;主要是捐资修路、救济灾民等。徽商金嘉灏居南京经商时，&ldquo;洪水骤发，城中房浸丈余，民尽楼居，断炊。&rdquo;该商人为救济断炊的居民，自投资费&ldquo;买小舟数十，每日载 糜散给，如是者月余，全活无算。&rdquo;还有徽商金荣生、程开绂等人，在大水灾中，或&ldquo;立局救生&rdquo;，或举办&ldquo;育婴公所。&rdquo;清喜庆《休宁县志》，卷15《人物&middot;乡善》。明代大徽商阮弼开设经营大染坊，从事染整业，他的买卖&ldquo;遍于吴、荆、梁、燕、鲁、齐、豫之间&rdquo;。他在大获其利的同时，面对外敌搔扰，尚能舍利就义，明嘉请三十四年（公元1555）倭寇侵犯芜湖，阮弼挺身而出散财募集丁勇数千人，组织并率领他们奋起抗倭自救，保卫了芜湖的社会安定。清道光《安徽通志》，卷196《义行》。 <br />
　&nbsp; 二 <br />
　&nbsp; 徽州商人经营活动中的特点，给今天的人们这样的启于是：发达的徽州商业并没有排斥良好的商业道德，在徽州商人那里，追求商业利益的同时十分注重&ldquo;义&rdquo;的前提。 <br />
　　徽州商人的&ldquo;义利&rdquo;观首先是源于孔孟之道程朱理学。在义与利的关系方面，孔孟程朱都有经典之说。孔子认为&ldquo;义以生利&rdquo;，即义利应该统一起来，义、利也是能够统一的。他说：&ldquo;礼以行义，义以生利，利以平民&rdquo;这里的礼指行为规范，是一切行为的度（即&ldquo;礼乎礼！夫之所以制中也。&rdquo;）《札记&middot;仲尼燕居》。礼的规定性是为了保证分配的合理进行（义），实行&ldquo;利&rdquo;的合理分配便能满足民人的生活需要，使其安居乐业。孔子鄙视那不义的&ldquo;利&rdquo;，明白宣称&ldquo;不义而富且贵，于我如浮云&rdquo;。《论语&middot;述而》。孔子的两句名言&ldquo;君子喻于义，小人喻于利&rdquo;就是在阐发义利关系，意思是说君子明白应该如何分配、如何处事才合理，才合乎义。君子明&ldquo;义&rdquo;，所以不随便取利、&ldquo;见利思义&rdquo;、&ldquo;义然后取&rdquo;、&ldquo;小人&rdquo;却只知道&ldquo;利&rdquo;。 <br />
　&nbsp; 孟子也花费了很多精力向人们灌输他的义利观。他认为，人要以自己的贡献（义）换取实利，做出了贡献，才可以心安理得地享受（利），正所谓&ldquo;安富尊荣&rdquo;。人如果不义，不论大小利益都不配享受，不应享受，即&lsquo;禄之以天下，弗顾也；系马千驷，弗视也&rdquo;，&ldquo;非其义也，非其道也，一介不以与人，一介不以取诸人&rdquo;。《孟子&middot;万章上》。 <br />
　&nbsp; 孔子的义利思想被孟子发挥以后，更加明确更为系统了： &ldquo;义&rdquo;是处理人与人关系的准则、特别是处理人与人间经济利益关系的原则。不符合&ldquo;义&rdquo;的，既不能取，也不能予。孟子大量的论述实际上更强调&ldquo;重义&rdquo;，甚至强调到义利对立、以义扼利的地步，即&ldquo;亦有仁义而已矣，何必曰利。&rdquo;他强调处理义利之间关系的关键不在于哪些人发了财得了多少利&mdash;&mdash;而在于如何得到利，即通过过什么渠道、采取怎样的手段得利、谋利，这才是关乎到&ldquo;义&rdquo;的大问题。所以，渠道、方式、手段实在是关乎&ldquo;义，人路也&rdquo;《孟子&middot;告子上》。的大问题。所以，孟子强调要注意发财的方式和手段并不断的用&ldquo;义&rdquo;去加以引导和规范。不顾义的原则只求发财逐利，必然是歪门邪道丛生，社会风气败坏。 <br />
　&nbsp; 到了汉代，董仲舒从人的精神需要和物资需要两方面对义利关系进行了精辟阐述。他说，人有精神和物资两种需要，即 &ldquo;好义&rdquo;和&ldquo;欲利&rdquo;，&ldquo;利以养其体，义以养其心&rdquo;。在这两种需要中， &ldquo;养其心&rdquo;的&ldquo;义&rdquo;要比&ldquo;养其体&rdquo;的&ldquo;利&rdquo;贵重得多。他强调说：&ldquo;仁人者，正其道不谋其利；修其理不急其功，致无为而习俗大化，可谓仁圣矣。&rdquo;董仲舒及其义利关系的论述，受到朱熹的赞赏并推崇他为&ldquo;醇儒&rdquo;。<br />
　&nbsp; 宋代理学的奠基者程颢、程颐更是以极大的热情与精力阐释义利，他们指出&ldquo;大凡出义则入利，出利则入义，天下之事惟义利而己&rdquo;。<br />
　&nbsp; 那么，是谁使孔孟程朱的&ldquo;义利&rdquo;思想在徽州地区广泛传播，在徽商中间扎下根来并成为指导他们的行为准则呢?大理学家朱熹做了这件事，是他从根本上影响了一方风气。徽州是&ldquo;程朱桑梓之邦&rdquo;，徽州人曾为此自感十分荣耀。虽然，朱熹长于福建学于福建，但他在成就大名后曾于46岁和67岁时两次回徽州讲授理学，宣传其仁、义、礼、智、信为核心的理学学术思想，在徽州地区造成很大影响，酿成一种从学者众、徽州六县&ldquo;后进诸儒承绪其学风&rdquo;的蔚为大观局面。逐渐形成一种崇儒遵理守义的人文环境和历史传统。随着朱子理学被奉为官方哲学和儒学正宗，这种人文环境和历史传统不断地被强化。 <br />
　&nbsp; 历史传统和人文环境有极大力量，它能对经济基础及社会生产的各方面产生影响。在这种特定环境、土壤中成长的徽商受到强烈影响，接受并牢固地树立孔孟程朱的义利之说，将其贯彻于商业活动之中，形成颇具特色的徽商的商业理念（道德）。 <br />
　　其次，徽州相对发达的教育也是造成徽商&ldquo;义利&rdquo;观的重要原因。长时期中，徽州地区很重视设立学校发展教育。明清时期的徽商在获巨额利润后，往往在家乡广行义举。捐资办学、广修学院是他们最乐于进行的义举之一，捐资多的有达银千两、万两以上的。中国历史上讲学授业的书院正式始于宋代，徽州是全国最早有书院 <br />
　&nbsp; 的地区之一。当时，徽州书院多达10所以上，到明清时代，徽州书院的数量增多到60所以上。《徽学通讯》，第13,14期增刊。这些书院普遍重视封建社会教育基本精神和准则的传播与培植。朱熹在做南康军（今九江）地方官时曾邀请陆九渊到他亲自主持的白鹿洞书院讲授&ldquo;君子喻于义、小人喻于利&rdquo;的专题；《朱熹与中国文化》，学林出版社，1989年版，第223页。徽州各书院都纷纷将朱订定的《白鹿洞书院揭示》或勒石刊布，或砌于东西讲堂之层壁，作为师生治学做人的律条。《揭示》中包含了有关利义基本原则的重要内容：如&ldquo;言中信、行笃敬、惩忿、窒欲、迁善、改过&rdquo;；&ldquo;正其谊不谋其利；明其道不计其功；&rdquo;&ldquo;己所不欲，勿施于人&rdquo;等。由于教育发达，在徽州儒学崇拜和理学之风极盛，乃至&ldquo;士心蒸蒸礼让，讲学不辍，诵说诗书，比户声明文物，盖东南屈指焉。&rdquo;明万历《祁门县志》，卷4，《风俗》。 <br />
　许多徽商，不论是&ldquo;先贾后儒&rdquo;，或是&ldquo;先儒后贾&rdquo;，或是&ldquo;亦儒亦商&rdquo;，大都读过孔孟程朱，受过封建教育。孔孟之道，程朱理学当然为他们顶礼膜拜，一些正统说教也使他们往往把伦理道德视为立身行事之本。如，太史公司马迁重视商业经营，作《货殖列传》为商人立传。司马迁强调，&ldquo;致富&rdquo;必须依靠&ldquo;诚一&rdquo;，所谓&ldquo;诚一&rdquo;，即&ldquo;重义&rdquo;。只要能做到&ldquo;诚一&rdquo;，从事经营煮盐、冶铁等垄断性行业能致富，从事&ldquo;卖浆&rdquo;（卖茶水）、&ldquo;洒削&rdquo;（磨刀剪）等&ldquo;小业&rdquo;、 &ldquo;薄技&rdquo;行业的也能致家财千万而成为富商。显然，类似于司马迁这种人物的言论，对徽商必然产生潜移默化的影响。总之，圣贤与正统的教育，使许多徽商&ldquo;虽为贾者，亦近士风&rdquo;，《戴震集》上编，文集卷12，《戴节妇家传》。在经营活动中为人做事时，以封建&ldquo;义利&rdquo;道德去约束、规范自己。 <br />
　&nbsp; 第三，徽商&ldquo;由贾入儒&rdquo;终极目标与徽商义利观念的一致性，也是原因之一。对徽人来说，他们最为看重的还是业儒进仕、显亲扬名，在理念上，他们是将儒业作为自己的人生追求和目标的。即使他们投身商海，依然把儒家的伦理道德视为立身与营商之本。 <br />
　&nbsp; 为何苦苦追求儒业呢?中国封建社会的普遍观念是，&ldquo;商贾&rdquo; 以利称之，&ldquo;儒则称之为尊、为功名、为扬名、为儒显、为名事、为诗书、为高明之行。&rdquo;贾与儒则两条路，明暗有别，贵贱不同。前者是低级的谋生治生之术，后者则能显示社会地位和伦理价值的高尚。这观念似一只看不见的手，推着徽商走&ldquo;由贾入儒&rdquo;之路。在徽州，很多商人虽身为商贾，但仍念念不忘儒业，并为之设法为之努力。徽商汪先因其父死而迫不得已&ldquo;弃儒服贾走四方&rdquo;，但十余年后，还是走上&ldquo;由贾入儒&rdquo;之路，&ldquo;读书江汉书院&rdquo;并得举进士，被擢为吏部文选司主政。《江淮论坛》，1992年第2期，第59页、58页，59页。有些徽商即使本人不能&ldquo;由贾入儒&rdquo;，他们也尽量创造条件令子弟去走儒业之路。如，明初徽商汪昂经商&ldquo;治鹾于江淮荆襄间，&hellip;&hellip;愤己弗终儒业，命其仲子廷诰治书&hellip;&hellip;日以望其显名于时，以缵其先世遗烈。&rdquo;《江淮论坛》，1992年第2期，第59页、58页，59页。一些徽商及其家人盼望其子孙后人能持儒业走正途，他们不在乎子孙们&ldquo;耽于吟咏，恐将不利于商&rdquo;的后果，认定&ldquo;吾家世承商贾，吾子能以诗起家，得从士游。商之不利何足道耶&rdquo;《江淮论坛》，1992年第2期，第59页、58页，59页。的道路。 <br />
　&nbsp; &ldquo;儒&rdquo;做为徽人的最高社会价值，走&ldquo;儒业&rdquo;之路、通过科考举士去实现人生&ldquo;读书做官&rdquo;报效国家、显亲扬名荣耀乡里成为他们的理想目标。既然徽商中有许多人选择了&ldquo;由贾入儒&rdquo;之路，他们也就更容易在观念上接受儒家的义利道德准则，并尽一切可能去付诸实践。 <br />
　&nbsp; 三<br />
　&nbsp; 徽商的商业经营活动是中国传统商业和市场的重要组成部分，他们在经营活动中所奉行的义利观，十分值得整理，研究并加以借鉴。<br />
　&nbsp; 首先，要成功地经营商业，最基本、最重要的是确立重要的经营观念，经营观念中最重要的是如何处理好义与利的关系。&ldquo;义&rdquo; 与&ldquo;利&rdquo;之间常常存在矛盾，但&ldquo;义&rdquo;与&ldquo;利&rdquo;的关系也并非是熊掌与鱼不可兼得的关系。良好的商业信誉是商业经营的资本，能带来良好的收益。所谓经商是为赚钱，要赚钱便顾不了&ldquo;义&rdquo;的说法是片面的。&ldquo;崇义贬利&rdquo;、&ldquo;以义代利&rdquo;固然不可取不足取，而&ldquo;见利忘义&rdquo;则是商业经营中的痼疾，则是一种自杀行为。市场经济发展的实质是人与人交往、人与人分工合作的扩展过程，它将人的分工合作的范围不断加以拓展，其中的核心是产权关系。市场经济中道德基础是人们相互之间对产权关系的尊重，它要求人们之间建立基本的信任关系，否则便无法交往，无法合作。从这个意义上说，市场经济不排斥道德。市场及市场经济发展的基点是建立在 &ldquo;诚、信&rdquo;上面的。要发展市场经济，重要的是不断扩展作为其道德基础的信任关系，要以此为基础，确立正确的商业经营观念。 <br />
　&nbsp; 其次，辩证地对待徽商乃至中国传统商业的义利观，科学地加以总结与扬弃。传统的理解，义是指商人的道德和处事原则，利是指物质利益。孔孟程朱将目光放在人的伦理道德情操方面，他们都强调道德修养与人格品位是第一性的。他们在大力提倡&ldquo;仁义礼智信&rdquo;的同时，在经济生活中倡导重义轻利、崇义贬利、以义代利的伦理趋向。这种说教在精神方面起着西方宗教的那种作用，它虽不象西方宗教那样依靠外在神力约束自我，但它强调主体内在的自觉规范完善自我人格。历史上，这种义利观一面在一定程度上约束传统商业的伦理道德，有利于社会的和谐与安定；另方面，它的&ldquo;灭人欲&rdquo;的一面又忽略和违背了经商赢利的经济利益原则。<br />
　&nbsp; 在封建社会中，并非所有的商人都心悦诚服的接受这种义利观。表面上，&ldquo;重义轻利&rdquo;似乎是传统商业的道德与精神主流，实际上它并不为全体商人所接受；徽商在一般情况下都比较讲究商业道德，但其中也不乏唯利是图、不择手段之辈。 <br />
　&nbsp; 在发展社会主义市场经济时，所能借鉴的只能是徽商及其所代表的传统市场商业道德规范和义利原则中的合理内涵，择其善用之。 <br />
　&nbsp; 第三，中国传统商业的义利观有其消极的一面，它阻碍市场的发展，扼杀商业竞争。传统商业的义利观一方面对商人行为道德有约束作用，通过这种软约束使他们循规蹈矩；同时又严重窒息商人经营的积极性、主动性和创造性。&nbsp;<br />
&nbsp;<br />
<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

