<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012efb0f6da30ffb.jsp" title="潮商演变的文化根源" class="cmsHref_self">潮商演变的文化根源</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>潮商演变的文化根源</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：陈云霓  </span>
      </div>
      
      <p><p>商帮是建立在地缘基础上的商人组织。我国历史上的商帮大体上崛起于明清时期。在明清之际的&ldquo;商业革命&rdquo;中就相继崛起了十大商帮。其中，晋商、徽商、潮商为势力最大，影响最远的三大商帮。古代的潮商不如晋商、徽商著名，但到了近代，由于外国经济势力的侵入以及中国缓慢地迈开近现代步伐，晋商、徽商等因为固守传统而日渐衰落，而潮商却伴随着近代海外移民的高潮而崛起于东南亚和香港，涌现出李嘉诚、陈弼臣、谢惠如等一批世界级巨商，在世界范围内影响深广。潮商为什么能够历久不衰，不断发展并谱写新的辉煌？在近代潮商身上，我们看到传统文化与近代商业文化某种有效的结合与融合。而这种文化的发展与融合，也许正是潮商继晋商、徽商衰落之后仍能发展，并进一步成长的原因。</p>
<p>晋商是明清时期最早崛起的商帮，其规模最大实力最雄厚。明代晋商主要活动在黄河流域及四川地区。随着清代国家的统一、版图的拓展，晋商的活动范围更加扩大，延伸到东北、蒙古、新疆乃至西藏，还垄断了对俄国恰克图的贸易，并从事东南、两湖至西北的长途贩运贸易。晋商除经营盐业外，还经营茶、粮、棉、布、丝绸等。晋商的典当业及高利贷很有名，被称为&ldquo;西债&rdquo;。道光年间创造出经营汇兑业的票号，汇通天下，更是将晋商推向了最辉煌的顶点。</p>
<p>晋商崛起的原因，有地理因素，比如山西干旱少雨，不宜农耕，但四通八达，南下北上西进，扼商路咽喉，适合经商；也有人文因素，晋商家族的重要传统之一是&ldquo;学而优则贾&rdquo;据说晋商家族中一、二流的读书子弟去经商，三、四流的才去参加科举考试。据统计，清代知县一年的全部收入是1045两银子，只和晋商一般票号的一名小伙计大体相当。当地流传着&ldquo;有儿开商店，强如坐知县&rdquo;，&ldquo;好好写字打算盘，将来住个茶票庄&rdquo;的民谚，就是当时晋商蓬勃的写照。明清时期，晋商繁盛，优秀人才都入了商界，不读书、不参加科举，以至于当时经济领先的山西竟没有出一个状元。</p>
<p>晋商自明代崛起之后，纵横商界500年，最后却在清末民国时期，被后来者取而代之。其衰败的原因既有社会<br />
背景，也有自身的因素：晋商曾作为封建政府推行财政政策和提供军饷供应的工具；商人与封建政府之间有着不一般的相互结托关系；利润的封建化。因而，随着封建制度在中国的消亡，其落后的、封建的经营方式逐渐暴露出与时代的不合拍性，再加上观念的保守，没有进行经营方式的转型，其衰落也就成了一种必然。</p>
<p>潮商与晋商的发迹相似，潮商也是靠长途贩运起家，不同的是：晋商是&ldquo;陆（地）贩（运）&rdquo;，潮商是&ldquo;海<br />
（洋）贩（运）&rdquo;。潮商的崛起也是在明朝以后。大概在明正德(1506~1521)年间，私人海外贸易兴起后，潮州沿海居民开始大规模地进行海上商业冒险活动。1684年，清政府&ldquo;海禁&rdquo;终结，所有的船要编号并在船头涂色区分：苏州黑色，浙江白色，福建绿色，潮州红色。潮州商船因此得名&ldquo;红头船&rdquo;。自此，&ldquo;红头船&rdquo;便成为潮州商人的象征，潮商便被称为&ldquo;红头船商人&rdquo;。潮商&ldquo;海贩&rdquo;的特征使其在商业人格上与晋商截然不同，其演绎的商业文化也与内陆商帮大相径庭。</p>
<p>开放的心态和拼搏冒险的精神</p>
<p>潮商文化是以海洋文化为基础的。&ldquo;靠山吃山，靠海吃海。&rdquo;濒临大海的潮人，在&ldquo;海洋经济&rdquo;的发展中学会了贩鱼、贩盐等最基本的谋生技能，也在生产中形成独特的海洋文化。海洋文化是开放的、流动的，具备反抗意识，信奉拼搏冒险精神，崇尚抓住机遇的能力，潮商把这种文化形态融入到自己的性格中。</p>
<p>潮州地处边陲，远离朝廷，与王权之间的关系不密切。最初的贸易活动并没取得朝廷赋予的特许权，而是被朝廷锁定为非法的走私贸易，并制定&ldquo;海禁&rdquo;政策给予严厉打击。</p>
<p>潮商的诞生与发展，基本处于官府的压制之下，潮商群体极少发生由商向官流动的现象，坚持&ldquo;在商言商&rdquo;的纯粹商业人格，使其从未得到过官府的支持与庇护。从这一点来说，与晋商的依附朝廷经营有着本质上的区别。</p>
<p>地理环境和社会背景造就潮商自立的人格和开放的心态。潮商在秉承本土文化的同时，兼容并蓄外来文化，因而商源绵长。《清稗类钞》农商类潮人经商篇载：&ldquo;潮人善经商，窭空之子，只身出洋，皮枕毡衾以外无长物。受雇数年，稍稍谋独立之业，再越数年，几无不作海外巨商矣。尤不可及者，为商业之冒险进行之精神。其赢而入，一遇眼光所达之点，辄悉投其资于其中，万一失败，尤足自立；一旦胜利，倍蓰其赢，而商业之挥斥乃益。&rdquo;这是潮商艰辛创业历程的写照。</p>
<p>持续创新的精神和变中求胜的理念</p>
<p>海洋赋于潮商顽强的生存能力，也赋予潮商创新的精神品格。潮商信奉诚信为本，商者无域，善用资源，变中求胜的经营理念。潮商善于发现机会、把握机会、创造机会&mdash;&mdash;不管是国内还是国外，哪里可发展，便奔向哪里；国内市场饱和就向国外发展，在国外接触到了好的项目又带回国内；跨地域、跨国界经营，足迹遍及全球。世界华人首富李嘉诚的长实集团业务至今遍布50多个国家和地区，在全球约有20万以上员工。许多潮商积极拓展经营领域，从传统工商业向金融地产、交通能源、高新技术等行业进军，打破行业与地域界限，组建国际性大集团公司，在世界范围内整合资源，提升竞争能力。</p>
<p>当今，世界华人首富李嘉诚是潮商，欧洲、澳洲的华人首富均是潮商。潮商，已被公认为中国乃至世界上最具活力、最会赚钱的商人群体。</p>
<p>团结互助的传统和乐善好施的美德</p>
<p>海洋文化的内涵还包含与风浪搏斗所需的群体意识和合作精神。潮商一直固守这一传统：在家乡，同族的人一起祭祖拜神，互相接济提携；在外地，又有&ldquo;天下潮人一家亲&rdquo;之说。当一个潮人飘洋过海到异国他乡时，首先想到的是投靠自已最信得过的亲戚，而后者也会义不容辞地接纳他；就是非亲非故，只要是说潮州话的，也自然而然会得到援助。上世纪初起，海外潮团组织纷纷成立，潮人以共同的地域单位和共同的方言为纽带联结起来，实行团结互助和自我治理，帮助新来的同乡解决食宿，推荐就业，助贫治病，为其在新环境中提供平安落脚点。正是共同的血缘、地缘联系着海内外潮人，使他们合作求存而不曾失去自己的根。团结互助是潮商，生存发展的重要原因之一。</p>
<p>潮人重教重宗，深受儒学、佛教滋养，做人要忠厚，要有仁义，要行善积德，才能有好报等理念深入人心，因而潮汕善堂遍布各个角落，乐善好施蔚然成风。受传统文化熏陶的潮商大多热衷各项慈善事业，捐资修桥造路，兴学育才，救灾恤难，不断地回报祖国回报家乡。&ldquo;文化是土壤，什么样的土壤生长什么样的植物。&rdquo;不同的区域文化孕育了不同的经济形态和相应的经济人格&mdash;&mdash;商人的不同理念和行为，并形成独有的商业气质。历史上各大商帮的形成与发展，都与本土文化息息相关。</p>
<p>文化既可能是商帮崛起之利，也可能是商帮衰落之弊。每个区域的文化都有优越性，也有其局限性。潮文化孕育了潮商开放、拼搏、创新的精神，支撑着潮商在市场经济的大潮中独领风骚。但潮文化也有局限性，例如：家族管理的方式，所有权和经营管理权合一；偏重贸易，对实业投资和工业生产重视不够。这些，都可能会成为潮商精神上的羁绊。历史上，晋商的观念保守，不思改革；徽商的&ldquo;商而优则仕&rdquo;、&ldquo;用亲不用乡&rdquo;；龙游浙商的重农抑商、重仕轻商等等，都注定其历史局限性与内在动力的局限性，也注定其衰落。因此，笔者认为，不论是哪个商帮，要寻求发展，都必须以史为鉴，与时俱进。不论是哪个区域，要寻求发展，都必须注重文化的潜能，加快实现文化自身转型与升级的步伐，发挥本土文化中的积极因素，剔除本土文化中的消极因素，提升文化内涵，增强文化软实力。只有这样，才能在岁月的流逝中始终立于不败之地。</p>
</p>
   </div>
   
 </div>

