<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f28d3ad722393.jsp" title="徽商经营理念与商业文化" class="cmsHref_self">徽商经营理念与商业文化</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>徽商经营理念与商业文化</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：吴昌期  </span>
      </div>
      
      <p><p>徽商是中国商业的一次崛起，是商业文化的一次革命；徽商倡导了一种独具特色的商业道德；徽商创造了一套完整的商务理念。研究徽商，弘扬徽商精神，我觉得可以从两个不同的角度来探讨徽商的成功之道，一是徽商的创业精神，二是徽商的创新能力。<br />
&nbsp;&nbsp;&nbsp; <br />
徽商创业精神表现在徽商的拼搏、勤俭、谦让、诚信等几个方面。徽州有句古今广为流传的民谚：&ldquo;前世不修，生在徽州，十三四岁，往外一丢&rdquo;，许多著名徽商从小就离乡背井，出外学艺，奋力拼搏。徽州文化重勤俭、重自强自立，提倡&ldquo;惜衣、惜食、惜财兼惜福&rdquo;、&ldquo;求名、求利、求已胜求人&rdquo;。行谦让之德以营造和谐的周边环境是徽商的又一个特点，徽商信奉&ldquo;世事每逢谦处好，便宜多自吃亏来&rdquo;，&ldquo;忍半时风平浪静，退一步海阔天空&rdquo;，因此，徽商的客户关系，同行关系、宾东关系、政商关系特别融洽，为自身发展增强了合力，减弱了阻力。商以诚为本，人无信不立，诚信二字是徽商创基立业的根本，杭州胡雪岩故居第三进中堂挂了一幅竖匾，上书&ldquo;戒欺&rdquo;两个大字。<br />
&nbsp;&nbsp;&nbsp; <br />
徽商的创新能力源自徽商的注重实践、终生学习、日新月异、以人为本等理念。许多徽商都是从小本经营开始，逐步发展，在经商的实践中学习，从实践中知难克难，学实用知识，创实在效益，崇尚&ldquo;世事洞明皆学问，人情练达即文章&rdquo;，&nbsp; 徽州古民居&mdash;&mdash;西递有一副著名的对联&ldquo;读书好，营商好，效好便好；创业难，守成难，知难不难&rdquo;。徽商终生学习，不断创新，&ldquo;得地还须进一步，知天更上一层楼&rdquo;。徽商创新源于不断实践，近代著名教育家陶行知先生是徽州歙县人，他有一句名言：&ldquo;实践是父亲，学习是儿子，创造是孙子&rdquo;。徽商正是沿着实践、学习、创新之路日新月异。创新之本是人，徽州建筑有一个特殊构造&mdash;&mdash;&ldquo;商&rdquo;字门，最上一点是个元宝，代表效益，下面两个门框由人进出，代表商字中间的&ldquo;人&rdquo;、&ldquo;口&rdquo;二字，展现&ldquo;人本&rdquo;思想。<br />
&nbsp;&nbsp;&nbsp; <br />
徽商的发展以徽文化为基础。徽州地处皖南山区，&ldquo;地狭人稠&rdquo;，&ldquo;土、农、工、商&rdquo;四业中，从事&ldquo;农&rdquo;、&ldquo;工&rdquo;自然条件较差，剩余劳力多以&ldquo;士&rdquo;、&ldquo;商&rdquo;为业，&ldquo;士&rdquo;可出名、&ldquo;商&rdquo;能获利，&ldquo;儒&rdquo;&ldquo;贾&rdquo;结合，名利双收。一批从&ldquo;儒&rdquo;从&ldquo;贾&rdquo;的&ldquo;徽人&rdquo;，有的&ldquo;先贾后儒&rdquo;，有的&ldquo;先儒后贾&rdquo;，也有&ldquo;亦贾亦儒&rdquo;，文化与经济紧密相连。<br />
&nbsp;&nbsp;&nbsp; <br />
&ldquo;儒学&rdquo;是中国封建社会中居统治地位的主流文化，也是徽文化的根基。&ldquo;儒商&rdquo;是徽商的主要特征，徽商以&ldquo;儒学&rdquo;为指导思想，形成了具有共同的观念信仰、伦理道德、礼仪风俗的&ldquo;文化特质&rdquo;，建立了一种以同行公认、自愿遵守的商业行为制度为特征的&ldquo;文化模式&rdquo;。如在商业行为中，&ldquo;以诚待人&rdquo;、&ldquo;以信接物&rdquo;、&ldquo;以义为利&rdquo;、&ldquo;以人为本&rdquo;；在创业发展中&ldquo;讲勤俭&rdquo;、&ldquo;讲谦让&rdquo;、&ldquo;讲和谐&rdquo;、&ldquo;讲效益&rdquo;；在学习修养中提倡&ldquo;自主自立&rdquo;、&ldquo;行而后知&rdquo;、&ldquo;学无止境&rdquo;、&ldquo;学以致用&rdquo;等理念。<br />
&nbsp;&nbsp;&nbsp; <br />
如果把徽商比喻为中国商业经济的种子，徽文化就是萌发、培育的土壤。但徽商的崛起又为徽文化的振兴提供了坚实的基础，恩格斯说：&ldquo;政治、法律、哲学、宗教、文学艺术的发展，是以经济发展为基础的&rdquo;，徽州的富商巨贾，多热心于&ldquo;出巨资办书院&rdquo;、&ldquo;延名师课子孙&rdquo;，既促进了徽文化的昌盛，又成为振兴徽商的强大动力。<br />
&nbsp;&nbsp;&nbsp; <br />
徽文化和齐鲁文化、河洛文化、三晋文化等都是中国历史上著名的区域文化，南宋以后，徽文化逐渐成为中华主流文化的代表。由于徽文化具有丰富性、独特性、典型性等特点，研究徽文化的徽学，已与敦煌学，藏学成为现代研究中华文化的三大显学。党和国家领导人十分重视徽文化的研究和弘扬，2001年江泽民同志在黄山视察时，对徽州文化作了高度评价，他说：&ldquo;如此灿烂的文化，如此博大精深的文化，一定要世世代代传下去，让它永远立于世界文化之林。&rdquo;&nbsp; 2004年11月李长春同志在安徽视察工作时指出：&ldquo;徽商崇尚文化，注重信誉，这是一笔宝贵的精神财富，在新时期要发扬光大徽商这种精神。&rdquo;&nbsp; 2005年4月，全国政协副主席罗豪才来安徽考察徽文化时说：&ldquo;这次考察有三个目的，一是推动中华传统文化的研究，二是学习弘扬徽文化，促进建立和谐社会，三是促进全国政协的港澳台工作，做好港澳台工作，不仅要靠同根同祖的血缘关系和历史，还要靠几千年中华文化的凝聚力。弘扬优秀的传统文化，促进两岸三地的文化交流合作，可以增强民族的认同感，国家的认同感，对争取人心的统一、回归，有十分重要的现实意义。&rdquo;<br />
既然历史徽商以优秀的传统文化指导其经营思想，有强大的生命力，为什么称雄中国商界四百余年的徽商在清末民初却逐渐衰落呢？&nbsp; <br />
&nbsp;&nbsp;&nbsp; <br />
徽商的兴衰有其历史、地理、文化等多种原因。</p>
<p>&nbsp;&nbsp;&nbsp; <br />
徽商兴起的历史背景是由于世界经济发展、商品流通范围扩大、中国市场经济开始萌芽；徽州虽然是山区，但沿靠新安江，可以达江通海，便于商品运输；从区域文化特征上看，徽州是明清两代主流文化&mdash;&mdash;以儒学为基础的程朱理学的发源地，儒学的伦理道德观念成为一代徽商精英创业、创新的指导思想。<br />
&nbsp;&nbsp;&nbsp; <br />
物极必反，盛极易衰。随着清王朝的衰亡，&ldquo;无徽不成镇&rdquo;的美誉也成为历史。徽商逐渐衰落的原因主要有五个方面：<br />
&nbsp;&nbsp;&nbsp; <br />
一是儒学理念的影响。随着我国封建社会制度和文化的变革，由于各种历史原因，&ldquo;徽商&rdquo;文化未能&ldquo;与时俱进&rdquo;，封建文化中的一些理念，如攀援官府、官商勾结、重宗守礼、光宗耀祖等落后于时代的观点，禁锢了&ldquo;徽商&rdquo;的经营活动，许多徽商认为&ldquo;世间第一等好事唯有读书&rdquo;，功成名就的&ldquo;徽商&rdquo;最终追求的不是在商界继续做强做大，而是衣锦荣归，课子读书求功名。<br />
&nbsp;&nbsp;&nbsp; <br />
二是封建社会官场倾轧的影响。在封建社会的背景下，大徽商都是依靠官府特许经营的官商，随着官场斗争的成败，靠山倒了，一批附靠的徽商也就跟着垮台。胡雪岩就是靠给左宗裳办兵粮起家的，但以后又由于李鸿章和左宗棠政派之争而受连累，满清衰亡就使大部份徽派官商失去了依靠。<br />
&nbsp;&nbsp;&nbsp; <br />
三是外国资本的影响。晚清时代，列强资本随着兵舰和洋枪洋炮进入中国，势单力弱的徽商在和洋商竞争中失去了市场。胡雪岩就是因为与洋商争夺生丝市场失利而最后破产。<br />
&nbsp;&nbsp;&nbsp; <br />
四是经济环境变化的影响。徽商兴盛时，主要经营盐、米、丝、药等大宗货物，靠新安江、长江水运。国际商贸兴起后，海洋运输重要作用日益显现，徽商未能抓住机遇，由江入海。明末也有个别徽商试图开辟海上市场，终因各种原因被视为海盗，受到打击。<br />
&nbsp;&nbsp;&nbsp; <br />
五是太平天国战乱的影响。一批中小徽商在清政府与太平军的战火中失去了财产和市场。<br />
&nbsp;&nbsp;&nbsp; <br />
概而言之，徽商的衰亡是由于不能适应当时正在激烈变化中的政治、社会、伦理、文化和国际商贸环境，没有与时俱进、抓住机遇。<br />
&nbsp;&nbsp;&nbsp; <br />
我们现在正在建设有中国特色的社会主义市场经济，积极与时俱进，融入全球化、国际化的经济环境。而历史徽商所处的是中国特色封建主义的市场经济萌芽时期，满清政府为了维护腐败统治，不愿也不敢真正地鼎革图新，只准&ldquo;中学为体、西学为用&rdquo;，这是徽商最终走向衰亡的社会制度原因。<br />
&nbsp;&nbsp;&nbsp; <br />
成也&ldquo;文化&rdquo;，败也&ldquo;文化&rdquo;，徽商兴衰的历史充分说明了经济文化的互动作用。<br />
&nbsp;&nbsp;&nbsp; <br />
纵观各个历史时期的商业文化，都与当时经济发展、社会制度有关，有其特殊性；但又与市场商业行为有关，有其共同性。这些共同性的商业文化，在构建现代商业文化中是可以借鉴的。<br />
　　<br />
中国是商业和商业文化历史最悠久的国家，商朝就是以&ldquo;商&rdquo;名代，在商、周两代，商人地位是很高的，齐桓公的两个重臣管仲和鲍叔牙是安徽人，都是商人出身，范蠡辞官下海，在&ldquo;陶&rdquo;地经商，改姓朱，人称&ldquo;陶朱公&rdquo;，富可敌国。司马迁在《史记》中专门写了一篇《货殖列传》，开篇就提出&ldquo;天下熙熙，皆为利来，天下攘攘，皆为利往&rdquo;。&ldquo;商&rdquo;、&ldquo;周&rdquo;工商业的兴盛，有客观历史原因，春秋战国和东周列国时代政治分裂，各个小国之间必须互通有无，各取所需，但当时信息并不准确、灵通，法制又不严密完备，而且跨国商业经营又不受本国法律管辖，商业活动机遇与风险并存，为了趋利避险，在商业交往实践中形成了以&ldquo;契约&rdquo;和&ldquo;诚信&rdquo;为核心价值观念的商业主流文化。&ldquo;契约&rdquo;以互利共存为目的，以协商谈判为手段，以&ldquo;诚信守诺&rdquo;为基础。&ldquo;契约&rdquo;的实质是在对集体利益充分尊重的同时，对个体利益最大化的追求。自觉的契约理念和诚信精神，一定是互相依存、互相促进的，&ldquo;契约&rdquo;是商业文化的行为准则，&ldquo;诚信&rdquo;则是商业文化的道德基础。人无信则不立；市无信则不兴；商无信则无誉。<br />
&nbsp;&nbsp;&nbsp; <br />
随着商业经济的发展，商业文化作为一种价值观，对商、周时代的社会文化，也产生了重大影响。&ldquo;春秋多义士&rdquo;，&ldquo;一诺重千金&rdquo;。春秋战国时的&ldquo;义士&rdquo;最大特点是&ldquo;重然诺，轻生死，&rdquo;他们对&ldquo;诚信&rdquo;精神的执着追求到了令人惊奇、惊叹的程度。<br />
&nbsp;&nbsp;&nbsp; <br />
诚信是儒教伦理道德的主要内容，也是儒家做人、处世、为政的行为准则。孔子的学生子贡当官了，向老师请教从政之道，&ldquo;子贡问政&rdquo;，夫子曰：&ldquo;足食，足兵，民信也矣。&rdquo;孔子说了从政要重视的三件大事，一是足食，民以食为天，要发展经济，让百姓吃饱、吃好。二是要加强国防建设，春秋战国时期，保卫疆土的兵力很重要。三是要建立一个诚信社会。子贡又问，必不可以而去之，三者何先。孔子说，去兵，也就是说国防建设可以慢一点。子贡是个好学多问打破砂锅纹到底的人，又问，必不可以再去之，二者何先。子曰，去食，意思是经济发展也可以慢一点。孔子接着又强调一句，&ldquo;自古谁无死，民无信不立&rdquo;，生活差一点，寿命短一点，人总是要死的，但社会没有信用就不能稳定。孔夫子还说过一段话，&ldquo;人而无信，不知其可也，大车无挽，小车无扼，其何以行之哉&rdquo;。儒教把诚信的民风、诚信的社会、诚信的政府看成为社会稳定的基础，社会前进的方向盘。<br />
&nbsp;&nbsp;&nbsp; <br />
当今世界，经济全球化、市场一体化的浪潮蓬勃兴起。在国际化的游戏规则中，对&ldquo;契约&rdquo;、&ldquo;诚信&rdquo;的要求更科学、更规范、更严格，&ldquo;诚信守约&rdquo;是国际社会公认的现代价值观，它反映了现代社会&ldquo;人本化&rdquo;、&ldquo;理性化&rdquo;的文化精神，它的价值取向是为社会提供平等竞争和共同发展的氛围；提供社会成员和社会群体实现普遍交往与交流的信任基础；提供以单个利益主体出让部分权利以换取有关主体普遍同意为前提的契约精神。最近，霍英东先生讲了一段话：&ldquo;我参与国内改革开放事业是义无反顾的，也是不走回头路的，我已年近八十，还有何求，我只是想借此机会提醒一句，市场运作靠法律保证，法律靠信誉支持。&rdquo;我们在构建现代&ldquo;商业文化&rdquo;中既需要吸收和融合优秀的外来文化，更需要弘扬和更新我国优秀的传统文化，沟通民族文化的血脉，注入新的血液而蓬发生机。<br />
&nbsp;&nbsp;&nbsp; <br />
&ldquo;徽商&rdquo;遵循&ldquo;儒学&rdquo;&ldquo;仁者爱人&rdquo;的理念，致富之后，修桥、筑路、办学堂、建会馆，扶贫济困，热心社会公益事业。现代商业文化，也应涵盖&ldquo;企业自觉履行社会责任&rdquo;的内容。也就是一方面最大限度地提倡和保护企业的市场主体性、创造能力和创新精神；另一方面要提倡和促进追求利益最大化的市场主体与其它社会成员之间形成一个合理合法、和谐相处的共同体。促进社会的发展和进步。企业和企业家回报社会是多方位的，构建诚信市场、提供就业岗位、尊重劳工人权、保护生态环境、扶助弱质群体，这都是现代商业文化的表现形式。一位现代的成功商人，应该是一位有造诣的文化人，同时又是一位知名的善人。<br />
&nbsp;&nbsp;&nbsp; <br />
党和国家十分重视&ldquo;加强社会诚信建设&rdquo;，2005年２月１９日胡锦涛同志在中共中央举办的&ldquo;省部级主要领导干部提高构建社会主义和谐社会能力&rdquo;专题研讨班开班式重要讲话中指出：&ldquo;我们所要建设的社会主义和谐社会，应该是民主法治、公平正义、诚信友爱、充满活力、安定有序、人与自然和谐相处的社会&rdquo;。&ldquo;诚信友爱，就是全社会互帮互助、诚实守信，全体人民平等友爱、融洽相处&rdquo;。因此，&ldquo;诚信&rdquo;不仅是商业文化的基础，又是构建社会主义和谐社会、实行&ldquo;全面、协调、可持续的科学发展观&rdquo;中企业应尽的社会责任。同时，在经济全球化的背景下，企业如何更好地应对环保、健康、安全、气侯变化、劳工权益等面临的挑战和要求，也是现代企业社会责任方面十分关注的课题。有关组织对此也作出了一些重要举措：一是一些国际商贸规则中列入了企业社会责任的内容，如&ldquo;ISO15000（标准）&rdquo;中列入环境保护的条款；&ldquo;SA8000（标准）&rdquo;中列入了劳工权利的内容。二是成立了一个全球性组织&mdash;&ldquo;世界可持续发展工商委员会（CBCSD）&rdquo;，这个组织倡导和促进企业履行社会责任，有效地推动全球可持续发展事业。三是联合国于2000年7月发起了一个名为&ldquo;全球协议&rdquo;的重要活动，号召全球企业认识自己对世界经济社会协调发展应承担的责任，自愿遵守共同的价值标准，实施必要的社会规则，推动建立平等、公正、可持续增长、共同发展的全球经济。&ldquo;全球协议&rdquo;共有九项原则，包括维护劳工权利、禁止使用童工、应对环境挑战、鼓励推行无公害技术等内容，2004年6月召开的&ldquo;全球协议&rdquo;领导人峰会上，又新增了一款&ldquo;反贪污&rdquo;原则：&ldquo;企业应反对各种形式的贪污，包括敲诈勒索和行贿受贿。&rdquo;&nbsp; 这些规定和要求都是现代企业文化的范围。目前，世界各地已有70多国的1500多家大型企业加入了&ldquo;全球协议&rdquo;，其中，我国有36家企业。<br />
&nbsp;&nbsp;&nbsp; <br />
文化是一种资源，这种资源是影响企业综合竞争能力的一个主要变量，是一种影响大而持久，无所不在、无时不有的无形资产，它以信仰力、感召力、凝聚力等形式存在并发挥作用，无形价值观的作用能够使有形资产间接增值，企业综合竞争能力就是对各种物质资源和企业文化等无形资源之间进行组织管理、协调融合而产生的。<br />
&nbsp;&nbsp;&nbsp; <br />
承上才能启下，继往方可开来。今天，我们举办&ldquo;国际徽商论坛&rdquo;，是为了共同探讨徽商成功的奥妙，一起感悟&ldquo;亦儒亦商&rdquo;的真谛，齐心搭建新徽商交流合作的平台，真正发挥徽商&ldquo;荣归故里的亲和力，同根同祖的吸引力，亦儒亦商的感召力，相辅相成的影响力&rdquo;，共同合力举起新徽商团结发展的大旗。<br />
&nbsp;&nbsp;&nbsp; <br />
新徽商和浙商、粤商、苏商一样，是当代最有影响的商帮，中国企业五百强中有五十多位徽商，近两年福布斯排行榜上有十多位徽商，和其它当代商帮比较，徽商有自己的特色：徽商有光辉的历史和优秀的商业文化，在中国改革开放以后，虽然起步较晚，总体规模较小，但学历高、年龄青、从事高科技和新型产业多、增长速度快、发展潜力大，很有希望成为有关行业的领军人物。新徽商共同的要求是，与历史徽商一样，有更紧密的联系，增强凝聚力。希望天下徽商，携手合作，共谋发展，再创辉煌。&ldquo;天下徽商心相连，徽商市场遍天下&rdquo;。<br />
&nbsp;&nbsp;&nbsp; <br />
安徽是徽商生养之地，和各地徽商凝聚着深切的亲情和乡情，家乡和父母一样，并不要回报和贡献,只希望各地徽商事业有成,兴旺发达,平平安安,常回家乡看看。<br />
&nbsp;&nbsp;&nbsp; <br />
新徽商一定会传承历史徽商的优秀文化传统,成为&ldquo;三种人&rdquo;，即&ldquo;一个精明的商人、一个有造诣的文人、一个有爱心的善人&rdquo;。</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新&nbsp; 徽&nbsp; 商&nbsp; 宣&nbsp; 言<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>商通四海、货畅万邦,供求互惠、源远流长。<br />
先辈徽商，尚儒事贾，勤勉创业、奋发图强，诚实仁厚、行正诺庄，乐善好施、福泽绵长，有徽成镇、通海达江,创立灿烂徽商文化，德誉冠盖华夏商帮。<br />
当代徽商，薪火传扬，与时俱进、自立自强，诚信戒欺、依法经商，团结聚力、相扶相帮，开放创新、搏击远洋,造福桑梓、助皖富强，同心同德、再谱华章。<br />
一纸宣告，言行昭彰。愿天下徽商继往宏业，成为新时期&ldquo;最诚信的商人、有才智的文人、有爱心的善人&rdquo;，实践科学发展观，齐建和谐新徽商！</p>
</p>
   </div>
   
 </div>

