<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012efb7b956b12d5.jsp" title="浙商文化的和谐因子" class="cmsHref_self">浙商文化的和谐因子</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>浙商文化的和谐因子</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：章剑鸣  </span>
      </div>
      
      <p><p>和谐是事物存在的理想状态，是一切美好事物的共同特点，更是中华民族传统文化中最具代表性的理念。浙商文化是一种以中华民族优秀传统文化为底蕴、以地域文化传统为养料的商人文化，它是融浙商的思想理念、价值观念、思维方式、行为范式、工作方法及独有风格与气度为一体的一种文化形态。用和谐社会的视野来观照浙商文化，无论从理论到实践，从价值取向到行为方式，无不体现出浙商文化和谐的品质和和谐的理念。浙商文化包涵着许多和谐的基本因子，富有和谐的特点。</p>
<p>一、和合性：传承文化，和合创新</p>
<p>任何一种文化的创新，都应该到民族文化的传统中去汲取养分，寻找基础。&ldquo;和合&rdquo;是中国文化的首要价值，是中国文化人文精神的精髓，也是浙商人文精神的核心。浙商文化根植于民族文化的沃土，具有深厚的民族文化底蕴，传承着中华和合文化传统。和合思想是浙商文化的基本因子，和合性是浙商文化最基本的人文特性。</p>
<p>何谓&ldquo;和合&rdquo;？所谓&ldquo;和&rdquo;指和谐、和睦、和平、祥和；&ldquo;合&rdquo;指结合、融合、合作。中华民族是一个崇尚和合的民族，在其传统文化的宝库中蕴藏着丰富的和合思想资源。儒家讲&ldquo;仁者爱人&rdquo;，&ldquo;爱有等差&rdquo;，是在承认社会等级的基础上求和合；道家主张自然无为，是追求人与自然的和合；墨家倡导&ldquo;兼相爱，交相利&rdquo;，是通过无差别的爱来实现家庭和社会的和合。先秦各家讲和合，不待多言；汉代董仲舒提出天人感应论，将自然现象与政治相联系，旨在求君臣、上下与宇宙的普遍和合；魏晋玄学家探讨&ldquo;有&ldquo;&rdquo;无&rdquo;，认为&ldquo;名教本于自然&rdquo;，是要把儒家的伦理道德与道家的自由精神和合在一起；宋明理学家热衷于&ldquo;理气之辨&rdquo;，绝大多数人都认同理气和合，每个事物是有理有气的理气和合体。和合不仅停留在思想层面，而且还渗透<br />
到社会生活的方方面面。</p>
<p>浙商传承民族文化，在和合中创新。浙商的创新有一个显著的特点，就是以和合为基础和以共赢为目标的创新。和合文化精神培育了浙商的和合思维方式，支配着浙商的处事态度和行为方式，必然支配着浙商对经济模式的态度和选择。最早出现在浙江台州的股份合作经济和行业工资集体协商制度是浙商和合创新的产物。在历史上，台州沿海地区的渔民就有以&ldquo;打硬股&rdquo;的方式合作造船和捕鱼的做法；上世纪70年代，黄岩县卷桥公社的20多位农民每人出资150元，合伙创办起了卷桥综合厂，温岭县山前乡渔民合股买了22条小船搞海边<br />
捕捞，既是老祖宗传下来的&ldquo;打硬股&rdquo;在现代的翻版，更是台州商人固有的&ldquo;和合&rdquo;精神在改革开放时期的不自觉的体现。在上世纪70年代末80年代初，受当时的历史条件限制，台州的民营经济以&ldquo;戴红帽子&rdquo;的集体经济形式存在，恰恰体现了台州人善于根据当时的情况，利用当时的条件，勇于把异质经济制度巧妙而有机和合起来的结果。</p>
<p>近年来，台州的温岭市新河镇长屿羊毛衫行业又率先尝试一种稳定各方利益关系的新机制，探索出了一条依<br />
托行业工会和行业协会开展行业工资集体协商的成功模式。坚持民主协商参与主体的平等性，在协商中，尤其注意尊重各方，维护各方的共同利益，照顾各方的不同利益，从而协调了劳动关系，实现了职工和企业的双赢。2007年11月26日，国务院总理温家宝在《浙江温岭市新河镇羊毛衫行业工资集体协商机制的主要做法》上批示&ldquo;：温岭的做法可以总结推广。&rdquo;并在2008年政府工作报告上首次明确提出了推动企业建立工资集体协商制度的要求。这一体现民主政治体制改革方向，符合政府、企业、员工现实诉求，改善企业、行业劳动关系现状的多赢创新制度，目前正在浙江乃至全国推广。正是长期积淀而成的和合文化精神催生了台州的股份合作经济和行业工资集体协商制度，推动浙江的制度创新，也体现了浙商文化的民主精神、平等原则和<br />
通融方式。</p>
<p>此外，浙商喜欢&ldquo;和合&rdquo;二字。仅浙江省内以&ldquo;和合&rdquo;为名称的企业就多达数十家之多。如浙江和合控股集团有限公司、浙江和合轴承有限公司、宁波和合制衣总公司、温州和合实业有限公司、杭州和合玻璃工业有限公司、宁波海曙和合贸易有限公司、和合塑胶制品有限公司等等。从某种程度上说，这也是和合思想在浙商文化中的体现。</p>
<p>二、包容性：和谐中庸，包容多样</p>
<p>海纳百川，有容乃大。尊重差异，包容多样，构成了浙商文化的重要特征，也集中反映了浙商的文化气度，体现在浙商的行为模式和风格上。既重视&ldquo;同&rdquo;，善于求&ldquo;同&rdquo;；又正视&ldquo;异&rdquo;，能够存&ldquo;异&rdquo;，敢于存&ldquo;异&rdquo;，都充分展示了浙商的包容宽容兼容的文化特征。</p>
<p>浙商文化的包容性主要表现在以下两个方面：</p>
<p>一是和谐中庸、隐忍自谦的处世态度。孟子说：&ldquo;天时不如地利，地利不如人和。&rdquo;浙商深知这一道理。为了建立和加强自己在经济竞争中的优势地位，他们非常注重人际关系的协调、和谐，讲究&ldquo;以和为贵&rdquo;，把&ldquo;和气生财&rdquo;作为自己的座右铭。浙江商人遍走四海，无论到哪里，无论当地人群的文化性格、风俗传统属于哪种类型，都能够与他们和睦共处。虽然浙江人的文化性格和行为方式并不总被当地人所理解和认同，但浙江文化在任何一个不同的、陌生的、甚至非常排外的文化圈中，都能保持着很强的生存附着力，都能够在弱势条件下，不改变自身的文化品格，同时与其它文化维持着一种相互差异而又非对抗性的共存关系。一个很重要的原因，就是浙江人的文化性格存在着浓厚的和谐中庸、隐忍自谦的因素，对外部环境和异种文化的压力有很强的包容和忍耐力。</p>
<p>二是博采众长、兼容并包的文化观念。</p>
<p>浙商文化有众多的营养源。其学术思想渊源主要是浙东学派。南宋时期被合称为浙东事功学的以陈亮为代表的永康学派、以叶适为代表的永嘉学派、以吕祖谦为代表的金华学派以及明清时期的以王阳明为首的阳明心学派和以王宗羲等为代表的清代浙东学派，都曾大胆地提出了具有倡导功利、注重工商的新思想，在中国传统文化中独树一帜。浙东各学派有各自的学术主张，但他们的包容性和综合性很强，能&ldquo;兼容并包&rdquo;各种学术思想，形成了一个共同点，即重视工商，主张学术与事功统一、实事实功学术的目的在于经世致用。如陈亮主张&ldquo;农商一事&rdquo;，叶适主张&ldquo;义利并存&rdquo;、&ldquo;大贾可官&rdquo;，黄宗羲主张&ldquo;工商皆本&rdquo;等。这些思想既是对传统抑商理论的否定，又是对传统商业文化的一种全新的整合。浙东学派的学术思想特别是南宋时期形成的浙东学派的事功之学传统对浙商的影响可谓至深且巨，在观念形态上直接影响浙江商人的经营理念与方式直至商业行为。加上浙江历史上书院兴盛、私塾众多，&ldquo;耕读传家&rdquo;，尊师重教，各种民间文艺繁荣，使这些思想观念在民间得到广泛传播，构成了浙江人的&ldquo;遗传因子&rdquo;，形成了&ldquo;义利并存&rdquo;和&ldquo;工商皆本&rdquo;的精神遗产，并代代相传，潜移默化地影响浙江人的社会心理，形成了浙江重商的区域文化传统。同时浙江有对外交往的悠久历史，又是近现代中西方文化交流的重要前沿，这使浙江人较早和较多地接受了西方重商文化的熏陶。所以，浙商文化的形成是浙商对&ldquo;义利并重&rdquo;的价值观念&ldquo;、工商皆本&rdquo;的文化传统和西方的重商文化兼收并蓄的结果。此外，我们也发现，浙商文化与其他商帮的文化也存在着某些相似之处，这也恰恰是浙商文化博采众长，兼容并包的体现。</p>
<p>三、缘约性：抱团合作，互助发展浙商文化具有缘约的特性。</p>
<p>以血缘、亲缘、地缘、业缘为基础，以商会和行业协会为载体的抱团合作精神是浙商文化缘约性的具体表现。</p>
<p>内部成员的凝聚力、向心力以及认同感、归属感，就是一般所说的抱团能力，这是任何能称之为商帮的团体的共性特征。浙商基本上是&ldquo;草根&rdquo;，发达前十之八九是普通老百姓，近八成出身于农民&ldquo;三无起步&rdquo;&mdash;&mdash;&mdash;&ldquo;无资金、无技术、无市场&rdquo;。没有什么背景，外出没有什么靠山，所以，他们只有抱成团才能生存。同时，也正因为抱成团，浙商才成为当今商海的&ldquo;巨人&rdquo;。但浙商抱团有一个很突出的特点就是以血缘、亲缘、地缘、业缘关系为纽带，使自己拥有良好的人缘和人脉资源；在发展模式上，以家族成员为中心，由近及远地发展自己的人脉网络，由此形成了&ldquo;族&mdash;帮&mdash;会&rdquo;的扩展路径。浙江的产业集群也体现地缘和业缘的特点。</p>
<p>中国人的家族观念很重，家族观念的延伸，则是同乡观念。浙商更注重乡谊，亲邻相帮，团结协作。浙商在外的发展与强大，离不开这一特有的一个&ldquo;生存链&rdquo;&mdash;&mdash;&mdash;同乡间的互帮互助、团结协作，抱团抗击风险的精神。无论在国内，还是在海外，他们进行协同创业和经营，有实力的大老板就成为投资者，在当地建立一个浙江或温州商城；实力较弱的老板就当摊主；没有本钱的就当伙计、看铺子、守摊位。浙江人特别&ldquo;爱扎堆&rdquo;，全国各地有&ldquo;浙江村&rdquo;、&ldquo;温州城&rdquo;、&ldquo;义乌路&rdquo;、&ldquo;台州街&rdquo;100多个。如果没有一种&ldquo;抱团精神&rdquo;作支撑，那是不可想象的。正是有了这种&ldquo;抱团精神&rdquo;，才有了浙商发展过程中所必不可少的合作、分工、信誉和诚信。</p>
<p>浙商的抱团虽然最早是基于血缘、亲缘、地缘关系，但却并不封闭，而且能与时俱进，及时更新换代，最后演变成具有公信力的商会组织。组织商会，既是商人团结同乡，互为支持的结果，又是商人扩张其势力的一个前提条件，也给浙商在外做大做强提供了一个更大的合作平台。浙江商会主要承担了行业自律、维权、组展、服务、协调、管理等六方面的任务。尤其在企业的诚信方面，商会有较强的约束作用。在浙江，如果哪个企业弄虚作假、不讲信用，一经商会公布，这家企业就很难在当地发展下去。会员企业有事就找商会商量，商会确实成了会员的&ldquo;娘家&rdquo;。由于浙商价值地位的提升以及各地政府对这种商业价值的期盼，商会的影响力大为提升，反过来，这种力量又增加了商会在与政府谈判中的砝码。这种良性的博弈最终使得浙商的力量更为强大。随着浙商往外推移，所到之处必集合同乡，组织商会，以谋互助发展。目前，浙江商会遍布海内外。</p>
<p>抱团合作，互助发展，反映了中国以关系为本位的文化传统，可以利用和发挥重视人际关系的传统优势，形成和发展企业社会资本，包括企业家社会资本和组织社会资本以支持和服务自主创新。据统计，浙商融资80%是靠民间借贷的。这80%的背后，沉甸甸地说明了浙商&ldquo;抱团&rdquo;的力量。</p>
<p>四、仁义性：诚信友爱，厚德崇商</p>
<p>商业的趋利倾向和金钱原则，往往使我们漠视其中的许多道德因子对文化的影响。其实商业道德对商人的成功和商业文化的影响是至关重要的。浙商懂得仁义博爱，以诚信立世的道理，讲求以&ldquo;商道&rdquo;谋求利润，重利尚义，厚德崇商。其主要表现为：</p>
<p>一是以诚为本，恪守信义。胡庆余堂的冯根生告诉人们，要重视传统浙商的重视诚信的优良品德，他说：&ldquo;我的规则，一是戒欺，二是诚信，三是不以次充好，四是不以假乱真，五是童叟无欺，真不二价。&rdquo;胡庆余堂还有两句店训，即&ldquo;真不二价，价二不真&rdquo;和&ldquo;虚和无人晓，诚信有天知&rdquo;。正泰集团的南存辉说：&ldquo;诚信，就是对人承诺负责。是一个人的立身之本，也是一个企业的立市之本。&rdquo;信用对企业是一笔无形的资产，是立业之本。特别是在市场经济日益深入、国际竞争越来越激烈的今天，信誉资源比任何时候都显得宝贵。&rdquo;可见，诚信是一种利人利己的智慧。诚信的意义，不仅仅在于一笔交易的成败和赚赔，而在于它标志着一个企业的品质。正因为讲诚信，所以温州老板一族里有十来个拥有了&ldquo;金笔&rdquo;，即不需要办理担保、抵押手续，就只凭自己的签名，便可以在银行获得数千万元的贷款。浙江温州的同乡之间做生意可以赊账，先发货，后收款，形成一种惯例，人们自觉地维护这种制度，这有助于生意的很快扩展。所以，浙江商人经商，从当地到全省再到全国，其经营规模的不断扩大、生意的兴旺，同这种信用机制所起的作用关系很大。当然，我们也不可否认，在原始积累之初，浙商特别是温州商人也曾走过一段弯路&ldquo;，假冒伪劣&rdquo;盛行一时。1987年8月8日，在杭州武林门&ldquo;火烧温州鞋&rdquo;，5000双打着&ldquo;温州制造&rdquo;的假冒伪劣皮鞋在杭州武林门付之一炬，这把火，烧醒了许多浙商，他们以仁义、诚信的道德规范要求自己，自发自觉地把好质量关，把&ldquo;诚信&rdquo;二字实实在在地刻在自己企业的里程碑上。&ldquo;重信&rdquo;、&ldquo;不欺&rdquo;是具有永恒价值的内容。</p>
<p>二是仁义博爱，奉献社会。</p>
<p>浙商一方面从维护自己的经济利益和个人的名声出发，另一方面受中国传统文化中&ldquo;义以天下&rdquo;思想的影响，他们绝大多数都有一种仁义博爱的胸怀，这不但表现在企业内部对员工的关心和仁爱，还表现在市场之外的社会关系尤其是慈善事业中。他们具有强烈的社会责任感。红蜻蜓集团的钱金波认为，财富取之于社会，应用于社会，&ldquo;财富越大，责任也越大&rdquo;。正泰集团董事长南存辉坦言&ldquo;：我不在乎富豪榜，但想进入慈<br />
善榜和纳税榜。&rdquo;浙商往往将自己的成功和社会责任紧密联系在一起，在事业发达后，热心公益事业，乐善好施，兴办教育，回报社会，从而实现富裕和奉献、义和利的统一。在胡润慈善榜中，2004年&mdash;2008年浙商入选人数连续五年位居榜首，2009年也有12人榜上有名，总排名第三位，仍然在全国位居前列。浙江企业家最乐善好施，浙商也被公认为最富&ldquo;爱心&rdquo;的团队。浙商到哪里，就帮哪里的人致富。据有关部门对在西部的浙商所作的调查，在云、贵、川、内蒙古、青、新等地，有30多万浙江个体私营经营者，在为西部的繁荣和富裕贡献着自己的智慧和力量。这个数字，相当于西部几个小县的人口总和。他们从基础设施建设到农业开发，从商品销售到商品生产，从经营理念输出到人才投资，涉及各行各业&hellip;&hellip;。</p>
<p>他们走南闯北，带去的是实干聪明的企业家精神，留下的是为当地创造的就业机会和税收，而且他们的观念和思路，是一颗脱贫致富的启蒙的种子，像蒲公英一样，传播到全国各地。从而为加速实现全面小康社会和共同富裕的目标做出了巨大的贡献。</p>
<p>和谐凝聚力量，和谐成就伟业。在2007年浙商大会上，与会的3000多名浙商郑重地在《浙商社会责任倡议书》上签字，共同做出五大承诺：改革创新，做强做大；关爱员工，诚信守法；环境友好，节约资源；扶贫济困，热心慈善；修身立业，传承文明。其实，在500万浙商当中，早已经有很多人把这&ldquo;五大承诺&rdquo;付诸实践。可以说，浙商文化是一种富有特色的以和谐为思想内核和价值追求，倡导和谐理念、展现和谐精神的和谐文化。弘扬浙商文化，对于促进和谐社会建设必将起到极大的作用。</p>
</p>
   </div>
   
 </div>

