<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f33c9f9372b97.jsp" title="《孙子兵法》与企业管理的几点启示" class="cmsHref_self">《孙子兵法》与企业管理的几点启示</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>《孙子兵法》与企业管理的几点启示</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：黄斌元  </span>
      </div>
      <p><img src="/cms/newscontent/contentupload/image/2011-04/0af3df4e_c256_4cd9_ae7e_d3d91e435854.jpg" width="200px;" height="200px;"></p>
      
      <p><p>一、引言</p>
<p>《孙子兵法》历来被奉为兵家之圣典，而今天许多中外管理学界也对其推崇备至，本文从《孙子兵法》与现代企业战略观的内在关系入手，对于孙子兵法之于今天的企业领导者们的一些启示做一个探讨。</p>
<p>商场如战场，因此，军事战争中许多理论原则同样适用于竞争日益激烈的商场。正是基于这一前提，《孙子兵法》被许多企业管理者拿来作为他们击败竞争对手、夺取市场胜利的重要思想武器。然而，对于《孙子兵法》的认识，存在两个问题：</p>
<p>首先，将《孙子兵法》的思想单纯的看作是勇于竞争两方之间，挫败对手，获取胜利的策略和计谋。其次，对《孙子兵法》的理解缺乏系统的、整体的眼光，见木不见林，有时甚至是断章取义，不能从精神实旨上把握住《孙子兵法》的精髓。于是就造成了这样一种现象：大家都感觉《孙子兵法》对于企业管理应该颇有借鉴意义，但往往又不清楚它可以从哪些方面，如何起关键性的作用。所谓对《孙子兵法》的运用因此而停留在零散而感性的层次。</p>
<p>本文试图从上述问题入手，以一个新的角度，剖析《孙子兵法》的内在结构，分析《孙子兵法》与现代企业管理的若干联系，以及《孙子兵法》对于企业经营管理的启示。</p>
<p>二、《孙子兵法》的结构以及与战略管理的联系</p>
<p>《孙子兵法》大约成书于公元前515年左右，全书共13篇，以战争的一般进程来谋篇布局，文辞恢宏豁达，内容精博深邃，问世以来，对中国古代军事学的发展影响深远，在国际上也享有崇高的声誉，被奉为兵家之圣典。《孙子兵法》全书既为一有机整体，各篇又能独立成章。首先来看《孙子兵法》本身的体系结构，见图一：图1.孙子兵法之结构及与战略管理的对应关系</p>
<p>首篇《始计篇》的核心是庙算，即战前的内外环境、敌我情况分析。孙子提出&ldquo;五事七计&rdquo;，并特别强调&ldquo;道&rdquo;&mdash;&mdash;令上下与民同意&mdash;&mdash;显示其对上下同欲、政令统一的高度重视。庙算的目的在于战前的分析和预测，并以此为基础作出初步的判断和决策。其后为《作战篇》和《谋攻篇》，笔者认为这两篇之核心意旨在于强调两项统驭战争始终的基本原则：&ldquo;速胜&rdquo;和&ldquo;全胜&rdquo;。孙子认为兵贵拙速，&ldquo;未睹巧之久&rdquo;，&ldquo;善用兵者&rdquo;，&ldquo;必以全争于天下&rdquo;。一要把握战机，速战速决，二要胸怀全局，整体考虑战争的得与失。</p>
<p>对应于战略管理的思想，我们会发现，孙子在前三篇所讲的内容，与战略管理的前期需要开展的战略规划与定位的很多工作有很多共通之处。因此我们暂且将它视为第一部分。</p>
<p>中间五篇：《形篇》、《势篇》、《虚实篇》、《军争篇》和《九变篇》，论述如何治军，如何策划战局战势。可以将《形篇》、《势篇》看作这一部分的主体，其后三篇是对主体思想的进一步深化和展开。孙子提出&ldquo;兵形象水&rdquo;，其势&ldquo;如激水漂石&rdquo;，用兵达到&ldquo;如转园石于千仞之山&rdquo;，这是治军用兵的最高境界。传统上将&ldquo;形&rdquo;看作是军事实力，笔者以为孙子本意指军队物质实力的部署和军队内部的&ldquo;修道保法&rdquo;，形之精义在于谋篇布局的能力，而非实体外形与数量。势之精义在于凝合、调动士兵的士气、使形的结果升华为一种气势，守则&ldquo;如藏于九地之下&rdquo;，攻则&ldquo;如动于九天之上&rdquo;。孙子提出用兵之法，以正合，以奇胜，避实击虚，以患为利，归纳起来，其核心在于争取战争的主动权，其间一以贯之的主线即&ldquo;变&rdquo;。奇正用兵的思想最早见诸于《老子》，孙子将道家这一辩证思维在军事领域发挥的淋漓尽致。总而言之，这五篇由奇正之变、虚实之变、迂直之变升华出另一个指挥作战的基本原则：把握战争的主动权。</p>
<p>对应于战略管理，我们会发现，这五篇所讲的内容，与战略管理的中期需要开展的战略目标分解与战略举措的很多工作有很多共通之处。因此我们可将它视为第二部分。</p>
<p>最后五篇：《九地篇》、《行军篇》、《地形篇》、《火攻篇》和《用间篇》具体论述如何在实际行军作战中灵活机动，&ldquo;致敌&rdquo;而&ldquo;不致于敌&rdquo;。《行军篇》论述作战中有关行军的问题，《地形篇》论述为将者如何善用地形之利，《九地篇》从人的心理因素和情感因素，着重论述如何因利乘便，调动、凝聚人的士气，使之团结一心，勇往直前。这三篇在论述行军作战的具体问题时始终贯穿着一条主线：善用奇正之变，因地制宜，因敌制胜。通观全书，这也是贯穿十三篇的主线。</p>
<p>《火攻篇》和《用间篇》，体例上安排在结尾，其内容更可以独立成章，历来被视为作战的辅助性手段。但均能独立成篇，足见孙子对其之重视，以至于他认为殷周之兴，甚赖伊尹、姜尚洞明先朝之事，也是&ldquo;间&rdquo;之功能的绝好明证。</p>
<p>最后五篇深入到具体的战术操作层面，我们可以把它看成是具体战略的实施方法和手段。企业战略管理是一个企业着眼于未来的、在一定的环境下为了获取企业的持续性发展而进行资源配置和利用的动态过程，总体上可分为基于企业使命和远景的战略定位、从该战略定位出发的战略计划与分解、以及对相应战略分解结果的实施与监控。通过上述分析，我们可以看出，孙子兵法与这个思想有着很多方面的相通之处，而且，书中对于具体问题的分析具有独见性，细细研读还会有不少新的启示。</p>
<p>以上大体上概述了《孙子兵法》的结构及其与企业战略管理之间的一些联系。正如其他诸子所著所述一样，孙子兵法论述上时有穿插、重复，结构上略欠西方著作所有的严谨和精细。日本学者藤塚瞵有一个比喻深为贴切：&ldquo;《孙子兵法》十三篇恰似摆在盘子里的十三颗珍珠，一方面各自保持其自身的色泽，另一方面又互相闪耀着其余十二颗珍珠的光彩。&rdquo;</p>
<p>三、《孙子兵法》对于经营管理的若干启示</p>
<p>（一）企业经营决策要理性</p>
<p>孙子说：&ldquo;兵者，国之大事，死生之地，存亡之道，不可不察也&rdquo;。因此，&ldquo;主不可以怒而兴师，将不可以愠而攻战。&rdquo;打仗不是儿戏，不仅要有周密的筹划，最关键的在于：战争的指导思想是&ldquo;全胜&rdquo;，这就要求企业在进行一些重大决策的时候，一定要有好的决策机制来规避经营风险，避免出现&ldquo;怒而兴师&rdquo;之类的冲动决策。比如，企业不能为了做大而四面出击，一定要把握市场先机，不仅在进入市场时要有占先优势，在竞争的每一个节点上，都要以把握市场主导权（全胜）作为一个指导原则。</p>
<p>不仅在指导思想上要做到理性，而且决策过程也要做到理性。因此他提出来，要&ldquo;经之以五事，校之以计，而索其情&rdquo;。孙子提到的在决策上需要考虑的几个因素&ldquo;道天地将法&rdquo;，我认为完全适用于今天的企业决策。</p>
<p>（二）企业经营要出奇制胜，不断寻求把握市场主动和价值创新的机会并转化为现实优势</p>
<p>不少人认为，孙子兵法中谈到的奇正思想只是具体战役中所运用的一个策略而已。我认为其的意义远不止此。不管是产品的差异化也好，还是策略和手段的差异化也好，企业竞争战略的一个核心思想就是要寻求差异化。前几年，蓝海战略十分盛行，普天之下似乎没有人不谈蓝海战略的。与其说是一种战略理论，倒不如说它是一句话：寻找价值创新的突破点。关于这一点，我认为它远没有孙子讲得透彻，讲得精彩。孙子说：&ldquo;凡用兵，以正合，以奇胜。&rdquo;正面的硬碰硬不是解决之道，胜败之关键在于出奇制胜，奇是什么，就是价值创新，寻求把握市场主动的机会。而且，是竞争也好，企业经营也好，是个动态的过程，这个&ldquo;奇&rdquo;需要不断地更新和超越，&ldquo;故善出奇者，无穷如天地，不竭如江海。&rdquo;用比较通俗的话来讲，就是要始终保持领先一点点，或者始终保持差异一点点，不断地寻求价值创新的突破点，才能称之为善战者。</p>
<p>所谓仁者见仁智者见智，关于孙子思想及其与企业经营管理的联系及启示，目前的理论或者说法相当多，限于篇幅，此处仅作粗浅的分析，如何把握孙子兵法的精神实旨，吸取其中的精华为管理所用，需要实践的摸索和检验。</p>
</p>
   </div>
   
 </div>

