<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f33c3c5a62b94.jsp" title="浅论孙子兵法在企业经营管理中的应用" class="cmsHref_self">浅论孙子兵法在企业经营管理中的应用</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>浅论孙子兵法在企业经营管理中的应用</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>《孙子兵法》距今已有2500余年了，这部兵书所体现的思想在今天的企业界受到了前所未有的重视，其中许多有关战略战术的论述不仅是军事领域中的铁律，也是企业经营管理制胜的法门。本文就《孙子兵法》中某些精彩的论点，结合马陵之战和孟良崮之战的启示，分析如何把这些思想应用于现代企业的经营管理实践作一初步探讨。上个星期，本人跟随学校组织参观了公元前341年发生的齐魏马陵之战的遗址和国共内战时期震惊中外的孟良崮战役的遗址，通过实地参观与考察，再结合《孙子兵法》中的思想，感觉收获颇多，尤其是对自身企业经营管理，有许多借鉴之处，现把相关体会做一简短总结。</p>
<p>首先在员工方面。企业是一个组织，虽然它不大，但&ldquo;五脏俱全&rdquo;，需要对许多问题进行决策，并对公司有效运行进行管理。在目前实际运作过程中，在人员，管理、营销过程中出现的问题，再回想起上周参观战争遗址时的情况，感慨良多。兵法首句就是&ldquo;兵者，国之大事，死生之地，存亡之道，不可不察也&rdquo;，国家面临的是&ldquo;不是敌死，就是我亡&rdquo;的战争，企业又何尝不是如此，企业之间的竞争只不过是没有硝烟，但同样也是鱼死网破的残酷争战，稍不小心，就有被对手打倒的危险。然而，自己能不能在市场中立足，关键因素并非对手有多强大，而是自己能不能做到适应市场，找准市场的需求，进行灵活的经营。</p>
<p>企业想在市场中立足，正如兵法中所说的，不仅要有天时与地利，更要有人和。人是企业发展和成功的关键。虽然以前也如此认为过，但在实际管理过程中，确有不妥之处。在孟良崮战场，回想起国共两党动用如此多的人马在这进行战争，蒋介石的嫡系部队、全部美式装备的整编七十四师被人民解放军所歼灭，这不能不说是军事史上的又一奇迹。不说这场战争是华东战区具有决定性意义的一次战役，仅是双方兵力的优势就让常人不解，国民党军为什么失败。</p>
<p>先抛开战争的正义性、人心向背等决定战争的因素，正如罗文浪先生所言，国民党整编七十四在装备精良的情况下，败得如此之惨，主要问题就是出在内部，兵与将是互相利用，互相猜疑，将与将是争权夺利、互不合作，这样的军队不说进行战争，内部的损耗就已经把战斗力搞得差不多了。同样，企业也是如此，如果员工与员工之间也是互不信任，部门与部门之间不沟通、不协调，也会出现问题的。</p>
<p>其次，企业要做到知已知彼。兵法有云：&ldquo;知己知彼，百战不殆&rdquo;，战争强调了解敌情和自己的实力。但在企业中，&ldquo;知已知彼&rdquo;要更深一步，不仅要了解竞争对手的实力和竞争策略以及自己的实力和竞争手法，还有一点，就是要了解自己的员工，知道他们的性格、特长、想法，做到知人善任，&ldquo;各就各位&rdquo;，方能克敌制胜。马陵之战，庞涓之所以失败，就是因为他不了解自己，也不了解对方，即使了解，也不完整。同样，孟良崮战役也是如此，七十四师高估了自己，认为自己装备精良，士兵战斗力强，解放军弱小，而没有想到，战争的胜负，装备只是其中因素之一，其他的可能比装备更关键。</p>
<p>企业在市场中，只要对对手有充分的了解，才能制定出合理的经营方针和策略。先定而后动，以已之长攻其短，才有可能不被淘汰。另外，兵法中所说的&ldquo;夫未战而庙算胜者，得胜多也。多算胜，少算不胜。&rdquo;也很有启示，只有知已知彼，然后再进行整个谋划，多算，才有更大的把握取得胜利。</p>
<p>再次在战略战术方面。这是个大的问题，在企业管理中，涉及的面不是很多，但却很重要。《孙子兵法》中许多的论述，都很有现实意义。如&ldquo;攻击不备，出其不意&rdquo;，在市场竞争过程中，许多策略就是要找准时机，在对方不防备之时，来个措手不及，这样不仅能减少阻力，增大成功机会，更重要的是会起到意想不到的效果。马陵之战中，孙武许多的谋略都是在庞涓不备时出击，有时候从整体打乱了庞涓的作战计划，使他被孙武牵着鼻子走，效果非常突出。企业经营也是如此，在新产品推出或做促销活动时，如果能做到出其不意，就能大大提高成功的几率。这也与兵法中的&ldquo;兵贵胜，不贵久&rdquo;有着很大的联系。</p>
<p>大部分企业以前通过推出新产品来占领市场，如果谁提高销量，回款多，就认为是成功的，没有过多地考虑到以最小的代价获得最大的利益这一关键点。如果对手反击，有时候采取硬碰硬的手法，大多数时候会失败，对公司经营产生不利的影响。如果能像兵法中所说，&ldquo;避其锐气，击其惰归&rdquo;，或&ldquo;不可胜者，守也；可胜者，攻也&rdquo;进而&ldquo;故能自保而全胜也&rdquo;则是最好的。企业之间的竞争也是这样，敌进则我退，敌疲则我打，只要讲究方式方法，再找准机会就能胜。孟良崮战役有成功，很大程度上就是如此。</p>
<p>最后在竞争策略方面。作为小公司，它无力与大公司全面竞争时，就要采取其他途径。毕竟竞争是靠实力说话的，但同时也是讲究策略的，这就是小公司在市场中生存和发展提供了机遇。兵法云：&ldquo;致人而不致于人&rdquo;小公司要利用自身灵活的特点，掌握主动权。同时要&ldquo;进而不可御者，冲其虚也；退而不可追者，速而不可及也。&rdquo;提高市场占有率，尤其是运用新产品上市的机会，企业关键是要避开大企业的锋芒，找到市场空白点，进而出击，方能获胜。</p>
<p>还有一点很重要的是小企业要专一，不能像敌那样&ldquo;分十&rdquo;，只有这样才能&ldquo;以&rdquo;十攻其一&ldquo;，&rdquo;以众击寡&ldquo;，只有这样，才能像毛主席所说的，集中优势兵力，集中消灭敌人。孟良崮战役，就是因为国民党军不能团结，形成一股力量，各自为战，最终才遭失败的。当然，企业竞争过程中，也不能只顾一头，而要做到像兵法中所说的&rdquo;譬如率然&ldquo;！</p>
<p>当然，孙子兵法中的许多论述在现今企业中有着非常大的意义和指导作用，这要根据企业的实际情况来灵活运用。那些条条框框不是死教条，而要根据市场的变化加以灵活变通，正如《孙子兵法》中所说的，&ldquo;兵无常势，水无常形&rdquo;。无论是营销策略，还是管理方法，都不是一成不变的，而是随着市场的变化而变化，让企业去适应市场，这样方能克敌制胜。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

