<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f33a2b3552b8a.jsp" title="孙子兵法与企业管理（下）" class="cmsHref_self">孙子兵法与企业管理（下）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>孙子兵法与企业管理（下）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：薛国安  </span>
      </div>
      
      <p><p>2、为将五危&mdash;&mdash;杰出人才应避免的弱点</p>
<p>刚才给大家讲了为将五德，特别强调了智和勇这两个方面的能力。曹操读到这个地方的时候做了一句注释，他说将易五德备也。作为一个将才，最后这五个方面的能力素质都具备。我想作为现代人要提升自己的能力素质也最好从智、信、仁、勇、严五个方面来提升自己。有的人极端聪明，但是武功不行，有的武功盖世，可能又智力略胜一筹。</p>
<p>孙子的思想很辩证，他一方面提出了为将者应该具备五个方面的能力素质，另一方面又提示我们，为将者要避免五个方面的弱点和毛病。</p>
<p>孙子在《九变篇》中说出了这五个弱点。&ldquo;故将有五危：必死，可杀也；必生，可虏也；忿速，可侮也；廉洁，可辱也；爱民，可烦也。凡此五者，将之过也，用兵之灾也。覆军杀将，必以五危，不可不察也。&rdquo;</p>
<p>把它上升到很高的程度来强调这个问题，带兵打仗导致全军覆没，往往关键的原因就是因为将领在这五个方面出了岔子。有的人可能会认为，从字面上来看，这好象不是什么弱点。必死，不就是不怕死吗？你刚才讲了将领要有无畏之勇，决策之勇，这是怎么成了弱点？我们读《孙子兵法》一定要在一些关键字眼上深入琢磨一下。这个必须他加了一个必，必死。什么人有必死之心？那就是死打硬拼，拼实力，拼消耗的人。如果一个将领只想着猛打猛杀，不善于用计用谋的话，他是不是就很难识别对手的计谋？很有可能被对手的计谋引入到他们的伏击圈里面，反而被打败，被杀害。孙子这里说的可杀也，也是针对这种头脑简单的，只知道死打硬拼的将领，你可以进一步激怒他，让他更加过分的勇猛冲杀，陷入重围，陷入伏击。这也就是提示我们，但凡决策，但凡执行，需要斗智和斗力结合起来，用计用谋和勇敢冲杀两者兼而有之，千万别一根筋，必死。</p>
<p>必生：必生不就是要保存实力吗？孙子讲过，&ldquo;知兵之将，民之司令，国家安慰之祖也&rdquo;。作为将领是保证国家安慰的主宰者，很重要的职责就是要保存部队的实力，在这里怎么成了弱点？</p>
<p>大家也关注这个必字，如果一个将领一味的追求保存实力，求得生存，他可能遇到风险，遇到危机的时候，甚至遇到面临战机的时候就会犹豫不决，就会前后掂量，左右迟疑。《吴起兵法》里说过一句话，&ldquo;用兵之害，犹豫最大，三军之灾，生于狐疑&rdquo;，用兵打仗最失败最关键的就是将领左右摇摆，像狐狸一样总是捉摸不定。机会不就丧失掉了？丧失机会就意味着对手获得机会。必生可虏也，成为敌人的俘虏。这也就是强调作为将领既要谨慎保存实力求得生存，该果敢决策的时候，该勇猛冲杀的时候，你还要勇猛冲杀，该付出代价的时候还要付出代价。</p>
<p>忿速：孙子《作战篇》末尾说了一句话，&ldquo;兵贵胜，不贵久&rdquo;，打仗这个问题最看重速战速决，最反对最反对持久不绝。当然孙子这里讲的是进攻作战，防御作战该持久其得持久。我们抗日战争打了八年的持久战。孙子是着眼于春秋末期争霸天下，那是一种进攻战，就要速战速决。怎么又成了弱点？也加了一个关键字，&ldquo;忿&rdquo;，就是急于求胜，一厢情愿，不顾敌情，不顾复杂的情况，勇猛冲杀。这种将领指挥之下，很容易被对手的一些诱骗、羞辱等等的措施给激怒，更加进了他盲目冒进的心态。一旦冒进到敌人的伏击圈里，反而被敌人俘虏，受到羞辱。这里可侮也，也就是一种对策，对于这种头脑发热的将领可以进一步的羞辱他，刺激他，扩大他这方面的毛病。</p>
<p>廉洁：这跟我们现在讲的干部要廉洁意思不太一样。这里讲的廉洁是将领过于看重自己的脸面、形象、名声，看得太重了，决策执行都要根据自身的脸面、形象、名声取舍。合于自己的脸面、名声的事就干，不合的事就不干。这种个人利益取胜过重，也容易在重大问题面前犹豫、迟疑、摇摆，也很容易被对方打败。</p>
<p>曹操说过一句话，&ldquo;廉洁人，可辱而致之也&rdquo;。对策就是用羞辱抹黑这个手段刺激他。让他为了所谓的名誉而战，忽视实际的情况。</p>
<p>爱民：这是将领应该具备的基本品质，我们讲了智、信、仁，将领要有仁爱之心。但是将领之爱有一个怎么爱法。要像我们在企业里面带个队伍，肯定要关注全员利益。有一个怎么关爱法。古人注释到这一句的时候揭示了这里面的意思，说&ldquo;民虽可爱，当审利害&rdquo;。你的下属利益确实值得你关注，维护，但是你作为领导者，一定要权衡哪是主要的，哪是次要的，哪是长远的，哪是局部的。若无危不救，无远不援，则出其所必趋，使烦而困也。如果你事无巨细都想做，哪都舍不得丢弃，所有老百姓的利益都要维护住。这就是所说的无威不救，无远不援，再局部的，再微小的利益都要想办法维护，如果领导是这种思维的话，我们采取的对策就可以打击他必须救援的这个地方，那个地方的一些局部利益。&ldquo;出其所必趋&rdquo;，我打击的地方他必须要救援，今天在这个地方打一下，明天在那个地方打一下，&ldquo;使烦而困也&rdquo;。将领最后就会心烦意乱，头脑昏花，他就会忽略全局利益，忽略长远利益，把精力都集中在局部的，暂时的利益上，最终是捡了芝麻，丢了西瓜。</p>
<p>从字面上来说这五个词都不是弱点，但是在实践中它为什么又导致了三军败北？这中间恐怕就有一个度，要勇敢，但是要勇敢和谨慎结合起来。要斗力，斗力要和斗智结合起来，我们在日常的经营管理过程中要善于用计用谋。要谨慎，要生存，但是谨慎和果敢和勇猛冲杀，该出手时就出手结合起来。我们要速战速决，但是该稳打稳扎，缓步前进，该把客观情况了解清楚，你就得下这番工夫，而不能一位的盲目冒进。你需要注重自己的形象，自己的名声，但是不能一味的搞形象工程，面子工程。一定要天下为公，大局着眼，权衡你所面临的问题，要爱民，也要爱在关键点上。这里都是度，这个度也没有一个明显的刻度来给你衡量，掌握在什么分寸上就是合适的，它是一个艺术，艺术不是科学，艺术靠人生体验，靠实践中摸索。所以我在这里只能把孙子说的为将五危给大家提示出来。以后在实践中做领导工作根据具体环境掌握分寸。</p>
<p>理论上说起来大家容易理解，但是实际上不论是古代还是现代，有的人稍不留意就过了度。这一过度就往往出现大乱子，所以古人注释孙子这句话的时候特别强调要头脑冷静，说&ldquo;专任智则贼&rdquo;，一个人仅仅讲智谋的话就给人一种非常简化的感觉。&ldquo;偏施仁则懦&rdquo;，过于有仁爱之心，处理事情就容易懦弱。&ldquo;固守信则愚&rdquo;，对于你的敌人也讲诚信，敌人不拔枪，你也不先开枪，那不是非常愚蠢了吗？&ldquo;恃勇力则暴&rdquo;，一味的拼杀，拼实力，拼消耗也是一种过于暴烈的心态和行为。智、信、仁、勇、严要五者兼备，但是要各司其用才能成为优秀的将领。这点特别需要实践中冷静的把握，稍不留意就会过度。</p>
<p>用兵法来分析，他当时就缺乏稳打稳扎，逐步推进的战略思路。而犯了孙子所讲的忿速的毛病，急于求成。由这个案例大家也可以看出，企业越大，往往是领军的一个思路就决定了企业的出路，或者决定了企业的命运。对于战略决策这个问题，要特别的谨慎。</p>
<p>为将五德也好，五危也好，道理稍微一解释大家乐于形成五德，避免五危。问题是怎么样具备这五德，避免五危？有多种多样的方法。我们还是从《孙子兵法》寻找智慧。</p>
<p>孙子说了这么一条思路，&ldquo;将军之事，静以幽，正以治&rdquo;。作为一个将军，或者带领一支军队，要在这四个字上狠下工夫，培养良好的习惯，那就是静、幽、正、治。&ldquo;静&rdquo;就是作为领导者分析问题要沉着冷静，不要毛毛躁躁，急急慌慌的。&ldquo;幽&rdquo;是策划问题思路要深远，着眼长远，而不是仅仅看到一时一世。&ldquo;正&rdquo;是处理事情要公平公正，你在一个队伍里，如果一碗水端不平，偏向于自己的亲信，一时隐蔽还可以糊弄大家，时间一长这个队伍就不好驾驭了。&ldquo;治&rdquo;就是带领队伍要严谨不乱。</p>
<p>大家可能经常听说的一句话是细节决定成败，我们在决定过程当中确实要把每个细节做扎实，才能使得你的战略得到实现。但是作为领导者我想不管职位高低的领导者，是不是我们也可以记住一句话？习惯决定成败。我们思考问题，处理问题，在紧急关头很大程度上受到了习惯的支配。一个人如果平时就是很急躁的话，关键时刻他也容易匆匆忙忙，忽略实际情况而匆忙决策。这种急躁的心理恐怕大多数人与生俱来都有一点。我们怎么样克服它？希望各位牢记孙子所讲的将军之事，静以幽，正以治，不妨像古代一些大军事家，政治家一样，把这四个字，写出来挂在办公室里。习惯是可以长期培养而改变的。长期的心理暗示提示你遇到事情要沉着、冷静、公平、严谨不乱。在这个过程中为将五德，为将为危才有可能逐步的培养逐步的避免。</p>
<p>三、&ldquo;法令孰行&rdquo;与加强制度管理</p>
<p>孙子提示国君将领们比较实力，比较的不是哪一方的法令法规更加细致、漂亮、周全，关注的是一个&ldquo;行&rdquo;字，能不能贯彻执行？能不能长期贯彻执行？虽然张贴得到处都是也没有用，或者是反作用，掩盖了你这个单位的不规则，混乱的真相。所以法令法规这个方面重在于执行。</p>
<p>怎么样执行才是有效的？从孙子的实践，孙子的13篇中，可以从这么四个方面借鉴一点智慧。</p>
<p>1、三令五申</p>
<p>三令五申可能是大家常用的成语，这个成语出资于什么时间，什么事情？就出自于孙子当年在吴王宫殿里训练宫女的故事。孙子写出了兵法13篇之后送给吴王，给吴王一遍遍解读。吴王一开始没有太在意这么一个小伙子写的兵书能有什么真家伙。是不是夸夸其谈，纸上谈兵？可是没想到孙子一遍遍解说以后，里面的奇思妙计真打动了吴王，觉得管用，很好。可是吴王也像现在很多老总一样，要真正考核一下才能放心。就给孙子提出了一个难题，这个兵法不错，但是真正用来带兵打仗实际效果怎么样？你能不能给我演练一下部队，让我看看效果？孙子说当然可以，随时可以演练。</p>
<p>吴王说一时半会儿调部队有点困难，你能不能把后宫的宫女演练好？那我就服你。这对于孙子是一个极端的刁难。战争都是让女人走开，吴王不仅让他训练女人，而且是让他训练宫中娇柔百态的宫女，那是难上加难。孙子迎难而上，训练宫女就训练宫女，这就上演了历史上&ldquo;吴宫教战&rdquo;的一幕。</p>
<p>这个故事可以给我们多方面的启示，比如将在军，君命有所不受，执法如山。我想作为管理给我们另外一个启示，那就是你在贯彻落实制度这个问题上应该三令五申。不是简单的颁布一些法令法规贴在墙上就完事了，要定期组织你的团队，你的成员去学习它。让你的法令法规灌输到下属的头脑当中，变成他们的意识。就像军营三大条令，铁打不变。三大条令每一茬新兵进来都要认真学习。</p>
<p>2、令必素行</p>
<p>你的法令法规必须长期贯彻执行，素是素往以来的意思。孙子在《行军篇》里说了这么一段话，大家体会，一个法令能不能长期贯彻执行，它的效果是什么样的，他说，&ldquo;令素行以教其民，则民服；令不素行以教其民，则民不服。令素行者，与众相得也。&rdquo;作为一个领导总希望你的下属完全服从你，听从你的管理，这叫与众相得也。怎么样才能得到众人的服从？这恐怕就在你的执行规章这个问题上一定要长期，稳定的贯彻执行。</p>
<p>他说你如果长期贯彻执行你制定的法令法规，用这种方式教育，训练你的官兵们，&ldquo;以教其民&rdquo;就是训练管理官兵，大家久而久之就会形成服从的习惯，服从你的管理，听你的招呼。如果你颁布的法令法规或者是朝令夕改。今天想起一出颁布一些法令法规，明天又想起一出又颁布一条法令法规，或者覆盖了昨天的法令法规，这是朝令夕改。或者是因人而宜，法令法规对我的亲戚朋友，哥们，网开一面，对于关系稍微疏远一点的严格执法，一碗水端不平。那你的手下人，他们也是有头脑的，也看在眼里会想在心里的。用这种不能长期贯彻执行的法令法规教育，管理你的下属，大家都不会服从你的管理。这就有一个素行的问题。令必素行既应该做领导者个人的行为准则，但凡颁布法令法规，首先自己要能够做得到，而且要能够长期做得到，这是个人行为准则。</p>
<p>在管理的过程中，你要带好团队，团队里面肯定会有关系比较亲密一点的，接触比较少一点的。但是你作为领导，你就领导在各种关系中保持一个中立。以法令法规为准绳，依法治军才能避免一些乱子。很多乱子是领导者自己制造出来的，亲疏有别的话，必然会引出来矛盾。所以我们要想管理好自己的团队，自己的企业，这个艺术，这个方法一定要坚持。当然坚持令必素行不是一件容易的事情。你可能会经常遇到这样，那样的考验。比如你的领导要明显的违规操作，在这个问题上你怎么办？</p>
<p>西汉时期有一个著名的将领，周亚夫，之所以著名，主要不是取决于他的战功，主要取决于他严于治军。取决于他令必素行。汉文帝的时候，北方的匈奴多次进犯中原，汉文帝派了几路人马分别把守边关。周亚夫率领其中一路人马到细柳这个地方安营扎寨。周亚夫为了整个军营的官兵严格服从他的命令，颁布了一条法令&ldquo;军中只闻将军令，不闻天子诏&rdquo;，在我的军营里面大家只听从我的命令，按照我的命令办事，即使皇帝老爷来了诏书也不是你们的事，也是我先传达再说，要大家这么来做。</p>
<p>有一天汉文帝看官兵们出去久了就要出去巡查，美其名曰犒师。他的先锋官到别的军营都是快马加鞭，直入中军。到细柳的时候也是这样，一路往前冲，结果一下被门卫挡住了。陛下的先锋官何等牛？门卫一下挡住，干什么？陛下要来了，还什么干什么？但是门卫坚决挡住，我们将军说了，任何人要进入军营要经过许可才可进入。请你们下马等候。门卫跑到中军报告周亚夫说陛下来犒师。周亚夫马上到门前来。</p>
<p>有的领导可能马上把这几个卫兵呵斥一顿。陛下的先锋官来了还阻拦什么？赶快让他们过。周亚夫没这么干，鼓励士兵严格执法。过一会儿汉文帝的銮驾来了，走到营门附近的时候又被门卫挡住了。车夫问干什么？卫兵说将军说了军中不可疾驰，只能缓行，请你慢慢而行。这时候汉文帝身边有一个大臣说，周亚夫这种人太狂妄了，怎么能用？汉文帝头脑很冷静，立刻说，周亚夫真将军。为什么真将军？即使陛下来了也要求他的官兵们按照他的命令办事，长期的贯彻执行他的指令，这样的人才能带兵打仗。果然此后周亚夫率领他的部队和匈奴作战的时候也是屡战屡胜。</p>
<p>当然我们在现实生活中要做到周亚夫这样恐怕不太容易。如果你像周亚夫这样，如果碰到一个不太开明的领导恐怕连乌纱帽都没了。这里面也要根据具体情况灵活处理。但是总的原则，你是不能明显过分的推翻你的规章制度。万不得已，你要网开一面的时候，一是把这种可能性降到最低，二是把这种公开性降到最低。千万别在你的部下面前公开的，堂而皇之的推翻自己做出的决策，制定的规定。那你以后就再没有号令部下的份量。</p>
<p>3、文武兼施</p>
<p>我们带一支部队既要以法治军，同时也要以情治军，以情带兵，两种并用。大家体会孙子在《行军篇》当中说了这一段话，如何把握这个分寸&ldquo;卒未亲附而罚之则不服,不服则难用也;卒以亲附而罚不行,则不可用也。&rdquo;这个&ldquo;卒&rdquo;就是指的官兵们。你新招来的一批官兵们，大家相处时间还不长，没有太多的感情基础，这个时候如果你只知道用严刑酷法约束他们，很难形成向心力，凝聚力。如果你想让他们心悦诚服服从你的管理是很困难的。所以在这个阶段你要善于用情感感化他们。</p>
<p>招过来的兵马相处一段时间，有了感情基础，特别是在这个感情基础上，有的基础更加深厚一点，老同学，老朋友，老乡，你对这些人给予格外的关照，对于那些非同学，非老乡，非朋友又是比较冷漠。对于那些关系格外亲近的，又不用法令法规约束。对他们网开一面。这样整个集体中的官兵们不会对你形成心悦诚服的心理，不会服从你的管理。关键时刻你也很难统一大家的意志和行动。</p>
<p>孙子处理提示我们的是你做好管理工作必须要文武两手并用。孙子表达的艺术就是&ldquo;令之以文，齐之以武&rdquo;。令是使的意思，使你的军队上下一心，靠的是文的一手，关怀、鼓励、沟通等等的手段并用。整齐的齐是使整个部队令行禁止，完全一致，靠的就是武的一手，那就是严格的纪律，严厉的惩处这些手段去约束。文武并用，这样来保证你的法令法规能够贯彻执行。</p>
<p>我们在企业中实际上大家不知不觉这两手也都并用了，文的一手，人性化管理，软管理。武的一手是硬管理，法制化管理。具体的方式有多种多样，像感召、启发、沟通、诱导、奖励、关怀这都是文的艺术。约束、监督、惩处、强制这都是武的艺术。文武两手当中应该说效果来得更加深刻，更加持久的是文的一手。特别在关键时刻，你的下属能否跟你同心同德是靠感情来支撑的。一个优秀的企业领导要特别擅长于用文的一手去凝聚全员。有个咨询公司做过一个调查，世界500强这些企业中，一些中高层管理人员跳槽，只有25%是对工资不太满意，多达50%以上的人是对发展前途，以及与上司的关系心中没底，外界给点诱惑就跳槽。这种因素跳槽的就必然扩大这些企业的人力成本。好不容易招过来的兵，买过来的马，花了不少的钱培训。培训完了，入港不久，把企业的情况也掌握了一些就走了。你又得招兵买马，又得培训，又得把企业的情况泄漏一遍。是不是成本巨大？</p>
<p>要降低这些成本当然有多种途径，其中一个领导者善于与下属沟通，善于给予你的下属思想关怀，达到彼此之间深入的了解，对于下属发展的前景给予一定的提示，应该注意的问题给予一定的暗示，这样是不是可以尽可能的避免因为对于发展前途不明朗，跟上司的关系心中没数而导致的一些误解？所以我很赞同一些学者说的一句话，一个高明的领导，一定是一个善于沟通的高手，沟通艺术应该是管理艺术中很重要的一条。</p>
<p>&nbsp;4、宽严适度</p>
<p>令必素行的第四个思路就是宽严适度。宽严适度是说文的一手是比较宽，但是不能宽得无边。武一手是比较严，也不能严得过度。《孙子兵法》对于如何把握这个度也都有阐述。比如他在《地形篇》中说了这么一段话，大家体会这里面的艺术&ldquo;视卒如婴儿，故可以与之赴深溪；视卒如爱子，故可与之俱死。&rdquo;。</p>
<p>你如果把士兵看作是婴儿那样去关心，培养，士兵就会和你形成同生死共命运的心理意志。如果到了战场让他们跳下战场，他也在所不辞。你把士兵们看作自己的儿子一样关心，培养，训练。这些孩子长大了，他也会像保卫自己的父亲那样勇猛冲杀，不惜牺牲。这就是以情代令的力量。应该说情感的力量是最为深刻，最为持久，最为有力的一种力量。</p>
<p>军人奔上战场是用多少钱来衡量吗？79年打仗牺牲的一个干部抚恤金才550块钱。如果谁明知牺牲了只有550块钱，为这个钱牺牲值得吗？我们还有那么多的干部和战士勇往直前，靠的是什么？靠的就是军事文化长期熏陶的军人们的意志，这种情感在关键时刻他为了国家和民族的利益，他愿意挺身而出，献出生命。没有任何钱的概念。做企业当然大家要谋生存，普通员工都有钱的概念，但是在关键时刻钱还真不是主要的东西，风雨同舟靠的是情感的力量，靠的是对于你事业的认同。所以我们即使作为企业领导人，也应该像将军一样善于以情带兵。</p>
<p>以情带兵的过程中不能用情过度。孙子在《行军篇》里说了这样一段话&ldquo;厚而不能使，爱而不能令，乱而不能治，譬若骄子，不可用也。&rdquo;大家体会这里的分寸。你给你下属的待遇如果过于优厚，你就会逐步的骄纵他们。骄纵他们每一次执行任务都要跟你提出价码。以至于在急难险种的问题之下，提出的价码你满足不了，指令也就很难使他们执行，很难使唤他们。这是&ldquo;厚而不能使&rdquo;。</p>
<p>你如果对于一部分人爱得不分彼此，爱得不分界线，变成了溺爱，这些人在关键时刻想不执行你的命令，你还一点辙都没有，而且这些人做起乱来你还没办法制服他们。关键时刻别指望他们为你打江山，为你冲锋陷阵。这是讲带兵要用情适度。</p>
<p>即使培养自己事业的接班人，一些家族企业现在有了资产了，孩子的任何物质要求你都可以轻易的满足，按孙子这个观点来说，千万别孩子要什么给什么，满足他一切的物质需求，那就会剥夺了他创业的乐趣，剥夺了他对艰难困苦领受的经历，他就会变为骄子，不仅继承不了你的事业，恐怕还会败坏了你的事业。</p>
<p>即使不从培养企业接班人的考虑，从培养孩子的角度，孙子这段话，恐怕也值得当父母的琢磨琢磨。现在的孩子生在蜜罐子里，如果不加以适度的把握，培养出一个一个又骄又横的，能力底下恐怕也是很难办的事情。</p>
<p>四、&ldquo;士卒孰练&rdquo;与注重各级培训</p>
<p>对于双方的士兵，孙子关注的是&ldquo;练&rdquo;字，训练出战斗力，你也可能总体上一开始实力不如对手，武器装备部如对手。做个形象比喻，手上的剑不如对手，你是木柄剑，人家是合金钢剑。但是就因为人家武器装备比我强我就不打了吗？往往要迎难而上。 怎么使木剑胜过钢剑？训练。</p>
<p>特别是在战场上，一支军队训练程度如何跟这场战争的胜负相关，跟战场上伤亡人员的大小更是密切相关。正因为是这么一种直接的关系，古代优秀的将领都特别重视为将，部队带兵要教戒为先。带领一支部队首先要教育，训练，提高他们的战斗力，然后才能作战。</p>
<p>兵法里面士不先教，不可用也。没有经过严格训练教育的部队，到战场上很难指望他们赢得辉煌的胜利，可能还会遭到惨重的损失。这方面我们有过沉痛的教训。这幅照片是79年战争刚刚结束的时候，我们全排照的一张合影。打出这张照片的意思是，这个照片的前一排和第二排的前一半是我们参战前的原班人马，剩下的都是作战过程中从其他部队补充到我们这里来的。为什么要补充？也就是我们作战的时候，一半以上的人员或者牺牲，或者负伤了。战争当然是免不了会有流血牺牲的。作战过程中，排长牺牲了，班里的战友牺牲了。但是现在回顾起来，如果我们训练程度更高的话，有些战友可能不至于牺牲，不至于负伤。</p>
<p>这次作战过程中，我们牺牲和负伤的大部分战友是78年底新招的那批战士。小平同志做出来对越自卫还击作战决策之后立刻下了一个征兵令，征集了一大批社会青年。那已经是78年的11月、12月初了。这些青年穿上军装，上了火车直接开到了边境上，加入了我们的队伍。我那个班一开始是3个人，一下是10个人，补充了7个新兵。这些新兵进入到我们的部队里，到2月17日投入战场才多少天？也就是60天左右的时间。就由一个社会青年变成了战场上的战士。应该说无论是从训练他们的战术技术还是训练他们的适应战场的心理，这些时间都是不够的。这一不够就导致了我们有些战友在战场上发挥失常。</p>
<p>我们班牺牲的那位战友在那次战斗中，我冲锋在前，冲到敌人山头上，这位战友和其他的新兵，和后续部队在山下运动。战斗结束之后我撤回来听说这位战友在山下牺牲了。我是班长，有责任。我就问怎么在山根底下牺牲，而没有牺牲在敌人的部队里？战友说他直着身子跑，目标很大，一枪打中头部牺牲了。战友牺牲了总要给他一个功，可是他就是在运动过程中一枪被打中的，没有任何战绩，怎么给他立功？平时表现好一点，就可以给他个二等功三等功。他牺牲了还没办法给他一个三等功，我心里非常遗憾。我们这些战友训练时间更长，更到位一些，恐怕他善于利用地形地位，就不至于牺牲。这血的教训说明我们要管理好一支部队，要使一支部队能征善战，首先就要特别关注训练。通过训练培养他们的各种能力。</p>
<p>不对的传统在训练方面有很多做法，这些做法有的可以适应企业，有的需要我们借鉴。有这么四个方面的思路，大家根据自己所处的企业不同特点各取所需，或者仅做参考。</p>
<p>养成训练，从点滴做起。《孙子兵法》当中有一个术&ldquo;其疾如风,其徐如林,侵掠如火,不动如山,难知如阴,动如雷震。&quot;大家想千军万马行动起来，要像狂风一样呼啸而过。千军万马防守起来，要像山岳一样巍然不动。做到这点容易吗？不光是一个命令就能让大家做到的，一定是平时训练的每个军人做到这种程度。所以为了使整个军队在平时，在战争状态之下能达到风、林、火、山这种状态，就要从点点滴滴训练军人。我这里列出了一些军队经常性的训练项目，有的服务性行业，制造性行业，大规模生产，大规模作业乐于采用这种形式。比如说练三相，穿上军装站要有站相，坐要有坐相。如果一个宾馆，一个餐厅的服务员坐没坐相，站没站相，那恐怕给顾客们的感官就不太好。</p>
<p>有很多营销人就是你的姿态，一个表情就可能赢得了你的顾客，或者是吓走了你的顾客，这也都靠平时职业化的训练，从基本动作，基本表情训练起。</p>
<p>当然军营里的这些做法并不一定适用所有的企业。比如说军营里面要剪长发，剪长须、剪长指甲。女战士进到军营里，第一个难关就是剪长发。女孩子喜欢长头发，做些什么波浪，什么发式都可以。穿了军装，对不起，头发不能过肩，要讲究整齐划一的美。搞企业也这样，那就不合适了。现在甭说剪指甲了，还有很多是彩色指甲。所以要具体情况具体分析。但是思想是一致的，我们要培养好一个企业的形象，培养好员工们的精神面貌和精神气质，乃至于动作，需要靠点滴养成。</p>
</p>
   </div>
   
 </div>

