<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f0f326294165e.jsp" title="从十大自相矛盾之处求解潮商之谜　" class="cmsHref_self">从十大自相矛盾之处求解潮商之谜　</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>从十大自相矛盾之处求解潮商之谜　</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-01</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>潮人大起底&mdash;&mdash;从十大自相矛盾之处求解潮商之谜 　　</p>
<p>中国古代十大商帮，潮商不占其一。晋商、徽商、龙游商、洞庭商、江西商、陕商六大商帮都属于内陆商帮；鲁商、浙商、闽商、粤商则属于海商，但潮商到底算是闽商还是粤商，历来争议甚多。时至今日，十大商帮背影远去，潮商作为名落&ldquo;十大&rdquo;的地区性小商帮已经出落成真正的&ldquo;海内最富&rdquo;的商帮，影响之大遍及我们生活的角角落落。只是外人关于&ldquo;潮商&rdquo;的认知，依然模糊，依然吊诡。 　　</p>
<p>时值第十五届国际潮团联谊年会召开之际，潮汕人自己的电视台&mdash;&mdash;香港潮声卫视与《深港生活画刊》携手出版特辑，从十大自相矛盾之处求解潮商之谜，起底潮人社会，冀望能以简短的篇幅为您勾勒出潮人和潮商大致的世相。 　　</p>
<p>最传统VS最现代 　　</p>
<p>2009年9月，深圳潮商会馆例行的一次沙龙活动，主题是讨论&ldquo;四书&rdquo;中的《大学》，来者踊跃，讨论尤其热烈，最热烈的话题焦点是&ldquo;修身、齐家、治企&rdquo;。一会儿是千年不变的儒家伦理，一会儿是炙手可热的现代公司治理，春秋孔孟、宋明理学与熊彼得、弗里德曼交叉穿插，令人眼花缭乱。 　　</p>
<p>参与讨论的都是潮商会的会员，深圳的潮籍企业家。他们都有自己的公司，这些公司与其他深圳同类公司一样，都奉行现代企业制度，但是这些公司的潮籍老板，看起来更热衷于传统话题的讨论。说到&ldquo;诚&rdquo;、&ldquo;信&rdquo;、&ldquo;家&rdquo;，他们人人如数家珍，个个都是儒家信徒。这是一幅典型的潮人、潮商写真照。 　　</p>
<p>潮人社会较好地保持了一些中国传统习俗。孔子曰：&ldquo;礼失而求诸野。&rdquo;中土文明之久远者，在中原及以北地区大多已经变迁失传，但在南方山区及域外华人文化辐射区反而多有保存。譬如日本的&ldquo;和服&rdquo;，就有汉唐韵；而潮汕话则最古老、最特殊的中国方言之一，潮汕音乐号称&ldquo;隋唐绝响、华夏正声&rdquo;，潮汕民俗更被誉为&ldquo;中原文化的典橱&rdquo;。 　　</p>
<p>然而，潮人又是处于国际化、现代化最前沿的中国族群。当今海内外共有3000多万潮汕人，其中一半在国内，一半在海外。东南亚、欧美等地大量定居着潮籍人。这种国际化的移民布局，是几百年来潮汕人&ldquo;向海而生&rdquo;的历史选择，国内没有其他族群可以望其项背。 　　</p>
<p>不仅如此，潮人已经在海外当地深耕熟垦多年，早已枝繁叶茂，并且融入社会主流，不象后来也向海外迁徙的温州人那样目前大多还处于当地社会的边缘。在东南亚的政界、商界，潮人不乏执牛耳者；在欧美发达国家，早先移民的潮人大多已经属于中产阶级；港澳潮籍企业的现代化水平完全达到国际一流水准。 　　</p>
<p>海外潮人社团，财力雄厚，活动频繁，影响极大。欧美潮人社团在承办第六、第七届国际潮团联谊年会时，法国总统希拉克亲自主礼，克林顿总统发去贺电。这些世界政要赞美潮人的因素大多是：融入居留国的能力、工商成就、诚信经营、因保持了自身的传统而对所在国文化多元化的贡献。 　　</p>
<p>有80多年历史的香港潮商会，每年都要忙一件事：&ldquo;盂兰节&rdquo;。那些从香港摩天大厦的豪华写字楼里走出来的摩登潮商们把旧历七月半的传统&ldquo;鬼节&rdquo;办得比春节、圣诞节还要闹热，这就是潮人社会令人匪夷所思的传统与现代的纠结。 　　潮商关键词：用潮州话进行的内阁会议 　　</p>
<p>新加坡总理李显龙在2003年第12届国际潮团联谊年会讲话说：&ldquo;在印度支那，潮州人垄断了湄南和湄公河的大米生意。直到今天，许多泰国商家和政要还是潮州人。最近，我和拥有闻名泰国的象标啤酒品牌的酿酒商Charoen Sirivadhanabhakdi先生见了面。他姓苏，是潮州人。当时，他跟随泰国副总理Somkid jatusripitak博士来新加坡访问。Somkid博士本身也是潮州人。泰国还有许多内阁成员也是潮州人。曾经有人说过，在曼谷召开内阁会议时，几乎可以用潮州话进行。&rdquo; 　　</p>
<p>最农民VS最商人 　　</p>
<p>为避战乱而南迁的中原人一直在闽粤间的崇山峻岭中开拓生存空间。徽州山多地少，农耕不便；客家人只能以围屋方式与虫兽为伴。潮汕先人何其有幸，他们在北回归线区域寻觅到一块膏腴之地，三面环山，一面向海，潮汕平原河道密布，水草丰沛，正是理想的田园牧歌式的世外桃源。早期潮人心无旁骛，专心务农，在这块袖珍平原上精耕细作，&ldquo;种田如绣花&rdquo;，把农耕技艺发挥到极致。当年样板电影《志在宝岛创新业》就是介绍潮汕农民到海南岛传授农业技术的先进事迹。 　　</p>
<p>然而，潮汕平原毕竟太小了，单靠农业无法养育繁衍迅速的潮汕人，于是潮汕人开始下海捕鱼，出海经商。他们采摘山珍，制成凤凰茶；烧制泥土，做成潮州瓷；纺纱织布，出品潮州绣；北上北海，在苏州、天津开设会馆；南下南洋，通过海上丝绸之路，成为&ldquo;东方犹太人&rdquo;。他们从最熟悉的行业开始入手，由泰国米种植、加工入手，逐渐介入工业、商业、金融业、文化产业，以至于&ldquo;香港三分之一的上市公司，皆为潮人所有&rdquo;，&ldquo;世界华商势力，当推潮商为代表&rdquo;。 　　</p>
<p>TIPS：最富是潮商 　　</p>
<p>潮汕人多地少，又有着曲折绵延长达389公里的海岸线，顽强的潮汕人自隋唐起便开始出洋贸易。宋元时期潮汕人已经活跃于海上商贸。明末以后，海上交通和商贸活动日益发展，更多的潮汕人过番（移居海外谋生）。 　　</p>
<p>早在1995年香港《资本家》杂志就曾发布一份&ldquo;全球华人富豪榜&rdquo;，个人资产1亿美元以上的上榜华人富豪有368人。以祖籍划分，包括李嘉诚、林伯欣、谢国民等潮商共有60位，他们的总财富为820.5亿美元，占全球华人富豪总财富的四分之一，实力最强，而且潮人财富在近十年中依然保持强势增长，潮商&ldquo;海内最富&rdquo;的格局依然未变。 　　</p>
<p>最土、最保守VS最时尚、最开放 　　</p>
<p>还是1998年的时候吧，深圳招商银行的一个支行特意为自己的VIP客户举办了一次鸡尾酒会，请柬和电话通知反复强调要盛装出席，堪称时尚。媒体得到消息，以为新鲜，扛着长枪短炮前来抢新闻。到了现场，全部大跌眼镜：一群着汗衫、短裤，穿人字拖鞋的&ldquo;VIP&rdquo;，大摇大摆地进进出出，旁若无人地用乡音交谈，用托盘取了自助餐台上的食物，却端到门外的台阶边，一个个蹲在地上呼哧呼哧地吃喝着，偶尔还有人抱怨主办方为什么不多准备些桌子和凳子。不用问，这些VIP客户很多正是潮汕人，他们怀里装着&ldquo;金葵花&rdquo;卡，但是脑海里没有一丁点关于鸡尾酒会的概念。当地媒体总是给VIP面子的，未对此情此景作正式报道，但是私下场合，所有到过现场的媒体人士都引以为经典笑谈，说传至今。 　　</p>
<p>有了这样的经验打底，我们就不会在铺陈夸张的售楼处看到潮汕人用蛇皮袋支付现金的时候晕厥了，也就不会在进到潮汕人的公司、店面时看到满眼的&ldquo;诚、昌、达、高&rdquo;字眼和扑面而来的金银红木装潢而感到讶异了。江 湖传说，一半以上的潮汕人无法说出三个以上的国家重要领导人的名字。新闻联播、央视联欢晚会跟他们好像没有关系。大部分的潮汕人不会拥有三个以上的非潮汕籍朋友（生意工作关系除外）。百分之九十以上的中年潮汕人衣服的颜色变化不会超过两种。 　　</p>
<p>然而，潮人其实是最追时尚的。只是潮汕人固守着一些旧的审美标准，就像他们固守着一个纯粹潮汕人的社群一样，不轻易与外族通婚，不轻易将外部社会的时尚引入家庭生活而已。潮汕人买名牌，开靓车，办信用卡，对新鲜事务的敏感程度绝对不输于旁人；他们经商、办企业，也奉行&ldquo;商者无域&rdquo;，只要有钱赚，绝无禁忌；他们哪里都敢去，什么朋友都敢交，在生意领域，潮人总是引领潮流。只是他们的时尚、开放，往往是止于生意，无关生活。拷问潮汕人个中原由，也得不到答案。 　　</p>
<p>旁观者的结论是：生意是赚钱，钱花在生意上是投资，所以生意上潮人绝对放得开，舍得花，再花俏新潮的事务潮汕人都愿意去尝试；但是生活是花钱，纯粹花钱的事，潮汕人就舍不得了。看不到回报的事，潮汕人是不干的，在生活领域、家庭消费方面，潮汕人尤其强调克勤克俭。给老婆卖点金银珠宝，潮汕人愿意，因为这也是另一种保值增值，但是要在家里举行时尚派对，那就省省吧，潮汕人有一千个理由反对这样华而不实的时尚。 　　</p>
<p>工夫茶：古老的时尚 　　</p>
<p>工夫茶是潮汕民风古朴的一个缩影。泡茶、喝茶、甚至入座，都分别有一套沿袭已久的习俗，稍有差错，就有犯主不敬之嫌。泡茶者不仅茶要泡得好，什么&ldquo;满杯酒、半杯茶&rdquo;，什么&ldquo;韩信点兵、关公巡城&rdquo;，名堂多得很；更重要的是客要招呼好，先请谁喝，后请谁喝，都有讲究，不能失了规矩。喝茶者不仅要估量好自己落座何处最合适，更要估量好何时端杯才恰当，要不断地谦让，不断地讲客套话，端杯早了、晚了都可能被人视为失礼。一泡看似简单的工夫茶，却蕴涵着中国文化中最核心的敬、礼、让。 　　</p>
<p>最松散随意VS最抱团结伙 　　</p>
<p>外人听闻潮汕人，总是从这样的传说开始：潮州小子到外面闯世界，人生地不熟，两眼一抹黑，但只要能说家乡话，就能够得到同乡前辈的无私帮助。或者是这样的遭遇：生意场合甚至是在菜市场，潮汕人只要用乡音证明大家是&ldquo;尕给囊（自己人）&rdquo;，就能得到外人无法想象的折让。前几年，香港曾热播过一部电视剧，叫《自己人》，讲的就是潮汕人在香港奋斗的历程，其中刻画最用力的就是潮汕人如何抱团，他们把讲潮汕话的人，无论国别地域一概叫做&ldquo;自己人&rdquo;。不能讲潮汕话，无论多么亲密，也不能认做&ldquo;自己人&rdquo;。有一个广为流传的说法是，如果在外地遇到了潮汕劫贼，只要用潮汕话叫一句&ldquo;自己人&rdquo;，立马就会被放过。这种道听途说的传闻和媒体的渲染，给人的印象是：潮人是铁板一块，针插不进，水泼不进。 　　但事实上，潮人内部并不像人们想象的那样&ldquo;板结&rdquo;。宁为鸡首，不为牛后，谁都想自己做老板，结果是谁都不服谁，所以很少有潮人公司是二人以上的合伙公司，大家都独立门户，孤军奋战。潮汕地区内部地域之争也经常见：潮州人不买汕头人的账，汕头人不买潮州人的账，粤东四市都很牛，谁都可以不买谁的账。游客去韩江看湘子桥，潮州本地的黄包车夫能喋喋不休地跟你从头到尾唠叨汕头人的不是，直到你得出结论：潮汕不是一个地区，潮州与汕头简直是两个有着深仇大恨的敌对国家。 　　</p>
<p>TIPS：潮人的社会资本 　　</p>
<p>社会资本的概念，最早由社会学家科尔曼提出，强调一个特定人群或社区中人与人之间的密切关系，以及由此带来的对违规行为的自由惩罚的机制，而相互之间的高度信任。以全球的钻石市场为例，比利时的小城安特惠普占据了全球钻石原始交易量的90% ，这些市场被犹太人控制着，他们往往选择内部通婚，形成了一个封闭的社区。随后来到的印度人，也利用家庭宗教等社会资本，操控了安特惠普的钻石交易额的65%。 　　<br />
而今，中国深圳已成为闻名世界的钻石及珠宝的加工基地，有趣的是这个市场也基本为潮商掌握，他们的交易规则与犹太人和印度人酷似，依靠自己人的社会资本形成的商业网络，如果违背内部规则，他将失去个人赖以生存的全部根基，包括家族，信仰，乡情和社交。 　　</p>
<p>最撇清政治VS最撇不开政治 　　</p>
<p>有些江 湖传闻，潮汕人自己都不愿承认，那就是潮汕人给官员送礼的&ldquo;敢&rdquo;字：厚厚一叠，或者沉沉一箱，或者大大一麻袋的现金，往目标官员那里一塞，没个字据，也不讨个回话，你敢不敢？你不敢，据说潮汕人就敢，而且不后悔，事情成了当然值，没成，也不怨。这样的秘闻在海外和改革开放初期的商界圈子里传得很盛，直到近年才逐渐淡了。随着市场经济体制的建立健全，权力干预市场的空间越来越少，潮汕人的&ldquo;炸药包&rdquo;逐渐没了用武之地。 　　</p>
<p>其实，历史上潮商与晋商、徽商的最大区别就在于与官府的亲疏不同。晋商和徽商本质上都属于官商，依附于朝廷经营。一旦失去依附，命运也随之走向没落。潮商走的则是比较纯粹的市场之路，因此得以延续至今。可以说，古代几大商帮当中，潮商是最纯粹的商人，最注意撇清与政治的关系。上帝的归上帝，凯撒的归凯撒，井水不犯河水。 　　</p>
<p>但是，华人社会、东方人社会在商业化早期，制度不健全、不配套，法制和权力运行机制不成熟，客观上造成了商人不行贿就得不到商业资源和商业机会的囧境。潮汕人作为商人群体，自然也不能不卷入商业行贿的漩涡，只不过他们做得更干脆利落，更不拖泥带水而已。他们其实是希望把权力想要得到的利益爽快地给到位，换来商业运作上的便利与效率，可惜法不容情，最后潮汕人被牵连进腐败案的例子并不鲜见，可见这样的捷径并不是通衢，潮汕人胆子再大，今后也不能也不必要在歪道上比拼了。 　　</p>
<p>TIPS：潮人移植海外的三个阶段 　　</p>
<p>第一阶段是从南宋至清代的鸦片战争之前（约11至19世纪），主要是为了适应对外贸易的发展和需要，但定居者并不多。迨至明末清初实行海禁，对外贸易受到破坏，沿海人民生活困苦，于是出现了被诬为&ldquo;海盗&rdquo;的武装贸易船队，他们为逃避官兵的清剿或因失败而不得不栖身海外。据报道，明未著名海盗林道乾在失败后就曾带领部队及家属二千余人逃到越南。至海禁解除后，对外贸易和移民也随之扩大。 　　</p>
<p>第二阶段是从鸦片战争以后至辛亥革命（19至20世纪）。由于欧洲殖民主义者侵入东南亚，为了开发这些地区，他们开始在我国沿海以&ldquo;契约华工&rdquo;的形式组织大量移民到马来西亚、印尼一带垦殖。这些&ldquo;契约华工&rdquo;没有人身自由，契约的签订是&ldquo;一卖千休，死生由命&rdquo;，故称&ldquo;猪仔客&rdquo;，实际是从过去的自由移民或被迫移民而转为人口贩卖。这些&ldquo;契约华工&rdquo;受到非人的待遇，大量死亡，但生存下来的仍扎根于当地，他们对于开发东南亚曾作出了卓著的贡献。 　　</p>
<p>第三阶段是从辛亥革命以后至解放前夕（20世纪20至40年代）。由于辛亥革命之后取消&ldquo;契约华工&rdquo;，因此又恢复自由移民。随着军阀战争、抗日战争和政治动乱以及潮州地区地少人多，自然灾害等日趋严重，大量的潮人继续移植海外，并且籍亲缘、村缘的关系而形成规模和相对集中的特点，仅1946至1949年，潮安县移往泰国的便不下数万人。官塘镇的秋溪延华堂派下陈姓现在泰国就达几万人；港华镇的凤廓世系郭姓现居新加坡的人数比本上还多。 　　</p>
<p>最重家庭VS最多婚外情 　　</p>
<p>&ldquo;潮汕人自懂事开始就懂得为家庭分忧，因此形成了强烈的家庭观念，&rdquo;《潮商》杂志主编张更义曾经这样描述潮商的家族文化。 　　</p>
<p>潮汕人向来都是为了家庭而生存，为了家庭而奋斗。如果家族兴旺，则所有成员都受益；如果家道中落，所有人一起受苦。所以无论贫富贵贱，家族都是紧密的合作单位。从小的教育，使潮商们永远将家庭、家族的稳固放在第一位。 　　</p>
<p>&ldquo;很多在外地定居的潮汕人都会在家乡购置房产，一到过年过节，广州、深圳、东莞通往潮汕的高速度就大塞车，全是回家过节的潮汕人&rdquo;，清明节是潮汕地区最隆重的节日，由于潮汕是从农业、渔业经济上演变过来的，因此潮汕的传统祭祀文化非常浓厚。这种祭祀文化已深深的渗透每一个潮汕人，形成一根纽带将所有的潮汕人捆绑在一起。修祠堂时捐钱多少成为潮汕人特殊的比富方式。 　　</p>
<p>牢固的家庭观念不仅体现在回乡祭祖，潮商企业的&ldquo;家族化&rdquo;，更是潮商一大特色。 　　</p>
<p>潮商在早期经营时，由于社会经济管理还不健全，都沿袭宗法传统，倚仗家族裙带关系，以&ldquo;夫妻店&rdquo;、&ldquo;父子店&rdquo;的形式实行个体家庭式管理。规模较大的公司、企业则采用家族管理方式，掌权人和主要领导人都是由家族成员或家族姻亲担任。这种组织管理形式作为家庭、家族至上意识的具体体现，能有效地保护家庭、家族的共有财产，有利于商业资本的积累和集中，协调家族成员的关系，还具有培养新一代的功能。因此这种家庭、家族共有财产为基础的经营管理制度一直被保持下来。 　　</p>
<p>虽然没有权威统计，但凭潮汕人在当地的生活经验便显明可以感觉潮汕地区的离婚率大概是全国最低的。 　　<br />
低离婚率的潮汕地区究其原由，在于：其一，潮汕人认为婚姻的主旨在于&ldquo;结二姓之好&rdquo;，若离婚，便是&ldquo;结二姓之怨&rdquo;。在家族观念浓重的潮汕地区，结二姓或二家之怨的事，是很不盼望产生的，所以，当潮汕家庭情感呈现危机的时候，无论是婆家，还是娘家，都会努力规劝双方合好，以和为贵。其二，潮汕女子很强的忍受性。不得不承认，就潮汕地区来说，婚姻涌现问题的根源大多起源自男方。面对丈夫的错误，大多潮汕女性都睁只眼闭只眼，而且以为：&ldquo;婚姻就是两口子过日子，无论好与坏都要过下去。所以无论什么样的原由，她们不盼望离婚，也不会批准丈夫离婚的。&rdquo;其三，潮汕父母有很强的家庭义务感，离婚意味着个人的摆脱，但更多的是下代人的痛苦。所以，为了下一代，潮汕父母都从心灵底处谢绝离婚。这便是潮汕人重情理之处。另外，对于离婚，无论是男方，还是女方，大多都觉得是丢人的事，会受到社会舆论的普遍批驳，有损公婆、父母以及家族的名誉。 　　</p>
<p>大概是基于以上原因，潮汕男人很多是典型的大男子主义，潮汕女人则是典型的贤内助。&ldquo;男主外，女主内&rdquo;，太多潮汕妻子&ldquo;重大局，不闻不问&rdquo;，一些潮汕商人&ldquo;包二奶&rdquo;，养外室，也都随着老祖宗三妻四妾的风气遗传了下来。某著名论坛上还有网友发帖《不要嫁给潮州人》，历数潮汕商人重男轻女，包养二奶的陋习，一时收到鲜花板砖无数。不过，随着社会进步，更多的女性承担起重要的社会工作，潮汕男人的思想观念也在逐渐转变。 　　</p>
<p>TIPS：潮商几大家族 　　</p>
<p>陈慈黉家族：是享誉潮汕和泰国的华侨大家族，对中泰两国和东南亚及香港的经济，贸易发挥了重要的作用，并为中泰两国的社会公益事业做出了显著的贡献，被誉为&ldquo;潮汕近代华侨第一大家族&rdquo;。 　　</p>
<p>李嘉诚家族：香港股市十大财阀之首，有十大上市公司，他的家族就不用多说了。 　　</p>
<p>陈弼臣家族：创立的盘谷银行为泰国第一大银行，业务拓展到亚欧美等地，在香港，东南亚乃至世界都举足轻重。 　　</p>
<p>谢易初家族：创立的&ldquo;正大集团&rdquo;是当今世界第一流的企业，在2000重新登上企业排行榜的首位。也成为泰国企业的&ldquo;大哥大&rdquo;。 　　</p>
<p>陈氏兄弟家族：分别在法国，泰国，香港创业。在法国已成为屈指可数的最杰出华人实业家。巴黎塞纳河畔中国城中的'陈氏兄弟集团&rsquo;已是国际社会无人不晓的华侨成功企业。1987年陈氏兄弟公司一跃进入法国著名大没业企业行列，作为首位华人企业家，陈氏兄弟公司荣登榜首。 　　</p>
<p>最穷故乡VS最富外邦 　　</p>
<p>2004年印度洋海啸，某报社老总在给记者分配采访任务时说：去南洋采访，至少要懂两种语言&mdash;&mdash;英语、潮汕话。道出潮人强大的海外繁衍能力及不可小觑的社会影响力。 　　</p>
<p>西方人有种说法：智慧装在中国人的脑袋里，财富装在犹太人的口袋里，而潮州人更有&ldquo;东方犹太人&rdquo;之美誉。百多年来，潮商这个称呼既有魅力，又很神秘。潮商被认为是当今中国乃至世界最有活力、最会赚钱的经商人群。 　　</p>
<p>潮商虽然从来没有像晋商、徽商那样称霸中国商业，但在世界商业史上，潮商的光芒却要耀眼的多。从富豪数量和财富拥有量两方面分析看，2004年香港版500强世界海外华人富豪榜中潮汕人达60个，数量上少于66位之众的闽南商人，但是60个潮汕商人拥有820亿美元，远多于闽南商人的财富量，是全球化商中最有钱的族群，可谓富甲天下。 　　</p>
<p>潮人积极向外拓展，无论是乘&ldquo;红头船&rdquo;远涉重洋谋生的磨励还是汕头被迫开埠商贸的锻造，勤劳勇敢智慧的潮人在这片土地的孕育下敢于远走他乡，求生存寻发展。先辈们在异国他乡的奋斗历程中创造了一个个商业奇迹，涌现出无数的工商业巨子，散布于世界各地。 　　</p>
<p>但是，&ldquo;如果黄光裕呆在潮汕发展，黄光裕会成为中国首富吗？&rdquo;营销专家华红兵话语一贯尖锐。可从潮汕目前经济现状中，我们似乎已找到了答案。上世纪90年代初，当温州街上跑的还是简陋的&ldquo;甲壳虫&rdquo;人力车时，潮汕已满地大白鲨摩托车了，可十几年过去后，温州因庞大的产业集群而成为区域经济的典范时，潮汕经济却一路滑坡，成为广东经济落后区。而潮汕本土企业也多处经营困窘的局面。 　　</p>
<p>十几岁外出闯荡的经营小商贩，转眼变成了数百亿身家的商贾大户，类似此例的潮汕人发家史在海内外可谓比比皆是，香港首富李嘉诚、腾讯总裁马化腾、合生创展朱孟依等等，他们都有一个共同的称谓潮汕人，尽管他们都有回报家乡的善举，可在潮汕却找不到国美，找不到腾讯，找不到合生创展。即便是李嘉诚偶有几次的投资也只是蜻蜓点水，不成气候。尽管近年来，潮汕本土的中小企业者也在迅猛成长，并由此推动了潮汕地区的产业集群式发展。出现了拉芳、蒂花之秀、奥迪玩具、榕泰实业、康美药业、吉荣空调、巨轮股份等国内各行各业的领军品牌。潮汕地区也成为全国闻名的玩具之都、日化之都、纺织服装之都、陶瓷之都、不锈钢之都。但是潮汕经济区在改革开放以来&ldquo;起步早，落伍也早&rdquo;的事实确实是客观存在。 　　</p>
<p>&ldquo;浓郁的传统文化让拥有地缘优势的潮汕特区成了闭塞的人才'特困区&rsquo;&rdquo;，飘影集团副总经理黄志东说，&ldquo;从政府到企业，潮汕人的排外心理让政府思想狭隘，让企业不接受外来人才，这种排外文化注定了潮汕只能是区域小范围的共荣，但绝不会有的大发展。&rdquo; 　　</p>
<p>在认可潮商实力和影响的同时,也有一些学者对这个被称作&ldquo;东方犹太人&rdquo;的神秘群体作出负面评议&mdash;&mdash;惟利是图、用人唯亲、过分精细、有失大气、法律意识淡薄等。从潮汕地区本土潮商的发展状况看，目前也仍未突破中小民营经济和传统的商贸、加工业的局限，零散分布于产业链条的低端。这一点，无论是与海外潮商强大的势力相比，还是与温商在海外或本地区皆拥有大型企业和成功品牌相比，都形成了鲜明反差。 　　</p>
<p>最不循商道VS最精通商道 　　</p>
<p>对于潮汕人而言，哪里有钱赚，他们便奔向哪里，至今，有潮水的地方就有潮商，也绝非虚言；哪个行业利润高，潮商便会竞琢这个行业，在他们眼里，只要有钱赚，做什么都无所谓。一言蔽之，商者无域。 　　</p>
<p>超人李嘉诚多次提及自己一向奉行商者无域这一理念。李嘉诚的集团业务至今遍布50多个国家和地区，全球约有20万以上员工。他说：经营的方法，思维的角度只有专业与否，没有套路之分。用到集团的发展上，即使企业需要第二个行业，也应该用作零售的经验取得成功。 　　</p>
<p>在潮商看来，只要是正当赚钱，做什么并不重要，重要的是能够从中获得利润。由于潮人对金钱不问出处，这样保证了他们思想完全自由，丝毫不受世俗观念的约束。在他们眼里，什么生意都可以做，什么钱都可以赚，哪怕是垃圾，只要里面有金子，也可以成为发财之道。 　　</p>
<p>不受商业成见束缚，却长于商业算计。潮商精于此道。 　　</p>
<p>上海话说一个人精明，叫&ldquo;门槛精&rdquo;，如果形容一个人是精上加精的&ldquo;人精&rdquo;，则叫做&ldquo;潮州门槛&rdquo;，潮商之精明能干，连精明的上海人也自叹弗如。 　　</p>
<p>曾有人作比较后认为：上海人精于算计，但他们是越算越小，潮汕人是越算越大。客家人也精于算计，但客家人长于从政，多高官政要，潮汕人长于经商，多工商巨子。这种精细和精明的个性也正符合现代商业社会的&ldquo;数字化管理&rdquo;风格。 　　</p>
<p>在营商交易中，潮汕人有时非常慷慨，有时又精于计算。对于顾客，他们为了赢得对方的好感，常常让小利，宁愿自己吃小亏，放的却是长线。但是在谈判过程或讨价还价过程中，他们却非常仔细，对于利润的一分一厘，都计算得极其清楚。 　　</p>
<p>潮人善贾在以潮汕为代表的潮汕地区是举目可证的。对于外来者来说，到潮汕的第一印象可能就是铺面多。在潮汕基本没有路的概念，只有街的概念。有路的地方就是街。大大小小的铺面塞满了潮汕的大街小巷。开铺可以说是潮汕人最基本的生活方式。很多到潮汕的外地人弄不明白：在那么个弹丸之地上开如此多的铺面怎么都好像活得好好的。但在潮汕，人们似乎早已习以为常了。开铺并非完全靠它来发大财，它的功能可多了。首先是&ldquo;阿庆嫂的茶水店&rdquo;，是接待人客、打探信息的码头。在潮汕的大街小巷，随处可见三五人围坐在铺前的茶座上，海阔天空地闲聊。看似漫不经心，可你别小看它，几泡工夫茶下来，几个陌生人可能变成了朋友，南来北往的信息汇集到了一起，一宗大生意就有可能摸到了门道，交杯换盏之间一个合作的意向就可能达成。其次它是生意人的培训所，一家大小围着铺面转，在激烈的竞争中，经商的门道也就越学越精，时间久了，老者变得更精明，年少者耳濡目染、无师自通，一个人人都有生意头脑的家庭形成了。当然开铺也是贴家糊口的经济来源之一，很多潮汕人是一身数职，上班时间是公务员，铺面让家中的老人妇幼看守，下班是店老板，算盘拨得砰砰响。 　　</p>
<p>网络传闻：只属于潮商的奥妙 　　</p>
<p>有好事者在学院派的&ldquo;中国MBA网站&rdquo;及营销实战派的&ldquo;中国营销传播网&rdquo;发了一个帖子，&ldquo;考考大家：如果一个商家从厂家进货价为20元，它却以19元出货，而且他还能赚钱，你知道其中背后的原因吗？请给出3种以上答案。&rdquo;结果，学院派的营销朋友们没有几个能完整回答出这种带有潮汕特色的营销问题。而实战派营销网友中只要是和潮汕商人打过交道的，往往都能知道其中的&ldquo;奥妙&rdquo;。 　　</p>
<p>最不成邦VS最长命商帮 　　</p>
<p>中国古代十大商帮，潮商不占其一。晋商、徽商、龙游商、洞庭商、江西商、陕商六大商帮都属于内陆商帮；鲁商、浙商、闽商、粤商则属于海商，但潮商到底算是闽商还是粤商，历来争议甚多。 　　</p>
<p>潮汕地区，偏隅于广东与福建的交界处，潮人自嘲为&ldquo;省尾国脚&rdquo;。地方狭小，&ldquo;窝里斗&rdquo;的劲头却不小。有人戏称粤东四市（汕头、潮州、揭阳、汕尾）是&ldquo;潮汕邦联&rdquo;，连&ldquo;潮汕联邦&rdquo;都够不上。 　　</p>
<p>一个有趣的现象是，潮汕商人也奉行独立打拼，前些年国内潮商中极少有超出三人以上的合作，团队式的创业更是鲜见。难怪对潮汕人有过深入了解的人说，潮州帮是最不成帮的。 　　</p>
<p>但是，商帮史的研究表明，潮商是唯一没有断代的华商商帮。不要说宋元时期的潮商历史了，单从明清时期算起，潮商也可以说是中国最长命的商帮了。 　　</p>
<p>当晋商和徽商早已成为历史陈迹，祁县的乔家大院和黟县的承志堂只是换来游人的一声声感叹，经济学家可能还会指划着说：&ldquo;什么叫做利润的封建化？看看这些院落吧！&rdquo;相反地，潮商却能随着时光的流逝而焕射出更耀眼的光芒，150岁的陈黉利家族，享誉世界的银行家陈弼臣，华人首富李嘉诚&hellip;&hellip;他们为潮商赢得了全球性的声誉。 　　</p>
<p>潮商在国内，目前属于第二代潮商新崛起的时期，已经适应了市场经济的运作规律；潮商在国外，也正处于第三第四代潮商的崛起期，他们已经适应了全球经济的风云变幻现状，有了一定的经济基础，能够挑起接班的重担。 　　</p>
<p>与老一辈潮商比较，新潮商的确更有活力，思维敏锐，知识结构也更趋合理。新一代的潮商也已经从传统的商业转向现代化的高科技领域和诸多新领域，并在这些朝阳产业中崭露头角。近年来，当马化腾、李泽楷、陈智琛、陈凯旋、谢吉仁、陈克光这些新潮商在商界领域屡建奇功时，人们开始把眼光转移到新一代潮商身上。潮商，这个500年不败的独特商业群体，因为常青的生命力而引人注目。 　　</p>
<p>500年历史，3000多万潮商，除了以地缘和血缘为纽带带来的商业影响不可估量外，潮商会的凝聚力、影响力也在日益凸显。在商会、行业协会的引领下，出现了&ldquo;众人拾柴火焰高&rdquo;的发展新趋势。抱团投资就是近年来商会团体运作下的企业合作新模式，尤其是扎堆式重大投资。比如广东省潮商会拟集体投资增城工业园，深圳潮商会准备筹建珠海工业园，四川省广东商会投资广安工业园，桂林潮商会筹建桂林工业园等等，都是很好的合作方式。 　　</p>
<p>TIPS：商会力量 　　</p>
<p>近年来，国内各地潮汕商会组织逢勃发展，目前全国各地已经成立的潮汕商会达到46个，海外与汕头市总商会有联系的潮汕经济社团也有40多个，正在计划成立的潮汕商会不计其数。 　　</p>
<p>各地的潮商商会（行业公会）也源远流长，如苏州潮州会馆创立于公元1708年（清康熙47年），在苏州当时的近百所会馆中规模列第二位。香港潮州商会成立于1921年，是香港100多万潮籍乡亲中历史最悠久、最具代表性的社团组织。两年一届的潮商大会、国际潮团联谊年会以及国际潮青联谊年会，为促进各地潮人交流、传承弘扬潮汕文化、加强各地潮商合作搭建了重要的平台。 　　</p>
<p>最讲文化传承VS最缺文化平台 　　</p>
<p>潮汕人是一群普遍具有浓厚家乡观念的人群。行迹遍天下的潮汕人，走到那里都忍不住对粤东那片山山水水深深的思念和眷恋。他们一方面很有光宗耀祖、衣锦还乡的意识，赚了钱了都会回老家捐学校、修宗庙、修祠堂，最典型的例子是李嘉诚捐资十几亿建设的汕头大学；另一方面忘不了要把家乡的各种生活习惯和文化带到自己新的生活环境里，比如喝工夫茶、吃牛肉丸、潮州菜、看潮剧、听潮乐等等。 　　</p>
<p>潮剧被介绍到泰国的历史据说已有300多年。它不仅已融入泰国主流社会，而且融入了其上层社会，登堂入室地进入了泰国的暹罗宫廷，受到王室贵族们的青睐。据说泰国皇宫里就有专门的戏台，供王室观赏潮剧。在新加坡，演出潮剧的场所更多，如新加坡怡园戏院、哲园戏院、同乐戏院和永乐戏院。这些地方已成为潮人&ldquo;乡坊之音&rdquo;的场所。显而易见，有亲和力的潮剧因子已渗入东南亚各国戏剧文化之中，并对当地的文化起着补阕作用。 　　</p>
<p>资料表明，越南华人所办的华文报纸，就多达40余家，如潮人郑武在河内开办的《中华日报》、《时代报》和《南亚日报》；潮侨张永福和闽侨陈楚楠等在新加坡创办的《图南日报》、《南洋总汇日报》和《中兴日报》等。而潮人在新加坡直接参与从事华文文学创作，他们所创作的小说、新诗、散文、文学评论等作品，直接推进了华文文学浪潮的兴起。 　　</p>
<p>然而，就像香港《新报》总编辑郭一鸣说过的那样：&ldquo;潮汕人是很有灵气的一个族群，但就是没什么人愿意坐下来做学问，这个群体之中涌现出了不少的书法家、画家、艺术家，但却很少有&rsquo;学问家&rsquo;。真正能潜心于学术的潮汕人是很少的，因为大学问需要深沉，潮汕人不愿意花几十年的时间在研究深沉的学问上。&rdquo; 　</p>
<p>也许是潮汕地区人多地少的恶劣生存环境以及急于赚钱以摆脱贫困的心理，造成了潮汕人过于浮躁的心态。潮汕俗话说的&ldquo;百赊不如五十现&rdquo;，做生意求快，总是喜欢&ldquo;先赚了再说&rdquo;。老一辈的潮商正是因为知道自己吃亏在此，奋斗得十分辛苦，所以很注重给自己的接班人创造积存文化底蕴的条件。 　　</p>
<p>传承潮商文化需要平台，不光是大小商会展会，更需要文化平台，例如网络、纸媒、电台、电视台。随着年轻的潮二代、潮三代成长，海外定居和求学的经历让其接收的文化和教育国际化，标准化，对潮商文化的了解和认知在逐渐淡漠甚至消失。这个时候如何建造强大的文化平台让新一代潮商们更好的交流和发展，成了潮人需要思索的新课题。 　　</p>
<p>在文化平台上，与以香港、广州为中心的广府文化、以台湾、厦门为中心的闽南文化相比，潮汕文化在当下的文化语境中颇显弱态。潮人文化必须与时俱进，更新观念，从思想上拆除&ldquo;潮汕&rdquo;地域的精神藩篱，让潮汕这个&ldquo;单元文化场&rdquo;变成一个&ldquo;多元文化场&rdquo;，吸纳外来文化，吸引外地人才，建立能代表潮汕未来发展方向的新的文化理念，塑造具有超前性、外向性、创新性的新型文化。 　　</p>
<p>潮声卫视的成立，是基于潮汕文化同根同族同语言，潮声卫视是面向全球、不分区域的，它是一种地域文化，又是本土潮人和海外潮人共创的、以潮汕方言为表征的电视文化平台，我们期待潮声卫视能以世界眼光、国际视野，在更高层次上传承和传播潮汕文化。 　　</p>
<p>TIPS：潮汕文化 　　</p>
<p>潮汕文化已有一千六百年的历史是一种民系文化，为海内外全体潮汕人所共有，其涵盖范围甚广，主要包含： 　　</p>
<p>潮汕方言：即潮汕话，属汉语方言八大语系之一的闽南语系。它的词汇丰富，幽默生动，富有极强的表现力，并保存着很多古汉语的成份，因而为越来越多的语言学家所重视。潮汕方言有自己的字典《潮州字典》，以及《潮语十五音》等研究地方语言的专著。 　　</p>
<p>潮剧：潮剧也叫潮州戏，历史悠久，风采独具。潮剧在形成和发展过程中，不断吸收当地民间艺术精华，使其音乐，唱腔，表演形式日趋丰富，逐步形成了自身的风格，成为全国十大剧种之一。 　　</p>
<p>潮州木雕：说来有趣，在卷帙浩瀚的《辞海》中，要查出&ldquo;木雕&rdquo;一词，必须贯以&ldquo;潮&rdquo;字方可查到。&ldquo;潮州木雕&rdquo;成为专有名词，可见其艺术性、专业性之强，影响面之广。在潮州，不管是&ldquo;居庙堂之高&rdquo;，还是处民居之陋，人们随处都可以见到木雕艺术的存在。所以，潮州有&ldquo;木雕城&rdquo;之誉称。 　　</p>
<p>潮绣：是我国四大名绣之一，早在唐代已出现。潮绣讲究构图均称，色彩浓烈，富丽堂皇，形式有绒绣、纱绣、金银线绣、珠绣四大类。潮绣因其瑰丽多彩，技法精巧而著称，产品行销世界各地，深受青睐。 　　</p>
<p>潮州工夫茶：品工夫茶是潮州地区很出名的风俗之一,在潮汕本地，家家户户都有工夫茶具，每天必定要喝上几轮。即使是侨居外地或移民海外的潮人，也仍然保存着品工夫茶这个风俗。喝工夫茶采用的是乌龙茶叶，如铁观音、水仙和凤凰茶，只有这类茶才能冲出工夫茶所要求的色香味。 　　</p>
<p>潮州菜：源于潮州，已有数千年的历史。至明末清初，潮州菜进入鼎盛时期，潮州城内名店林立，名师辈出，名菜纷呈。近代，由于潮籍海外华侨的往来，潮州菜博采海内外名食之精华，菜式更加丰富多彩。时至今日，潮州菜已经发展成为独具岭南文化特色、驰名海内外的我国名菜之一。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

