<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2da3d56426a3.jsp" title="老子与现代企业管理" class="cmsHref_self">老子与现代企业管理</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>老子与现代企业管理</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-07</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>两千多年前的战国时代，道家学派的始主老子（姓李名耳，号老聃），从生活经验和个人感悟中探索世事与人生的意义，发现宇宙万物的变化规律，并将其著书立说，写成了千古留传的文化巨著《老子》，后人称其为《道德经》。</p>
<p>老子的思想体系包含着丰富、精妙的管理智慧，时至今日它们仍对现代企业管理有着非同一般的深远影响和启迪。<br />
　　<br />
追求无为而治的境界<br />
　　 <br />
老子在其哲学思想中提到:&ldquo;太上，下知有之，其次亲而誉之，其次畏之，其次侮之，信不足焉，有不信焉！悠兮，其贵言，功成事遂，百姓皆谓&ldquo;我自然&rdquo;。将这些话翻释成现代文字，其含义就是：最好的领导者，部属与他无私交，人们仅仅知道他的存在；次一等的领导者，部属亲近他，而且赞美他；再次一等的，则是让部属畏惧害怕；而最差劲的领导者，则是处处被部属看不起，遭人蔑视。而且，领导者最重诚信，没有诚信则得不到部属的信任与效忠。</p>
<p>最好的领导者的态度是悠闲自然的，他不轻易发号施令，对部属多鼓励、少责难，如此而为， 则事事顺遂、功成业就，大家就会说：&ldquo;我们本来就是这样的。&rdquo;</p>
<p>老子认为任何事物都要顺应它自身的情况去发展，不必参与外界的意志去制约，事物本身就具有潜在性和可能性。&ldquo;自然&rdquo;就是道，它就是规律，就是法则。我认为老子的这些论述实际上反映了其学说的精髓和本质，简而言之 ，就是倡导一种&ldquo;无为而治，道法自然&rdquo;的思想。</p>
<p>事实上，如果从管理企业的角度来思考，这些思想与现代企业的管理理念与方法有着异曲同工之妙。老子的思想启示我们，在现代企业管理中，要使企业管理&ldquo;功成事遂&rdquo;，就必须追求一种&ldquo;无为而治，道法自然&rdquo;的境界，唯有如此，企业才能立于不败之地；而唯有具备如此素质的企业管理者才是真正称职和优秀的领导者。<br />
　　<br />
对付激荡社会的管理策略<br />
　　<br />
现代社会的商业竞争，已经演变到了一个新的阶段和层次，由单极转向多极，从区域遍及全球，科技日新月异，信息层出不穷。在这种竞争日益激烈的情况下，老子的&ldquo;无为而治，道法自然&rdquo;的思维方式将是对付激荡社会巨变一种行之有效、弹性柔化的管理策略。</p>
<p>随着企业生产规模的不断膨胀，部门不断增加，人员不断扩充，企业活动所涉及的层面也越来越广，越来越深，即使再精明能干、智慧不凡的领导者也无法面面俱到、事必躬亲，样样&ldquo;有为&rdquo;。所以，在现代企业管理中，领导者在决策上应&ldquo;有所为，有所不为&rdquo;。这就要求管理者能辨别轻重，分清主次，在有关全局和长远利益的&ldquo;大事&rdquo;上有所为，而无关紧要的琐碎&ldquo;小事&rdquo;则有所不为。</p>
<p>就现代企业而言，高明的管理者应该是领导和指挥众人的&ldquo;导演&rdquo;，而不是扮演什么具体角色的&ldquo;演员&rdquo;。当代管理学提倡科学管理，讲求管理效率，这实际上与老子&ldquo;无为而治，道法自然&rdquo;的想法不谋而合。法国著名管理学家法约尔就极力反对上层领导者&ldquo;在工作细节上耗费大量时间&rdquo;，在小事上&ldquo;总是忙忙碌碌&rdquo;的作风。他一直主张&ldquo;一个企业，经理应始终设法保持对重大事情的研究、领导和检查的思维自由和必要的行动自由&rdquo;。这就是说：现代企业的管理者必须讲求管理策略，要善于&ldquo;抓大事&rdquo;而&ldquo;舍小事&rdquo;。</p>
<p>从另一个角度来看，推行&ldquo;无为而治，道法自然&rdquo;的管理原则是企业顺应客观规律、尊重自然规律、走向成功的必然选择。</p>
<p>被誉为日本&ldquo;经营之神&rdquo;的松下幸之助回答&ldquo;你的经营秘诀是什么&rdquo;时，强调：&ldquo;我并没有什么秘诀，我经营的唯一方法是经常顺应自然的法则去做事。&rdquo;松下幸之助的这种管理理念实际上已从另一方面对老子&ldquo;无为而治，道法自然&rdquo;一说进行了充分肯定。<br />
　　<br />
在用贤上&ldquo;有所不为&rdquo;<br />
　　<br />
根据管理中国航油的实践经验，我个人认为若要达到&ldquo;无为而治，道法自然&rdquo;的境界，必须从以下几方面进行努力：</p>
<p>一、企业管理者本身必须具备虚怀若谷，胸襟开阔的素质；必须要有&ldquo;容人、容事&rdquo;的气度和风范；必须在识贤、求贤上要&ldquo;有所为&rdquo;，在用贤上&ldquo;有所不为&rdquo;。一个成功的现代企业领导者，如果要做到&ldquo;无为而治，道法自然&rdquo;，就必须在干部和员工的使用上实行&ldquo;君无为而臣有为&rdquo;的管理方法，这就要求企业管理者必须具备伯乐寻千里马，刘备三顾茅芦的精神，真正做到&ldquo;用人不疑，疑人不用&rdquo;，以充分调动企业各级管理者和全体员工的主动性和创造性；而不是处处设限，事事干预，更不要不懂瞎指挥。</p>
<p>二、从企业管理的角度来讲，必须建立一套&ldquo;道法自然&rdquo;，适合本企业特点、有前瞻性、与时俱进的管理机制，只有这样，企业才能灵活自如，游刃有余的运作。要实现这个目标，必须要采取以下几方面的措施：（1）建立合理的组织结构，使部门与部门之间形成既相互协调，又相互制约的状态。（2）根据现代企业的要求，结合公司的发展规划制定与之相符的管理理念。（3）通过授权和分权的方式，提高工作效率，科学有效地管理企业。事实上，任何一个能干的企业管理者的管理范围都是有限的，超过某一幅度，必会造成自顾不暇，效率低下，并最终导致整个管理系统的紊乱和失衡；只有分级管理，才能使管理者摆脱烦琐事务的束缚，</p>
<p>美国管理学家W．J．鲍韦尔在谈到企业家的素质和能力时，强调一个真正的企业家要&ldquo;精于授权&rdquo;，即&ldquo;大权独揽，小权分散，主要抓战略决策，日常的生产经营管理活动，主要授权下边去办。&rdquo;</p>
<p>美国纽约著名的贝尔实验室在研究工作方面成绩斐然，曾诞生过十几个世界第一的发明。在谈及治所之道时，该所负责人陈煜耀博士会指着他办公室挂的老子的&ldquo;无为而治&rdquo;的条幅解释说：&ldquo;领导者的责任在于既要做到你在领导别人，又要做到别人并不认为你在干预他。&rdquo;陈煜耀博士的这番话可谓一语中的，贝尔实验室的成功正是老子&ldquo;无为而治&rdquo;管理思想在现代企业成功运用的一个鲜活实例。</p>
<p>事实上，只有分级管理，才能使管理者摆脱日常琐碎事务的干扰，集中精力做好自己的份内的事；从另一个角度来看，对某一个企业而言，若过度依赖某个强势的领导，当有朝一日出现人事变动时，企业可能因而无法正常操作和运转，这将对企业的长远发展和做大做强造成严重影响。<br />
　　<br />
按既定道路坚定前行<br />
　　<br />
三、企业的规章和大原则不能朝令夕改，一旦制定，就必须保持它的连续性和一贯性，不乱作妄为；这就是说，只要认定所选的项目是社会所需，也是根据自身特点和相关条件办得到的，认准了，选定了，就应&ldquo;守中&rdquo;、&ldquo;抱一&rdquo;，按既定的道路，脚踏实地、坚定不移地前行。</p>
<p>如果我们&ldquo;这山望着那山高&rdquo;，成天忙着为了一己之利变更项目或贪大求新，过分&ldquo;有为&rdquo;，到头来恐怕只会乱作一团，一事无成。</p>
<p>中国航油的成功历程充分印证了这一点。中国航油的发展并非一帆风顺。公司曾先后经历过两年的亏损和两年的休眠时期，1997年恢复运营时，总公司有些领导主张将中国航油（新加坡）改建成为办事处，以减少跨国经营的风险。</p>
<p>当公司发展起来后，又有个别领导主张采取&ldquo;撒胡椒面式&rdquo;的经营策略，流露出急躁冒进的情绪，主张在全球布点、进行多国投资。在这种情况下，中国航油管理层没有盲从冒进，忽东忽西，而是始终秉持公司制定的&ldquo;1－2－3管理理念&rdquo;和发展战略，以不变应万变，无论是开拓国际石油贸易业务还是开展石油实业投资，都是立足和围绕公司的主业&mdash;&mdash;石油行业来进行，正因为如此，公司的发展才能如鱼得水，&ldquo;当位处顺&rdquo;，不断超越自我，永保生机。</p>
<p>由于经济全球化和市场竞争的加剧，尤其是近几十年来日本企业界在世界商业市场的崛起，令越来越多的西方管理学家开始关注中国道家，尤其是老子的管理思想和管理原则。</p>
<p>美国管理学家约翰．海德就在他所著的《领导之道&mdash;新时代的领导战略》一书中，引用了不少《老子》的警句箴言。他十分推崇老子&ldquo;清静无为&rdquo;的思想，在书中还从管理学的角度对这种思想作出了自己全新的诠释；事实上，这种学习研究老子思想的热潮一直历久不衰。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

