<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f2dcf1a8c26d3.jsp" title="老子与管理思想" class="cmsHref_self">老子与管理思想</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>老子与管理思想</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-07</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>非常赞成并推崇老子的低调心态。比如不争、无为，守弱居柔，物极必反等。</p>
<p>不争。老子讲：&ldquo;天之道，不争而善胜&rdquo;。这里的不争，是把自己始终低调处理，也就是老子说的&ldquo;守弱居柔&rdquo;，达到一个高点后，很快从零开始，从低点再向高点前进。如果心态上老是处于高点，自然很容易&ldquo;物极必反&rdquo;，从高点上掉下来。所以，不争最终是为了更好地去争，其实就是&ldquo;守柔居弱&rdquo;，&ldquo;相反相成&rdquo;。</p>
<p>无为。老子讲：&ldquo;为者败之，执者失之。是以圣人无为，故无败；无执，故无失。&rdquo;圣人无为，用在管理上是指管该管的事，不该管的不管，如内脏活动，种树等。</p>
<p>总之：</p>
<p>不争，总能有个好心态，积极向上，谦虚谨慎。</p>
<p>无为，就是按规律办事，不能乱加干涉。</p>
<p>最后达到老子所说的&ldquo;自知者明，自胜者强&rdquo;的目的。</p>
<p>1、 欲望有限度：客观世界有两个非常重要的规律，一是&ldquo;相反相成，物极必反&rdquo;，&ldquo;相反相成，物极必反&rdquo;的关系。你做一件事，一定不要过头，欲望要有限度。在我们生活中，可以说，到处都存在着&ldquo;相反相成，物极必反&rdquo;的现象。在美国的阿拉斯加州，原来狼很多，鹿也很多，狼是吃鹿的，为了保护鹿，当地人就把狼杀光了，结果鹿也不行了，为什么呢？因为没有了狼，鹿群里那些老弱病残把草吃光了，强壮的鹿没草吃了，饿得不行。有了狼以后，狼把那些老弱病残的鹿吃了，强壮的鹿才有草吃。于是只好把狼重新放回去，鹿才又繁殖起来。</p>
<p>2、 低调：&ldquo;守柔居弱。&rdquo; （能量越小，守弱，事物越稳定。）</p>
<p>《老子》书中很多地方谈到这一点，强调要自觉置身于柔弱的地位，处事要低调，办事要节俭。柔弱胜刚强。第六十六章讲，&ldquo;江海 所以能为百谷王，以其善下之，故能为百谷王。是以圣人欲上人，必以言下之；欲先人，必以身后之&rdquo;； 可以说，世界上的事物都包含一点，能量越小，守弱，事物越稳定。材料是如此，世界上天然材料的结构中，特别是生物体的材料结构，都是最节省的。最典型的是蜜蜂窝，六角形，是最省材料的结构。信息也是如此，在自然界，信息的储存与传递，消耗最少的能量与材料，得到最大的信息量。例如，精子和卵子的结合，非常之小，但却包含了人的一生的全部信息，人的10万个基因与30万万个碱基对的信息，全都在里面。</p>
<p>3．第三，不争。（心态问题：不争，是低调处理，把自己处于低点地位，使自己在心态上保持在一种较为弱小的地位，使自己还有上升和发展的空间。 &ldquo;不争&rdquo;就是让事物在达到发展的高峰后，转移到一个新域，在此域中处于低点，也就是它开始了新的阶段，从最低点开始，因此还可以向上发展。相反，如果你把自己在心态上总是放在最高峰，很可能你马上会掉下来。）</p>
<p>老子讲不争，并不是说要消极软弱，没出息。所谓不争，有两重含义，一是在一定的场合下，例如讲，在人民内部，要&ldquo;居善地，心善渊，与善仁，言善信&rdquo;，要不争，要和谐一致，没什么好争的，&ldquo;利而不害&rdquo;，&ldquo;为而不争&rdquo;。但更为重要的含义是，不争是为了更好地去争。《老子》一再声明，夫惟不争，故&ldquo;天下莫能与之争&rdquo;，怎么不争？&ldquo;不争&rdquo;是争的一种最优策略。不争，可以使自己保持在一种较为弱小的地位，使自己还有上升和发展的空间。用现在体育界的话说，就是&ldquo;一切从零开始&rdquo;，也就是说，要把自己放在一个新的位子上，在这个新的位子上，你是零，你最低，所以你还会继续发展。你们读一读《老子》的第六十八章，&ldquo;善为士者&rdquo;、&ldquo;善战者&rdquo;、&ldquo;善胜敌者&rdquo;、&ldquo;善用人者&rdquo;，都不争，即&ldquo;不武&rdquo;、&ldquo;不怒&rdquo;、&ldquo;不与&rdquo;、&ldquo;为之下&rdquo;。为什么？他们是内行，是&ldquo;善者&rdquo;，懂得以&ldquo;不争&rdquo;以达到&ldquo;莫能与之争&rdquo;的目的。相反，如果你把自己总是放在最高峰，很可能你马上会掉下来。有人讲，《老子》明明白白讲了，他的&ldquo;三宝&rdquo;之一是&ldquo;不敢为天下先&rdquo;，这与我们时代的要求&ldquo;敢为人先&rdquo;完全相反。我想，如同有人批判&ldquo;不争&rdquo;一样，这些人没有从整体上看，没有深入看。我认为&ldquo;不争&rdquo;就是让事物在达到发展的高峰后，转移到一个新域，在此域中处于低点，也就是它开始了新的阶段，从最低点开始，因此还可以向上发展。你看，&ldquo;天之道，不争而善胜&rdquo;。显然，不争最终是为了更好地去争，其实就是&ldquo;守柔居弱&rdquo;，&ldquo;相反相成&rdquo;。</p>
<p>第四，无为。（无为绝对不是讲不做事情，无为就是让自然按自己的规律去运动，如内脏的功能，再如种树）</p>
<p>无为绝对不是讲不做事情，无为的目的是为了无不为，正如不争是为了更好地去争一样。《老子》第六十四章讲，&ldquo;为者败之，执者失之。是以圣人无为，故无败；无执，故无失&rdquo;，圣人的欲、学、工作，都是&ldquo;以辅万物之自然而不敢为&rdquo;。很明显，这里所谓无为，就是要遵循客观规律。自然就是客观世界的运动规律，无为就是让自然按自己的规律去运动，而人不去妄加干涉。《老子》讲，&ldquo;不知常，妄作，凶。&rdquo;常，即自然规律。比如人体有心，有肺，有胃，有肠子，等等。可大脑并没有去管每分钟心要跳多少下，肺要呼吸多少次，胃要摩擦多少次，肠子要蠕动多少次，但它们配合得很好。如果人要大脑下命令，每分钟心跳多少次，肺呼吸多少次，肠子蠕动多少次，胃收缩多少次，那人就要出问题了！</p>
<p>正因为如此，&ldquo;无为&rdquo;还可以指导管理工作。大到国家、省市的管理，小到学校的管理，怎么管？就是管该管的事，不该管的就不要去管。有人种树，根是卷起来的，土被换成别的土，土打得要么太紧，要么太松。有人对树又太关心了，早晨看看，晚上摸摸，生怕它活不了，摇一摇，晃一晃，甚至把皮剥开看一看。（笑）表面上是在爱护它，关心它，----</p>
<p>第五，胜人者有力，自胜者强。《老子》的第三十三章。</p>
<p>最后，我把《老子》第三十三章送给大家，这是极富人生哲理的一章：&ldquo;知人者智，自知者明。胜人者有力，自胜者强。知足者富，强行者有志。不失其所者久，死而不亡者寿。&rdquo;&ldquo;知人者智，自知者明&rdquo;，知己知彼，才是明智；而且了解自己比了解别人更为重要；&ldquo;胜人者有力，自胜者强&rdquo;，胜己胜人，才能强有力；而且战胜自己比战胜别人更为关键。&ldquo;知足者富，强行者有志&rdquo;，中心意思是要强迫自己按客观规律办事，不要过头，也不要不及。&ldquo;不失其所者久，死而不亡者寿&rdquo;，永不迷失自己的目标与定位才能长久；肉体虽然死亡，但精神长留人间，这样的人才真能永存人间。这样，也可算达到&ldquo;道法&rdquo;，达到&ldquo;自然&rdquo;，达到&ldquo;人法自然&rdquo;吧！</p>
</p>
   </div>
   
 </div>

