<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012eff462d861967.jsp" title="山海交臂一甬商 红砖门楼背后的叹息与思索" class="cmsHref_self">山海交臂一甬商 红砖门楼背后的叹息与思索</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>山海交臂一甬商 红砖门楼背后的叹息与思索</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-29</span>
	      <span>发布人：行路南  </span>
      </div>
      
      <p><p>要看清今天的中国经济，没有上海似乎是不完整的。不足一百天就要举办世博会的中国第一大城市&mdash;&mdash;上海，有一条环形的马路&mdash;&mdash;人民路，其北侧有一个用红砖做成的门楼，躲在一幢高大的现代办公楼后，上面镌有四字：&ldquo;四明公所&rdquo;，即使是本土出生的上海人，也很少知道它的存在。但它却联系着上海的昨天和今天，凝聚着一个商帮&mdash;&mdash;宁波帮的身世，牵系着上海五分之一的人口。</p>
<p>（一）</p>
<p>嘉庆二年（1797年），宁波商人钱随、费元圭、潘凤占、王秉刚等人发起&ldquo;一文愿捐&rdquo;的义举，动员在沪的宁波同乡每天节省一文钱。翌年，募集到数目可观的捐款，在上海县城北郊，购地30余亩，建立寄枢厂和义冢。设立寄枢厂三年后又设立丙舍，&ldquo;始行厝葬&rdquo;，代理寄放有尸棺木，并承运棺木赴宁波的业务。1803年又建成关帝庙，正式成立公所，因四明山而取名为&ldquo;四明公所&rdquo;。但公所位于城北护城河上，地势较低。道光年间，公所又号召宁波同乡&ldquo;四百八十文为一愿&rdquo;的募捐，共募一万六千余愿，垫高地面，重建公所，并建成地藏殿和纯阳殿。</p>
<p>宁波人无论贫富，均有敦重乡谊、团结互助的传统美德。随着宁波来上海的人数激增，四明公所就发展成为上海势力最强的同乡会馆。因公所会馆是乡情亲情的象征，岁时节令，同乡之人，无论亲疏、熟识与否，营业异同，都拜乡神，演地方戏，思亲怀乡。同时，也可凭借乡亲的凝聚力，防范异乡人、外国佬的欺凌。</p>
<p>1849年，法国殖民者在上海开辟租界，四明公所被划入界内。此前5年，定海人蓝蔚雯出任上海知县，公所通过他将公所土地编入官图，所有地产免纳租税。这在法租界当局看来，无疑是损害了法国人的利益。同治十三年（1874年）法租界商议在四明公所义冢地上开筑道路，要求迁坟让地。公所董事局据理力争，要求改道另筑，同时吁请上海道及法国驻沪领事出面调停。但法租界公董局调动警力、军队强闯公所，拆毁建筑，挖掘坟墓，并对拦阻的宁波人大打出手，冲突造成7人死亡，20人受伤。</p>
<p>惨剧发生时的上海，已经相当繁华，聚居的四方移民超过10万人。可是其他省籍人士俱作壁上观，没有插手支援。而旅沪甬人团结一致、奔走呼号，要求惩办凶手、赔偿损失。最后于光绪四年（1878年）由上海道与法国驻沪领事订立《四明公所公立议单》。其规定：&ldquo;此后法国租界内四明公所房屋冢地，永归宁波董事经管，免其迁移。凡冢地之内，永不得筑路、开沟、造房、种植，致损葬棺。由本总领事特饬公董局，令巡捕随时照料，以全善举，而敦和好&rdquo;。此外，中国政府一次性偿银3.7万两，作为冲突中受损失的法国及意大利、奥地利侨民的补偿，法国人自愿从中拿出7千两作为冲突中死难中国人的抚恤金。</p>
<p>20年后，即光绪二十四年（1898年），法租界公董局卷土重来，决定再次侵占四明公所，借口建造学校和医院，强行要求征收公所部分地产。遭到四明公所严正拒绝。7月16日，法国兵舰&ldquo;侦察&rdquo;号陆战队弁兵拆毁公所围墙，进驻强占，2名宁波人被开枪打死，多人受伤。愤怒的人们向法国殖民主义者抛砖投石，击碎路灯，致使法租界当晚一片黑暗。而法国士兵向手无寸铁的人群疯狂扫射，随后又分道出巡，屠杀无辜。当日，即有17人惨遭杀害，伤者无数。这就是第二次&ldquo;四明公所血案&rdquo;。</p>
<p>次日，旅沪的30万宁波人群情激愤，宁波籍商人全体罢市，法租界里的甬籍洗衣工、车夫、佣工、海员等纷纷罢工、或辞职。聚居上海的其他省籍人士，也不再像第一次那样袖手旁观，而是同仇敌忾。罢市罢工从法租界蔓延到公共租界。促使外国在沪侨民纷纷抱怨责难，出面与法方交涉。后来法租界当局不得不从四明公所撤兵，再次承认其土地所有权，表示今后永不侵占。固然这样的抗争，让法国人止步，但旅沪宁波人依然认识到四明公所的旧式行会的不足，于1909年成立宁波同乡会，虞洽卿当选会长。同乡会在西藏路建有五层会所。租界内的西藏路曾改名为&ldquo;虞洽卿路&rdquo;，位于上海最繁华的商业中心，窥见这位宁波人在上海地位之重。</p>
<p>1959年，上海市人民政府批准人民路上的四明公所原址为&ldquo;上海市文物保护单位&rdquo;，保存当年公所原物红砖门楼，并立碑撰文，成为光荣斗争史的见证，为后人凭吊、纪念。今天，已无法看到四明公所那一群体的建筑，即使那红色的门楼也是移花接木。尽管四名公所两次血案，也有其法律上的牵强，但它必定展示了当初上海的宁波帮团结互助、共御风险、不惧强辱的精神。为宁波帮在上海的立足，为民国时期在中国商帮的强大地位奠定了基础。</p>
<p>（二）</p>
<p>&ldquo;无宁不成市&rdquo;，宁波帮几乎是中国近代史上最为富庶、最庞大、最成功的商帮代表。从中国的第一家火柴厂、第一家毛织厂到中国的第一家金融机构、第一个商业社团、从大上海的崛起到香港的繁华，一百余年，宁波帮演绎着一个个商业的传奇，刷新着中国的商业史。</p>
<p>公元前222年，秦于三江口以东建置鄞县。唐宋时，宁波&ldquo;商舶往来，物货丰衍&rdquo;。至清初，则成&ldquo;百货咸备，商号林立&rdquo;的繁荣景象。&ldquo;五口通商&rdquo;后，宁波的商业曾一度兴旺。至十九世纪六十年代，宁波的钱庄、南北货号、鱼行遍布于市。姻亲帮姻亲，同乡助同乡。长年在外埠经商的宁波人，在开展商事活动中逐步形成并发展起来，通过血缘姻亲和地缘乡谊结成了商业群体&mdash;&mdash;宁波帮。</p>
<p>宁波帮形成于明朝万历年间，崛起于五口通商后，至辛亥革命后达到鼎盛。1916年孙中山先生曾对宁波帮企业家作过高度评价：&ldquo;凡吾国各埠，莫不有甬人事业，即欧洲各国，亦多甬商足迹，其影响与能力之大，固可首屈一指者也。&rdquo;</p>
<p>书写上海港的开埠史，少不了宁波帮。五口通商后，大批宁波人麇集上海，致力于创业活动，上海成了宁波帮的摇篮和跳板。19世纪60年代以后，上海的崛起吸引了一代代宁波人前往&ldquo;淘金&rdquo;。在近代上海居民的构成中，宁波移民为最多（含鄞县、镇海、慈溪、奉化、象山、定海和宁海）。到1927年，在上海的宁波人已达40余万，约占上海人口的六分之一。时至今日，上海五分之一的家庭与宁波有血缘关系。宁波人在近代上海的商业领域里留下了深深的烙印，尤其在金融、商业、航运、工业等领域，是近代上海工商业中重要的领军力量之一。有被誉为&ldquo;上海钱业领袖&rdquo;的秦润卿，执掌上海钱业公会达15年；叶澄衷、严信厚、朱葆三等创办了国人自办的第一家银行&mdash;&mdash;&mdash;中国通商银行；此外，朱葆三、刘鸿生等又创办了中国第一批保险公司；虞洽卿、盛丕华等创办了第一家由华人开设的上海证券物品交易所等。这些优秀的宁波企业家们苦心经营，殚精竭虑，在&ldquo;十里洋场&rdquo;中打出自己的一片天地。除了金融业，到上海从事商品零售的宁波人更不在少数，象童善长的&ldquo;童涵春堂国药号&rdquo;、黄楚九的&ldquo;中法药房&rdquo;、应启霖等的&ldquo;亨得利钟表店&rdquo;、江良通的&ldquo;和昌号西服店&rdquo;、许达昌的&ldquo;培罗蒙西服公司&rdquo;、柴宝怀的&ldquo;宝大祥绸布店&rdquo;、叶启宇的&ldquo;叶大昌食品店&rdquo;、邵六百的&ldquo;邵万生南货店&rdquo;等。宁波人在沪几乎涉足各行各业，特别是在创办近代民族工业方面，宁波商帮开创了许多中国近代工业上的&ldquo;第一&rdquo;。</p>
<p>上世纪40年代，因战乱，很多宁波商人迁移港台和海外，重新发展，凭着在内地积累的资金与经验，因时而动，艰苦开拓，迅速在海外立足，并取得了成功。而香港成了宁波帮的聚集地，像同是&ldquo;世界船王&rdquo;的包玉刚和董浩云、&ldquo;影业巨子&rdquo;邵逸夫、&ldquo;棉纱大王&rdquo;陈延骅，一串串名字，闪耀着宁波帮的熠熠风彩。现在海外、港台的宁波籍人士有30余万，分布在60个国家和地区，不少是当地的工商巨头、科技精英、社团首领。</p>
<p>（三）</p>
<p>&ldquo;无宁不市&rdquo;说明宁波人的创业精神。创业，不仅需要精细的蓝图，还需要一步一个脚印，坚忍不拔的实干。从这些宁波商帮的经历中，都可以发现宁波帮自强、吃苦、冒险、诚信、务实的精神。宁波商人生活和处事比较低调，不事张扬，即使腰缠万贯，衣着也不奢华。只要有生意可做一概涉足，而且往往就是从别人不太注意的小地方着手，去开创一番事业，这些便是宁波商人的精明之处。涌入上海滩的普通宁波人，大多数都不是腰缠万贯的商人或企业家，而是白手起家，从最卑微的苦力活做起，如学徒、伙计、木工、裁缝等等，即使是后来称为&ldquo;大亨&rdquo;的叶澄衷、朱葆三、虞洽卿、秦润卿、王伯元等人也概莫能外。他们通过艰苦创业、拼搏，迅速在上海滩站稳脚跟，而且大多具有较强的自立意识，想尽办法成就事业。他们或充当买办代理洋商而起家，或经销洋货、附股洋商企业而获利，或从事对外贸易而发迹。这不仅使大批宁波商人掘得第一桶金，而且由此接触与熟悉了西方近代企业的管理经验和知识。</p>
<p>宁波人敢于冒险。他们有了一定资本后，不是买田置地或存放银行以求保险，而是把商业利润投资于产业，把商业资本与产业资本结合起来。他们在经营中，头脑灵活、富于机变，是近代上海残酷的商战竞争中立于不败之地之根本。商场上，宁波商人运筹帷幄，不失时机地调整经营业务和策略：1890年永昌机器厂老板董秋根、何金泉听说意式直缥车比普通丝车效率高，就立即日夜制造意大利式缥丝车及小马力引擎。1894年严信厚把通久源轧花厂从单一轧花向纺纱、织布拓展，形成为一个综合性的纺织企业。</p>
<p>&ldquo;过账制度&rdquo;是宁波商人创立的一种金融信用制度，即钱庄对客户的经济往来不支现款，采取划账的办法。这一制度移植到上海后，促进了上海的金融流通，也增强了宁波帮的实力。宁波人到上海后，无论是经商，还是从事其他职业，都精打细算、锱铢必较、讲究实效。因此在金融业宁波人总是胜人一筹，这充分显示了宁波人的精明所在。</p>
<p>近代宁波商帮，还从事一项全凭信用的特殊行业&mdash;&mdash;&mdash;民信局，其功能相当于现今的邮政局，书信、报刊、金银、钱票皆可邮递，兼营护送货物。这种民间邮政机构，除了雄厚的实力，更需要绝对的信用。&ldquo;民信局为宁波之专业，资本甚大，信用亦最佳，凡一经民信局保险之信札，内中银钱汇票，倘有遗失等情，一概由该局赔偿。&rdquo;这种&ldquo;一诺千金&rdquo;的企业信用，使宁波自清乾嘉以来，一直是民信局的中心所在。诚信不仅是一种品行，更是一种责任；不仅是一种道义，更是一种准则。就个人而言，诚信是高尚的人格魅力；就企业而言，诚信是宝贵的无形资产。宁波商人将中西文化兼容并蓄，把诚信原则&ldquo;讲诚实、重信用、求质量&rdquo;运用到商业交往中，这就是大多数宁波商人百年不衰的本因。</p>
<p>（四）</p>
<p>宁波的文化精神是世代宁波人创造历史的文化动力，为中国商业的发展作出了不可磨灭的贡献。它深藏于宁波人灵魂之中，有一种追求完美、实现自我的冲动；有一种诚实守信、开放开明的信念；有一种超越功利的人生目标。鲍咸昌主持的商务印书馆在二十年的苦心经营中，一跃成为中国最大的出版企业，成为近代中国印刷业全面崛起的标志。张石川创&ldquo;明星影片公司&rdquo;，为中国电影献出了毕生精力，他一生编导了156部影片，是中国早期作品最多的导演。曾经见证世界上第一艘30万吨商轮在日本下水时，在升起的三面旗帜中，因为没能在自己的船上升起祖国的旗帜而泪流满面的船主包玉刚，于1984年投资创建宁波大学。而其同乡邵逸夫不仅捐赠数十亿用于国内的医疗教育，还设立&ldquo;邵逸夫奖&rdquo;，以奖励那些没被纳入诺贝尔奖的科学工作者。另一个甬商应昌期，不仅捐资百万建立应昌期围棋基金及上海应昌期围棋学校，还举办与奥运会同年进行的世界围棋大赛。他们在捐款的同时，显示了金钱的力量，也超越了金钱本身。</p>
<p>2009年4月17日，世界中华宁波总商会在香港成立。10月22日，在宁波巨贾诞生密集的镇海老家，宁波帮博物馆正式开馆。来自全球的甬商、名流欢聚一堂，因为这是宁波帮的光荣。而1905年，&ldquo;五金大王&rdquo;叶澄忠在家乡庄市捐资3万银元办中兴学堂时，肯定想不到会有如此盛况。因上海的开埠，甬商甩开了内陆的晋商和徽商，也超过了同是濒海的闽商和粤商。百年的迅速崛起，在大海与山川的激荡中，历史的风云变幻，甬商拥有了足以令自己骄傲的资本。这样的资本在1984年邓小平的那句&ldquo;要把全世界的宁波帮动员起来建设宁波&rdquo;的讲话中得到了充分的肯定。然而，在30年的改革开放的大潮中，目睹着温州、义乌、台州商人东奔西走，跨江渡海，曾经冒险的甬商不知所措，却对&ldquo;邻居兄弟&rdquo;抱以&ldquo;无文化&rdquo;的鄙视而有了惰性。还有不少的宁波帮以&ldquo;拥用多少个院士&rdquo;的另一个越界的法式来显露自豪的勇气。甚至某些勤快的研究者还企图从王阳明、黄宗羲的思想里为甬商找到思想的源泉，即使是一丁点的蜘丝蚂迹。不知叶澄忠、严信厚、吴锦堂、严修们是笑是哭？必须承认的现状是，今天中国的商业领军者肯定不是甬商。当然，近代以来甬商的崛起发展，积累的商业文化，或许正是雅戈尔、波导所需要汲取的养分。宁波山海交臂，是中国最早进行海上贸易的地区之一，使宁波文化既有海洋文明的开放兼容，又具农耕文化的淳朴务实，同时也伴生着内斗。&ldquo;宁波帮&rdquo;是中国近代最优秀的商帮之一，他们既是宁波文化精神塑造的成果，是宁波文化精神的最直接体现，更是宁波文化精神的实践者和创造者。在国人的心中，&ldquo;宁波帮&rdquo;曾经是工商业者的成功典范和优秀代表，而且形成一种文化现象，以&ldquo;儒商文化&rdquo;自居。今天甬商的精神在哪里？宁波的历史名人&mdash;&mdash;徐福、朱舜水在日本影响很大，国内却知之甚少。古希腊的商业繁荣，不仅是那爱琴海的美丽岛屿，更重的具有想象力的哲学和数学大师。1776亚当斯密完成的《国富论》，为英国经济建立了航行的灯台。而活跃2000余年经久不衰的犹太商人有一本《圣经》。中国在全球化的市场里搏击，中国商人何去何从？是继承还是抛弃，还是各大商帮各领风骚几十年？还是如&ldquo;四明公所&rdquo;留个门楼，作为后人记忆与寻找的标志？</p>
</p>
   </div>
   
 </div>

