<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812fbfbecc012fd2d59396081d.jsp" title="管理员工三种力量：制度、管理、企业文化" class="cmsHref_self">管理员工三种力量：制度、管理、企业文化</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>管理员工三种力量：制度、管理、企业文化</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>一个企业，不管它是属于哪种类型，影响员工行为的都有三种力量&mdash;&mdash;制度、管理和文化。这三个东西从不同的侧面影响着组织的个体行为及其结果，它们互相配合、缺一不可。</p>
<p>第一种力量：制度。不管企业大小，首先必须建立制度。我国古人云：没有规矩无以成方圆。就算是两个人合伙开公司，也要约法三章，对不对？何况对于一个人数众多的公司，假如没有了制度，怎能保证大家步调一致？</p>
<p>这里说的制度包括两方面的内容：一是行为准则，即应该做什么、不应该作什么；二是工作标准，即应该怎样做，包括岗位作业标准及业务流程。前者是强制性的，后者是指导性的，两者应当互相配合，相辅相成。</p>
<p>第二种力量：管理，具体的讲是指员工上司即主管的管理行为。一个企业有了制度和程序，难道就能运作起来了么？显然不是，当然还需要组织各阶位上的管理人员发挥作用才行。</p>
<p>主管的管理功能大概主要有两个：一个是控制，一个是指导。控制是指，主管人员依照公司目标、制度、标准和程序，对部属的工作进行安排和监控，使部属的工作在预期的范围内进行运作，以期达成工作目标。当然只懂得控制的主管算不上一个称职的好主管，一个称职的主管还应当懂得指导。指导包括两方面的含义，一是指导部属怎样正确地执行标准规范以及提高员工的工作技能；二是例外事务的调整与指导。我们应当懂得，制度和标准是死的，而现场的情况是瞬息万变的，有的时候如果按照&ldquo;标准&rdquo;做就可能发生问题，这时应当怎么办？员工只可以按规定做，而主管则应当依据经验和&ldquo;例外法则&rdquo;（譬如公司核心价值观、客户导向或趋利弊害原则等等）作出判断，对部属的行动做出调整和指导，这才是正确的做法。</p>
<p>第三种力量：文化即企业文化。对企业文化无论怎样的下定义其实都并不重要，重要的是如何正确的看待和运用才是最重要的。笔者在这里必须澄清一个错误的观念，在管理界许多的专家主张说，构建企业制度和企业文化是大企业的事情，这完全是一个误导。一个民族的文化是那个民族精神和物质文明的传承，同样的道理，一家公司的文化当然是这家公司精神物质文明的传承。企业文化不是写在墙上或者是文件的表达形式，而是看不见、摸不着但感觉得到的东西，不管你是否承认，它都是客观存在的，而且无时不刻地在影响着每一个组织成员的行为。客观事实是，好的企业文化氛围给企业以好的导向，不好的企业文化则会给企业带来负面影响，或更有甚者可能会毁掉一个企业。老子说，一言能兴邦也能毁国。而且，形成一个企业文化的主导因素是这家企业老板的价值观、习惯与修养，所谓一个企业的文化就是老板文化，我认为是有一定道理的。</p>
<p>三种力量中，制度和管理是有形力量，文化是无形力量；制度是基础是硬件，文化是动力是软件，管理是桥梁，制度和文化透过管理（人）发挥作用；制度、管理、文化就是一个系统，它们互相配合、共同发挥作用、缺一不可。我们忽略了哪种力量的存在和影响都将是不明智的。重要的是，我们要认知和承认它们的存在，而且，根据自己企业的情况，用心构建这个系统，通过不断实践、调整，以实现三者的最佳动态的配合，这才是我们的管理者所需要考虑的。</p>
<p>制度、管理、文化是管理员工的三种力量，同时也是企业管理的三个层次。</p>
<p>制度是企业管理的低层次，执行的对象主要是企业的基层员工，因为基层员工的管理职能是作业。员工按照规章或规范做事情，规规矩矩，人众才能步调一致，产品才能减少差异，工作才能减少失误，才能达成工作目标。一个企业必须管理制度化，但制度化的管理绝对不是好的管理，这是中国式管理之父曾仕强教授的观点，我赞同。因此仅有制度化的管理远远不够，还必须有管理和文化相配套。</p>
<p>管理的中级形式就是企业的干部即主管人员所实施的管理，这也说明管理是干部的职责。老板一般不应当直接干涉或参与管理，否则干部将无所适从，公司运作将发生混乱。</p>
<p>文化是企业管理的高级形式，这是因为企业文化靠老板发起，是老板的责任而不是干部的责任。请试想一下，一家公司的企业文化建设，脱离了老板，没有的老板的认同、参与和支持，仅凭着人力资源部门在咨询师的指导在那里穷捣鼓，无疑是徒劳无功的，必将使得企业文化建设走入死胡同。</p>
<p>认识了这些道理，了解了事实真相，管理就变的轻松愉快而有效率了。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

