<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f342513ce2d22.jsp" title="《孙子兵法》与现代企业战略管理" class="cmsHref_self">《孙子兵法》与现代企业战略管理</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>《孙子兵法》与现代企业战略管理</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      <p><img src="/cms/newscontent/contentupload/image/2011-04/ec4de53d_bd2e_421f_b9aa_7c01f281ee6e.jpg" width="200px;" height="200px;"></p>
      
      <p><p>战略是什么？国内外都有不少专家和学者在研究。1996年在《哈佛商业评论》11月号上，发表了哈佛大学迈克尔&bull;波特教授的《什么是战略》，后来这篇文章被商业界誉为是与杜拉克《经营之道》齐名的&ldquo;管理史上的奠基之作&rdquo;。&nbsp;</p>
<p>在这篇文章中迈克尔&bull;波特指出&ldquo;所谓战略就是创造一种独特、有利的定位，涉及不同的经营活动&rdquo;。同时，他还认为&ldquo;定位&rdquo;是战略的核心，与时下流行的外包、全面质量管理和流程再造不是同一回事，企业的战略只有三条通行方法：成本领先、差别化和专一化。&nbsp;</p>
<p>而另一位管理大师定位之父杰克&bull;特劳特认为战略并不体现在市场，而是指企业如何在顾客心智中建立地位。他也认为定位是战略的核心。&nbsp;</p>
<p>不管是迈克尔&bull;波特还是杰克&bull;特劳特所说的战略思想，最终的关键是建立企业在短期或者长期的竞争优势，即企业的战略高度在于如何建立比较竞争优势，并不仅仅是简单的定位，还应包括支撑&ldquo;定位&rdquo;的一系列经营活动。如果没有一系列的经营活动，战略只不过是空中楼阁，因此，战略首先应该是一个系统，是现代企业建立短期或长期比较竞争优势的系列方案，以及为实施方案的一系列经营活动。现实中汗牛充栋的信息让人头晕目眩，到处是动态性复杂关联的问题，如不进行系统性、整体性的战略性规划，就有可能迷失在复杂变化的局面中。&nbsp;</p>
<p>其实，2500年前中国著名的军事家孙武从战争的角度出发，就系统性阐述了竞争战略思想。孙子把战争上升到&ldquo;死生之地，存亡之道&rdquo;的战略高度，指出竞争是建立在力量对比基础上，揭示了力量生成规律以及竞争的客观规律是强胜弱败，即现在我们所说的比较优势，并揭示了力量发生作用应当遵守的&ldquo;避实而击虚&rdquo;的战略原则。而要成功应用这一竞争规律还必须通过&ldquo;知彼知已，百战不殆&rdquo;、&ldquo;自保而全胜&rdquo;、&ldquo;先胜而后战&rdquo;、&ldquo;出其不意&rdquo;、&ldquo;集中兵力&rdquo;等竞争制胜之道来体现。&nbsp;</p>
<p>因此，借助《孙子兵法》的对战争的系统性战略思想和结合现代企业管理思想，本文对现代企业的战略进行了系统性分折，探讨了现代企业的系统战略的基本内容和系统战略流程的制定。从孙子的系统性战略思想分析，我们可以把系统性战略分解成以下几个基本内容：战略的基本条件和原则、战略&ldquo;五事&rdquo;、战略统帅的素质要求（经理人素质）、战略效果（气势）。</p>
<p>战略的基本条件和原则&nbsp;</p>
<p>孙子认为战略的基本范畴主要包括以下几点：&ldquo;凡治众如治寡，分数是也&rdquo;；&ldquo;斗众如斗寡，形名是也&rdquo;；&ldquo;三军之众，可使毕受而无败者，奇正是也&rdquo;；&ldquo;兵之所加，如以缎投卵者，虚实是也&rdquo;，明确提出了&ldquo;分数&rdquo;、&ldquo;形名&rdquo;、&ldquo;奇正&rdquo;、&ldquo;虚实&rdquo;战略领域的基本范畴。&nbsp;</p>
<p>从四点出发进一步进行延伸，&ldquo;分数&rdquo;是指企业的管理体制和市场的运作模式；&ldquo;形名&rdquo;是指挥控制、监控体制；&ldquo;奇正&rdquo;是指出奇制胜；&ldquo;虚实&rdquo;指以虚击实。&ldquo;分数&rdquo;和&ldquo;形名&rdquo;指出了战略达成的基本条件，&ldquo;奇正&rdquo;和&ldquo;虚实&rdquo;指出了战略达成的最基本的竞争原则。战略达成的基本条件是企业赖以存在的基础，只有生存才能谈得上发展，并不是所有的企业都需要战略，只有发展到一定规模的企业，在得已生存的基础上对未来迫切追求的企业。而企业的管理体制和市场的运作模式就是我们对未来规划的起点或是我们首先要考虑的；基本原则是在竞争中必须遵守的客观规律，是企业的市场竞争反应模式。当企业刚刚起飞，资金和竞争实力远没有竞争对手强大的时候，基本原则是首先要遵守的。&nbsp;</p>
<p>因此，当我们已经确定或者要考虑达成某个战略目标的时候，不能过于简单，必须把战略的基体条件和基本竞争原则首先考虑进去。即我们要达到这样的目标，我们是如何支撑这个战略目标的。要达到这样的战略目标，首先是我们企业内部的管理制度是否完善，市场运作模式能否支撑整个目标战略的分解，有无一套适合于本企业的监控和反馈流程，执行能力是否强大，如果我们管理和指挥一个企业就像管理一个人，就达到思想和行动高度统一。外遇到强敌时，不仅要出其不意，还能根据竞争对手的虚实，进行市场攻击。&nbsp;</p>
<p>战略&ldquo;五事&rdquo;&nbsp;</p>
<p>如果把战略达成的基本条件和基本原则看作是企业&ldquo;硬件&rdquo;的话，以下谈到的内容无疑是企业的&ldquo;软件&rdquo;。孙子认为&ldquo;故经之以五，校之以计面索其情：一日道，二日天，三日地，四日将，五日法。&rdquo;即能否达成战略目标，只要从自身和竞争对手五个方面对比就可以知道，&ldquo;道&rdquo;就是政治；天&rdquo;就是天时；&ldquo;地&rdquo;就是地利；&ldquo;将&rdquo;就是将领；&ldquo;法&rdquo;就是法治。&nbsp;</p>
<p>在这里孙子所说的政治就是民众和君主一心，对企业来说就是企业文化。企业文化之所以重要，一方面是因为文化是生活中持续改变的力量，其创造的价值无法估计。如同一枚硬币的两个方面，当企业创造了一个组织和群体的时候就创造了文化。而文化又决定了组织和群体的价值观以及在此价值观之下的组织行为。企业文化最终目的都是为了个人与团队或者企业拥有&ldquo;共同愿景&rdquo;，而&ldquo;共同愿景&rdquo;不仅反映了民众的物质需求，也反映了精神方面的追求，它还可以通过相同的利益、相同的情感和相同的理想将企业的员工结成&ldquo;相死&rdquo;、&ldquo;相成&rdquo;、&ldquo;相助&rdquo;的一个整体，从而通过利用条件和巧妙的力量组合，改变力量在特定时空中的对比，由劣势转为优势，最终战胜自己的对手。&nbsp;</p>
<p>对于&ldquo;天时&rdquo;孙子只是局限于指昼夜、晴天、温度和季节等天时气象等方面的情况。就现代战略而言，我们不能仅仅理解为&ldquo;天时&rdquo;，而应理解为战略形势和战略时机。战略时机就是战略形势变化中在某一段出现的对自己最为有利的形势，这一有利时机的出现可能是由于关键条件发生了变化，或竞争对手发生了重大的战略失误。因此，我们必须抓住这个稍纵即逝的战略时机，使我们的战略发生决定性的转机，从而迅速达成战略目标，如果没有抓住就有可能失去战略的主动权，迅速尝到失败的滋味。&nbsp;</p>
<p>&ldquo;地利&rdquo;孙子认为主要是指距离的远近、地势的险峻或平坦、地域的广阔或狭窄，这些有利或者不利于作战。从现代的战略角度来思考，&ldquo;地&rdquo;实际指战略空间位置，即&ldquo;地&rdquo;不仅包括地理位置，还包括人文地理条件。&nbsp;</p>
<p>中国古代就&ldquo;千军易得，一将难求&rdquo;，大量的事实说明许多重大的危机和濒临绝望的险情，都是由于优秀将领处置得当，成功化解危机，转败为胜。在这一段我们所讲的&ldquo;将领&rdquo;与孙子的有所区别，我们所讨论的&ldquo;将领&rdquo;主要指经理人以下的管理者，这些管理者从战略的整体来看，其可能只是战略某一方面的执行者，但这一方面战略的成败与这个管理者又至关重要。如果我们把管理或执行战略各个方面的管理者组织成起，就可以称之为团队或者系统战略执行团队。我们所说的团队是具有持续创新能力和不断创造未来的组织。这样的组织有五大特点：系统思考、自我超越、共同的心智模式、拥有共同的愿望、团队学习。&nbsp;</p>
<p>&ldquo;法&rdquo;是指军队的编制、管理方式和保障体系。就现代战略而言，我们倾向于理解为企业的激励机制。这好比汽车的机油，好的机油不仅可以延长机器的使用寿命，还可以使机器的运转正常，试想一个没有好的激励机制的企业，就像没有机油的机器，最终的结果就是报废。&nbsp;</p>
<p>从上面分析我们可以看出，有了完善流程和战略思想，很显然还不能一定就会达到的战略目标，因为我们所要达到战略目标的战术必须要有人来执行，而且这种执行不是独立的，与企业所在的区域、行业有直接的关系。那么我们的企业是否真的能支撑我们的战略目标，就可从上面所谈到的五个方面进行判断，这五个方面是支撑整个战略大厦的五大支柱。&nbsp;</p>
<p>战略统帅的素质要求(经理人素质)&nbsp;</p>
<p>为什么会把战略统帅的要求，作为战略的一个部分单独列出来呢？从我多年的工作经验中发现尽管许多企业都有完美无缺的战略规划和营销计划，但总是达不到预期的目标。而导致这一令人遗憾结果的原因，往往出现在企业的员工执行上，其中又以经理这一层次最为重要。经理在整个企业链中占据着重要的地位，因为他既是战略制定的参与者，又是战略执行者。在当今市场环境中急速变化的压力下，作为执行战略的统帅，必须时时面对更为激烈的竞争战，因此，整个企业的营销工作是否卓有成效，决定于经理们的力量和远见。他们是企业竞争中最关键的战略资源之一。&nbsp;</p>
<p>在这里我们借用孙子的&ldquo;将者，智、信、仁、勇、严也&rdquo;来阐述对于今天的经理人的素质要求，因为这五点依然有很高的参考价值。所谓&ldquo;智&rdquo;就是指智慧，一位优秀的经理人必须具有超人的智慧，而知识是智慧的源泉。作为一名优秀的将领必须具备渊博的知识，他的知识面应尽可能的宽，但并不一定要成为各方面的专家，只是着重了解知识的本质部分。优秀经理人的智慧体现在他的远见卓识上，他比别人看得远，能够准确预测和善于把握机会。贝因公司对250位完成主要并购的高级执政官的调查表明，43%的执政官承认他们没有通过定义明确的投资计划来开始并购，可见经理人的&ldquo;远见卓识&rdquo;是何等重要。三星公司的CEO尹钟龙先生认为&ldquo;我努力成为危机的预防者，因此你就要比别人看得更高&rdquo;。另一方面优秀的经理人还应具备高于常人的理性能力，这表现在面对竞争对手和市场机会时的冷静和克制，在重大问题上的果断。&nbsp;</p>
<p>&ldquo;信&rdquo;就是信义。一名优秀的经理人必须有坚定的理想追求和言行一致的德行。拿破伦说过&ldquo;不想当将军的士兵不是一个好士兵&rdquo;。想当将军就是士兵的信念，有了信念才是好士兵，士兵如此，将军就更加要有信念，没有信念的经理人绝不能成为优秀的领导。&nbsp;</p>
<p>&ldquo;仁&rdquo;是指仁义道德，中国人心中的将领是具有深层道德修养和温文尔雅的儒将。这个&ldquo;仁&rdquo;对经理人太重要了，实际上就是经理人的个人品质。一个优秀的经理人只有通过道德的影响力获得部属心悦诚服的信任，才能与下属之间形成一种自然的沟通和自然包容的心态，形成一种无形的内在凝聚力。因此，孙子的&ldquo;仁&rdquo;字实际上是包含了儒家的&ldquo;修身&rdquo;、&ldquo;齐家&rdquo;、&ldquo;治国&rdquo;、&ldquo;平天下&rdquo;的仁义思想。&nbsp;</p>
<p>&ldquo;勇&rdquo;是指勇敢精神。这里面有两个方面的内容：一是具有创新精神和开拓胆识，敢想敢干，想常人不敢想，做常人不敢做。二是敢于冒险越挫越勇。但这种冒险不是盲目的冒险，是理性的冒险，是建立在&ldquo;敏锐洞察&rdquo;和&ldquo;全观大局&rdquo;基础上的冒险。&nbsp;</p>
<p>&ldquo;严&rdquo;是指严谨的作风。不仅表现在一名优秀的经理人执法的严明和庄重等方面，更表现在他对事业&ldquo;一丝不苟&rdquo;的投入，对&ldquo;高标准&rdquo;的刻意和对完美的狂热追求。</p>
<p>战略效果（气势）</p>
<p>对于战略效果的要求，很少有人进行专门的论述。这可能是由于太过于注重达成目标，而忽略了对战略效果的要求。孙子认为要完成战略目标，必须达到以下两个战略效果：一是要让敌人无法看出我们是怎样达成目标，即&ldquo;制形于无形&rdquo;。即使是敌人看出了我们的战术，但无法看清楚我们的目的，因此，孙子强调我们的力量要&ldquo;藏于九地之下；善攻者，动于九天之上。&rdquo;一旦发动攻击，就会产生迅不及掩耳之势，以快制胜。二是必须最大限度减少和避免战争带来的破坏。&nbsp;</p>
<p>因此，要达到这样的效果就应该遵从这样的法则&ldquo;凡用兵之法，全国为上，破国次之；全军为上，破军次之；全旅为上，破旅次之；全卒为上，破卒次之；全伍为上，破伍次之。是故百战百胜，非善之善者也；不战而屈人之兵，善之善者也。&rdquo;&nbsp;</p>
<p>这种杀敌于无形的案例在现实中屡见不鲜。微软在中国采取的战略就使国产的通用系统软件、支撑软件和应用软件不断出现萎缩的趋势，达到&ldquo;不战而屈人之兵&rdquo;。微软首先考虑到作为操作视窗软件的垄断者，如何以强势的形象进行打击盗版，必然会引起整个行业的&ldquo;敌对&rdquo;，其在本土遭遇的分折案就是一个例子。&nbsp;</p>
<p>因此，微软在中国先故意放纵盗版，然后在适当的时候再收拾盗版：一方面通过盗版打出国产的正版软件，据了解，国产办公软件WPS的金山公司曾经被认为是中国软件企业中最有实力与微软对抗的企业，然而面对盗版的巨大压力，尽管金山公司采取了降价等一系列措施，最终还是将发展重点转向了网络游戏软件，因为网络游戏软件的收入主要是通过用户玩游戏时的付费，而不是软件本身的销售，因此不存在盗版问题。另一方面认为，微软反盗版战略从法律诉讼转移到了行政申诉，对使用盗版软件的企业和用户要求巨额索赔。据了解，去年，微软就开始对网吧发难。今年5月，微软公司正式向浙江杭州的网吧业主们发出公开信，要求在规定时间内使用正版软件，否则将会索赔。同是打击盗版使微软获利非浅，以网吧为例，而一套服务器操作系统Windows2003SERVER需要8200元，可涵盖10台电脑，另外90台电脑每台软件授权费用为230元。也就是说，一个有100台电脑规模的网吧，购买正版软件需要28900元。作为新兴的产业，全国仅正规网吧就拥有350万台以上的电脑，而根据调查，这些电脑基本上都使用着盗版的Windows软件。而且，与其它行业不同样的是，受到消费者使用习惯以及此类软件兼容性等问题的制约，网吧基本上不可能选择采用Linux操作系统，选择Windows几乎无法避免。仅此一项，微软的潜在收入就有10亿元之多。　　&nbsp;</p>
<p>战略规划和心智模式图&nbsp;</p>
<p>根据以上对战略基本内容的阐述，我们可能对战略还是比较模糊，就好比爱情，我们可以感觉到他的存在，但却难以表达爱情到底是什么。下面的战略规划图和心智模式图可以给你一个清晰的认识。&nbsp;</p>
<p>(战略规划和心智模式图)<br />
　&nbsp; <br />
很多企业在谈到自己战略的时候，总是喜欢说我们要成为&ldquo;&times;&times;第一&rdquo;，对此波特指出，战略不是抱负，战略讲的是成为第一的方法，而不是第一这个愿望。战略是要建立独特的、长期的竞争位置。在此我认为孙子的战略思想为我们提供了一套系统性和整合性研究战略的方法，在实际应用中我们可以结合孙子的战略思想和现代的管理思想，一定可以建立持续的比较竞争优势。</p>
</p>
   </div>
   
 </div>

