<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f33ce3c372b9e.jsp" title="从《孙子兵法》中悟企业管理之道" class="cmsHref_self">从《孙子兵法》中悟企业管理之道</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>从《孙子兵法》中悟企业管理之道</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>《孙子兵法》一再强调&ldquo;兵者，诡道也&rdquo;，教育世人为了取得竞争的胜利应该不拘一格。在现代社会的商战中，我们首先应该遵循商业竞争的法律法规，按照市场经济的内在规律制订出相应的作战策略。</p>
<p>然而再好的策略也是依靠人去执行的，因此，《孙子兵法》将&ldquo;执行&rdquo;提高到了战略的高度来讨论。在其第一篇&ldquo;始计篇&rdquo;中强调：&ldquo;将听吾计，用之必胜，留之；将不听吾计，用之必败，去之。&rdquo;这是《孙子兵法》对执行的原则要求。后世的各大兵家和企业家，无不遵从这一执行天条。</p>
<p>在《三国演义》第九十五、九十六回中有一段关于执行力的著名故事，即&ldquo;马谡拒谏失街亭，武侯弹琴退仲达&rdquo;和&ldquo;孔明挥泪斩马谡，周鲂断发赚曹休&rdquo;。故事是这样描写的：马谡立下军令状，以王平为副将，率兵二万五千人出守街亭。抵达街亭后，以&ldquo;居高临下，势如破竹&rdquo;等理由，擅自作主，改变行军指令，拒绝遵从诸葛亮在总部对其的要求&ldquo;于路口扎营&rdquo;，而是屯兵山上，魏名将司马懿率军到达后，开始断其水源，待马谡不战自乱，最后发动火攻，马谡惨败而回，以致街亭失守，使得蜀军陷入困境，不得已退守汉中。为此，诸葛亮自贬三等，同时留下著名的&ldquo;挥泪斩马谡&rdquo;这一有关执行力的反面教材。</p>
<p>当然，《孙子兵法》在强调执行的同时也指出了作战胜利的一个前提：&ldquo;计利以听&rdquo;，也就是说首先应该有一个能够指导队伍获取胜利的正确的竞争策略。</p>
<p>当今医药经营已进入微利时代，执行力的强与弱直接关系到医药企业的存亡。早期只要有一个好产品、好概念就能够取得丰厚的利润。如今，由于中国医药市场充斥了太多的同类产品，光有好产品还不行，在营销手法大体类似的残酷竞争中，还必须通过一支执行力强大的营销队伍执行正确的营销策略，才能真正占领市场。</p>
<p>我们经常可以听到一些职业经理人叹息，总部的指令下去真正执行的少，信息反馈的也少，各个办事处各自为政，自有一片小天地。那么如何才能营造一个执行力强的营销队伍？《孙子兵法》曰：&ldquo;主孰有道？将孰有能？天地孰得？法令孰行？兵众孰强？士卒孰练？赏罚孰明？吾以此知胜负矣。&rdquo;因此，营造执行力强的营销队伍需要从老板、职业经理人、绩效考核、培训体系和物质基础等方面出发，创造&ldquo;五个一&rdquo;的必要条件。</p>
<p>一个善于放权的老板</p>
<p>善于当&ldquo;伯乐&rdquo;</p>
<p>无论是民营企业还是国有企业或是外资企业，作为企业掌门人即老板，为了使企业获取尽量多的利润，在商业竞争中必须通过营销队伍去攻城拔寨，于是老板必须做好&ldquo;伯乐&rdquo;的角色，做到知人善任。刘备这个&ldquo;伯乐&rdquo;发现了诸葛亮的才能，并委以重任，让其出任蜀国的军师，诸葛亮也终于成为了蜀国&ldquo;营销队伍&rdquo;的最高领导，随后成就了&ldquo;三分天下&rdquo;的伟业。</p>
<p>善于定&ldquo;规矩&rdquo;</p>
<p>为了做到&ldquo;用人不疑、疑人不用&rdquo;，老板还必须学会定规矩，给职业经理人一个游戏规则，妥善放权，在一个有张有弛的环境下，督促和激励经理人全身心地工作。只有定好规矩才能放心放权，只有合理放权才能招募到优秀经理人为企业打拼。</p>
<p>《孙子兵法》里对于影响战争胜利的因素作了详细阐述，影响元素位列第一的就是&ldquo;老板&rdquo;是否有&ldquo;道&rdquo;。&ldquo;道者，令民于上同意，可与之死，可与之生，而不畏危也。&rdquo;意思就是说老板能否将员工的个人目标和企业的发展目标统一，能否营造员工与企业共进退的工作氛围，将直接左右胜负的天平。史玉柱能够东山再起，与手下的铁杆营销团队是分不开的。</p>
<p>一个善于决策的职业经理人</p>
<p>职业经理人配备重在合适</p>
<p>营销队伍听不听总部的命令，很大部分取决于职业经理人的能力和人格魅力。诸葛亮初次掌舵时，刘备旗下的关羽、张飞对他是将信将疑，有令不行。随着几次战役的成功指挥，诸葛亮才能够对队伍指挥若定。目前国内医药职业经理人的素质和能力参差不齐，有不少&ldquo;空降兵&rdquo;式的职业经理人往往在半年之后就被迫撤离企业，一方面是老板没有做好&ldquo;伯乐&rdquo;，另一方面是&ldquo;空降兵&rdquo;无法降服原有的营销队伍，指令出台无人执行，最终只好走人。</p>
<p>《孙子兵法》预测战争能否胜利的一个重要指标是看将领是否具备优秀的素质，即&ldquo;将者，智、信、仁、勇、严也&rdquo;，因此&ldquo;将孰有能&rdquo;成为胜利的先决条件之一。目前国内的医药营销经理人中，有善于做战略规划的，有善于做日常管理的，有善于攻城拔寨追回款的，有善于出谋划策搞品牌运作的，企业应该根据自身发展阶段的不同来配备合适的职业经理人。</p>
<p>不可忽视的市场部门</p>
<p>没有市场部的企业就像瞎了眼睛的猎鹰无法捕食猎物。善于掌握市场信息、分析市场信息、制定营销策略和作战计划的市场部，是企业不可或缺的部门。然而大多数市场部都费用不菲，目标数据的购买和分析、目标市场的调研、营销计划的样板测试、品牌的传播等等，都是需要花很多钱的。目前，国内不少医药企业虽然设置了市场部，但由于费用紧缺，使得市场部形同虚设，营销仍然没有坚实的基础，最终无法做到&ldquo;知己知彼，百战不殆&rdquo;。其实，缺乏市场研究指导的营销政策最终必将导致执行力的低下。</p>
<p>政策诚信事关重大</p>
<p>作为职业经理人要以身作则，为下属员工树立榜样，潜移默化地引导员工做正确的事情，严格执行总部的指令。</p>
<p>然而有不少医药企业，一个政策出台，如加大商业返利、增加促销品支持、增加销售奖励、增加销售人员配置等临时性或者长期性政策，前线营销人员还在依令而行的时候，总部突然取消政策。或是因为换了领导，或是因为企业现金流不畅等，类似这样的政策不诚信，会导致营销队伍执行力不强，对于一个指令可能会故意拖延、观望后再执行或不执行。在政策诚信与朝令夕改之间徘徊，是企业总部自身执行力不强的表现。江西有一家制药企业，在发展之初势头不错，于是想打造一个植物药的品牌，可惜企业在看到营销队伍的老员工赚了不少&ldquo;银子&rdquo;后，将原有的营销政策大幅度调整，使得营销队伍无心恋战，纷纷另谋出路，企业的销售规模最终停滞不前，企业的现金流一时无继。类似这样的企业还有不少。</p>
<p>一个奖罚分明的绩效考核机制</p>
<p>只奖不罚不可取</p>
<p>《孙子兵法》的&ldquo;地形篇&rdquo;曰：&ldquo;厚而不能使，爱而不能令，乱而不能治，譬若骄子，不可用也。&rdquo;孙子一再强调执行的重要性，仅仅厚待士兵、奖励士兵，而没有处罚的纪律，这样的军队是没有执行力的，是难以取得战争胜利的。然而，目前中国医药企业中常出现这样的现象：总部为了完成董事会的销售指标，不敢得罪一线人员，为了促进回款再快一些、再多一些，常常下达一些奖励政策，而不设处罚条例。由此带来一个问题，不想要奖励的区域就可以不做、不完成任务，长期下去，将导致区域之间发展不平衡。政策不平衡，商业利益不平衡，造成了可冲货的价差，反而不利于销售指标的总体完成。另一方面，就是对于一些新产品的上市不利。新产品的奖励标准高，但推广成本和难度也大，需要耗费一线人员更多的精力、物力和财力，总有部分区域不铺或少铺货，这时候就会导致新品铺货任务的效果不佳。</p>
<p>只罚不奖难行通</p>
<p>还有一类企业，采取严厉的管理手段，对一线人员采取&ldquo;大棒&rdquo;政策，没有&ldquo;胡萝卜&rdquo;的诱惑，这样的管理方式会逼迫一线人员向竞争对手倒戈。在实施这样的管理模式之前，企业首先要问问自己：目前的年薪是不是让销售人员满意？如果答案是否定的，那么&ldquo;指挥棒&rdquo;最终会成为驱赶员工的一根&ldquo;大棒&rdquo;。</p>
<p>有奖有罚才适宜</p>
<p>建立科学的绩效考核机制，是现代企业内部管理不可或缺的一部分。以数字量化员工的工作成绩为主，以适量的主观评测为辅，做到有奖有罚，方为上上之选。</p>
<p>一个指导和激励相结合的培训体系</p>
<p>业务培训</p>
<p>在残酷的&ldquo;红海&rdquo;，对员工队伍的培训必须实时跟进恶劣的竞争环境，产品知识需要不断丰富，竞争手段需要不断优化组合，市场信息需要深度分析，所有这些，光靠营销人员自己的努力还是不够的，他们迫切需要实效的业务培训来提高自身的业务能力。</p>
<p>激励培训</p>
<p>在每一个经营环节，员工可能一年365天都在重复着一件或者几件事情。随着时间的推移，厌倦、烦躁、无聊等负面情绪必然出现，并影响员工的工作业绩。这时候，管理层可以做的要么是适时的激励培训，让员工重燃工作激情，要么就是换新员工更新&ldquo;血液&rdquo;。</p>
<p>一个完善的员工发展平台</p>
<p>薪酬结构</p>
<p>经常听到一些职业经理人说终端推广人员不在岗，要严厉处罚他们，却很少有人分析过这些推广人员不在岗的原因。是制度不严厉吗？制度明明规定发现一次就要扣一次奖金啊；是培训不够吗？一周一次工作会议和至少一个月一次培训的频率应该已经够了吧。归根到底，可能还是一个薪酬结构不合理的的问题：一个月的薪水只够支付房租和饮食等基本生活费用的推广人员，更多地会关心如何才能增加收入，哪有精力去关心企业的发展？企业所给的薪水能不能让员工珍惜这份工作，这是管理层必须时常考虑的问题。只有珍惜才会有执行，才会有工作业绩。</p>
<p>职业发展</p>
<p>在一个岗位一待就是5年，那么这样的员工要么是在混日子，要么就是在外面搞兼职。尤其是搞OTC营销推广的终端人员，2年之内要么升职，要么调岗，要么另谋高就，否则对总部的指令很难圆满执行。简单的事情重复做，做半年没有问题，做一年就要不断激励和培训了，做两年就会出现敷衍的现象，做三年后就相当于做与不做一个样。只有完善的职业发展体系才可以解决这个问题。留住优秀人才，吸引新鲜血液，打造职位可替代的内部竞争环境，可促进员工的自身学习进步，进而强化员工的执行力。</p>
<p>当今医药经营已进入微利时代，执行力的强与弱直接关系到企业的存亡。早期只要有一个好产品、好概念就能够取得丰厚的利润。如今，由于中国医药市场充斥了太多的同类产品，光有好产品还不行，在营销手法大体类似的残酷竞争中，还必须通过一支执行力强大的营销队伍执行正确的营销策略，才能真正占领市场（刘冠中）</p>
</p>
   </div>
   
 </div>

