<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f4e78d5012f5303d00c0af8.jsp" title="试论孙中山振兴中国商业的经济思想及其演变(3)" class="cmsHref_self">试论孙中山振兴中国商业的经济思想及其演变(3)</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>试论孙中山振兴中国商业的经济思想及其演变(3)</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：林家有  </span>
      </div>
      
      <p><p>孙中山这时是以一个政治斗争的失败者流亡海外，他这样做只是一种表示而已，毫无实际意义。他那样急于要同美国资本家签约在中国筹建百货公司等商业系统，当然是为了振兴中国商业，但更重要的是孙中山想得到一笔美国商人的贷款来武装他的军事。所以，孙中山对美国商人来华投资有一个附带条件，就是要愿意来中国投资经营商业的美国商人单独给他贷款1000万美元充作革命经费，并指明&ldquo;这笔贷款应该是单独的项目，不得与百货公司的计划相混&rdquo;，他表示提供这笔急需贷款的康采恩，即可取得合营百货公司的权利。又说：&ldquo;如果百货公司的计划不合他们的兴趣，也可以同样方式授予建设建造铁路、开发矿业之类的特许权利。&rdquo;但孙中山非常明确地指出：中美合作经营的百货公司不得发行纸币，因为&ldquo;纸币发行权&rdquo;只能留给政府专有。&ldquo;百货公司也不得垄断进出口权利，因这类活动在中国要受到条约的约束。&rdquo;</p>
<p>孙中山是想通过这种办法得到贷款用来购买美国最新式的飞机，准备发动第三次革命。可见，这个时期孙中山是为了获得美国商业资本家的钱而主张中外合资在中国发展商业，办百货公司等。他的意图带有明显的权宜之计，对在中国发展商业还谈不上有什么系统的完整的认识，而且这个设想也只不过是想想而已，实践的可行性是根本不存在的。不过他有这个设想总比没有这个设想要好得多，起码表明他对振兴中国商业的重要性有一定认识，而他一旦执政他定会按照他的思路去实践振兴中国商业。</p>
<p>（二）</p>
<p>商人，顾名思义是从事商业、贩卖货物的人。它的构成相当复杂，拥资百万、亿万资产的商业和金融界的资本家是商人，资金微薄的小商小贩也称商人。不过商人一般是指拥有经济实力，从事商业活动的社会群体。一般说来，商人绝不是某一种生产形态所蕴育的独有现象，它在不同的社会制度下具有不同的性质和属性，但作为一个社会群体，毫无疑问，它又是与阶级相联系的。商人既然是人，当然有坏人，有奸商，也有忠良，有爱国者，这用不着多说，人们都是清楚的。所以，把商人都看作一个样，当然是不对的。在商业化的社会结构中，商人是最吃香的职业，商人阶层成了社会舞台中的主要角色，最有势力的人物大都集中在商界。要振兴商业，首先必须对商人有一个正确的看法。</p>
<p>在19世纪末、20世纪初年，中国商人大多都表现出资产阶级化的共同趋向。当时民族资本正在发展，民族资产阶级正在形成和担负着拯救中国的历史重任，这时的商人在投资民族工业和交通运输业方面表现积极，对外要求反对列强侵略，对内要求反封建，且具有优厚的经济实力，他们对社会具有一定的控制力。所以，他们的政治态度对民主革命的成败关系极大，对政局也起着举足轻重的作用。</p>
<p>中国的商人曾支持过孙中山的革命，也反对过孙中山的革命；它们对中国社会的变迁和稳定起过积极的作用，但也因为他们背离过自己的阶级和领导人而对社会起过非常明显的消极影响。这一切都对孙中山产生过正面和负面的影响。</p>
<p>1911年10月10日武昌革命党人首义后，11月4日上海光复。上海商务总会和沪南商务分会支持革命党人陈其美、李燮和领导下的反清起义，　为上海的起义成功作了不少贡献。但在袁世凯的拉扰下，上海工商界人士发生分化，在&ldquo;二次革命&rdquo;期间，上海总商会总理（不久改称&ldquo;会长&rdquo;）周晋镳等开始投靠袁世凯，重弹&ldquo;在商言商&rdquo;的老调，攻击&ldquo;二次革命&rdquo;制造&ldquo;内乱&rdquo;，指斥革命党人是&ldquo;破坏&rdquo;者，希望袁世凯出来&ldquo;保卫商民，维持秩序&rdquo;，镇压革命党人。这就拉开了上海商界与革命党人之间的政治距离，使革命党人失去上海商界的支持，造成经济上政治上孤立无援的严重后果。对此，孙中山等革命党人非常气愤，并进行了针锋相对的斗争，指出：&ldquo;共和时代与专制不同，人人当以国家为前提，即人人有拥护共和之责任，苟有立心不轨、破坏共和者，当众弃之，断不宜姑息养奸，彼始伊戚。此固全国人心之所同然，抑亦鄙人等之素志也。&rdquo;革命党人的喉舌上海《民立报》，针对上海总商会&ldquo;商场万不能作战场&rdquo;的言论发表题为《告商会》的短评进行批驳，指出：&ldquo;宋案起而市面凋敝，北军南下而金融停滞，请商会诸君想想，到底商会吃谁的苦来？不让上海有兵事，竭力调剂可也，乃打电北京，竟称为此次扰乱，全体不赞成，这是什么意思？什么口气？请商会诸君不要藏头露尾，说个明白来。&rdquo;民国肇建，百废待兴，人心思定，人心思治，其中历经劫难，受创巨深的工商界人士表现得尤为突出。上海总商会及它所代表的各业资本家中绝大多数人，所以反向为背，抵制二次革命，正是在这种社会心态支配下作出的一种政治逆反行为。上海商界对革命的背逆给孙中山二重反响，一是使他更加重视对商界的说服工作，承诺商界的一些正当要求，并强调振兴商业，照顾商界的利益；一是使他对商界产生预防心里，对它们支持革命的态度表示怀疑和警惕，而且后一种反应越来越成为主宰孙中山制定经济计划和政策的潜意识，对他产生消极影响。</p>
<p>1916年7月15日，孙中山在上海出席驻沪粤籍国会议员举办的尚贤堂茶话会上指出：&ldquo;权利为人类同具之观念，仆不能自外于人类，何能独忘乎权利&rdquo;，但他又以广东商人自对外通商以后由富而穷，而盛而衰的历史告诫上海商人，如果不欲改革、不参与政治则很难&ldquo;以绵吾全国同胞奕世不失之大权利。&rdquo;对商人不支持他护国斗争表现出无可奈何。他说：&ldquo;今当与诸君言建设矣。国家如商业公司然，股东赢利，必无向隅之伙友，若伙友仅谋赢其私利，则股东蹶而伙友无立足地矣。故谋国者，无论英、美、德、法，必有四大主旨：一为国民谋吃饭，二为国民谋穿衣，三为国民谋居屋，四为国民谋走路。衣食住为生活之根本，走路则且影响至国家经济、社会经济矣。&rdquo;所以，他敬告商人要留心政治，要支持正义事业，要懂得国家&ldquo;治国安民之大经&rdquo;，如果&ldquo;吾国商人鲜留心政治，孽孽营业，以求发财，以为国政与商无涉。不知国政之良窳与发财有极大关系。国不治不能发大财，即发财亦不能持久。&hellip;&hellip;故商人不留心政治，实大误也&rdquo;。孙中山指出：&ldquo;政治为商业根本，无政治即无商业。试观租界操行政权之工部局董事，皆外商而非外官，可见商人与政治有密切关系。&rdquo;他希望&ldquo;商界诸公，同心协力，襄助发展工商、农矿各种事业&rdquo;。在这里，孙中山把振兴商业让商人发财与改良政治结合起来，很明显，孙中山的意图是想通过振兴商业给商人提供赢利发财的机会，劝说商人支持他的爱国行为，以便他更好地为国家谋富强，为民众谋幸福。</p>
<p>1919年&ldquo;五四&rdquo;运动后，孙中山决志&ldquo;重行革命&rdquo;，将辛亥革命未竟的事业继续进行下去。10月10日，他将中华革命党正式改组为中国国民党，并公布了规约，&ldquo;以巩固共和，实行三民主义为宗旨&rdquo;。此前，他认为辛亥革命胜利，民族、民权目的已达，唯有民生主义尚待实行。所以，他集中精力致力于实行民生主义的实业活动。在这里他重新宣布改组后的中国国民党要以&ldquo;英国共和，实行三民主义为宗旨&rdquo;，说明孙中山已经深切地认识到，民国虽成立，但他的革命宗旨三民主义并没有实现，这是一个进步。这就为他晚年&ldquo;重行革命&rdquo;奠定了思想基础。这里所说的三民主义中之民生主义，孙中山说：一是要&ldquo;解决土地问题&rdquo;，一是要&ldquo;解决资本问题&rdquo;。所谓&ldquo;解决土地问题&rdquo;，还是他原先宣布过的&ldquo;平均地权&rdquo;，要&ldquo;令有地者，自行估价呈报，依其报价抽税&rdquo;，这时孙中山还没有&ldquo;耕者有其田&rdquo;思想。所谓&ldquo;解决资本问题&rdquo;，也就是&ldquo;节制私人资本&rdquo;的问题。孙中山认为，&ldquo;资本属于私人，是社会之蠹；资本属于国家，则社会之贫富自均，&hellip;&hellip;各国因经营实业之资本，属于私人，故日积月渐，造成今日之恐怖。吾国若得此实业未发达时，概由国家吸收外资以开发之，则此恐怖自然免矣。&rdquo;所以，孙中山所谓&ldquo;解决资本问题&rdquo;，也即是防止&ldquo;富者益富，贫者益贫&rdquo;的问题。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

