<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f4e78d5012f531453f60b0b.jsp" title="企业文化战略的三大误区（一）" class="cmsHref_self">企业文化战略的三大误区（一）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业文化战略的三大误区（一）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-14</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>不同的企业家和研究者对企业文化的理解和认识还不相同，在不同企业的实践也千差万别。因此，当前我国学界及企业界关于企业文化仍存在一些片面认识，这可以概括为三大战略误区。</p>
<p>是管理文化，而非经营文化？　　</p>
<p>1980年代中后期，伴随着国外意识形态及社会科学领域的一些新思潮的进入，企业文化开始传入我国，与企业文化同期传入的还有企业形象战略（CIS）。</p>
<p>1988年，广东太阳神集团开始导入CIS，并大力推广，这使得人们迅速对企业形象战略空前重视。而企业文化比较抽象，人们对它的认识也就相当模糊，甚至认为它就是思想政治工作，与国有企业一贯倡导的东西差不多嘛！所以直到1990年代中后期，国内基本没有出版过一本由国内学者撰写的有影响力的企业文化专著。</p>
<p>但是1990年代后期，从企业实践层面来看，一方面，随着海尔、联想等一批中国现代企业的日益勃兴和对企业文化的渐渐重视；另一方面，随着广东太阳神、沈阳飞龙、山东三株等企业的日渐衰落，学界、企业界才真正开始反思：能够支撑企业持续发展最重要的东西，到底是什么？此后，企业文化建设的探索逐步得到重视。</p>
<p>不过至今，中国学界及企业界对外来商业文明仍然是重思想而不重方法。认为企业文化是管理文化而非经营文化、企业文化应该重在内部而不是外部，即重在内部管理，而不是外部市场经营；企业文化尤其是党政工作人员的一种工作职责。认为企业文化是用来管人的，而不是用来管事的。管人的东西往往讲究艺术，管事则需要科学；管人要讲究思想、个性，管事则需要逻辑、工具、手段。</p>
<p>这显然是对企业文化的片面认识。</p>
<p>企业文化既是一门管理科学，又是一门管理艺术；既是一种管理思想，又是一种实践方法。像价值观、企业精神、经营理念、管理风格，包括企业的人才观、分配观、竞争观、时间观等，这些都属于管理形态的企业文化；而战略文化、营销文化、品牌文化、CIS形象文化、服务文化、制度规章、技术创新、企业运营、流程再造等，这些则属于企业的经营文化。将科学思想和艺术手段揉合而使管理经营更加有效，这正是企业文化所独有的特点。即便企业文化首先重在内部，归根结蒂也是为了外部经营，企业内部文化建设得越好，必然越有利于企业的外部经营和战略扩张。</p>
<p>企业的管理文化和经营文化之间是会通共融、相互依存的关系，而不是各自分离、互不相干的关系。正是因为我们还在把企业文化仅仅视为管理文化而不是经营文化，陷入片面化的战略误区，所以在市场经济飞速发展、顾客需求日益嬗变的当今，仍有很多企业将知识与产品相分离、将品牌与销量相割裂、将文化与渠道相对立。一种盛行的观点认为：品牌不能当饭吃，文化不能当衣穿。我们说&ldquo;企业的竞争靠品牌，品牌的背后是文化&rdquo;。品牌的内涵在于诚信文化、质量文化和服务文化，不讲诚信、不求质量、不重服务的企业注定将行而不远。　</p>
<p>是人本文化，而非制度文化？</p>
<p>在许多企业看来，人本文化和制度文化似乎是对立的，人本文化强调人本性，其特点是柔性管理，主张以人为中心，尊重人、信任人、激励人、培养人，是&ldquo;好人假设&rdquo;；而制度文化是硬性的，要求的是遵守、执行、约束、克制，是&ldquo;坏人假设&rdquo;。</p>
<p>企业文化既是一种人本文化，也是一种制度文化。从理论上讲，人本管理的极致是不需要制度的。但是，人都是有惰性的，如果没有制度约束，人的自我意识和自私本性会在有意无意之间偏离企业的价值观和行为准则。企业文化管理要求企业建立的正是与现代企业制度相适应的制度文化，从而使企业的战略实施和战略控制得到有效保障。　<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

