<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f588033012f67f339090738.jsp" title="企业文化建设与企业文化管理" class="cmsHref_self">企业文化建设与企业文化管理</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业文化建设与企业文化管理</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-18</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>大家都在谈企业文化建设，而少有人谈及企业文化管理！那么，什么是企业文化？什么是企业文化建设？什么是企业文化管理？如何由企业文化建设走向企业文化管理？　</p>
<p>一、什么是企业文化？　</p>
<p>（一）企业文化定义　</p>
<p>企业文化是企业在解决生存和发展的问题的过程中形成的，被大家认为有效而共享，并共同遵循和维护的基本认识、信念、价值观念和规则。　</p>
<p>企业（群体）在解决外在适应性与内部整合的问题时，学得的一组共享的基本假设，因为它们运作得很好，而被视为有效，因此传授给新成员，作为当遇到这些问题时，如何去知觉、思考及感觉的正确方法。　</p>
<p>（二）企业文化具备的要点　</p>
<p>1、企业文化是企业在解决生存和发展的问题的过程中形成的，所以始终会以&ldquo;解决问题&rdquo;做为自己的宗旨；2、企业文化是被大家认为有效的而共享的；　<br />
3、企业文化是共同遵循并自觉维护的；　<br />
4、企业文化是维系企业持续发展的基本游戏规则。　</p>
<p>二、什么是企业文化建设？　</p>
<p>企业文化建设是指企业文化相关的理念的形成、塑造、传播等过程，重口号轻落实；重宣贯轻执行。突出在&ldquo;建&rdquo;字上，是基于策划学、传播学的，认为企业文化是一种策划和传播，是一种泛文化。　</p>
<p>企业文化建设的方法通常是（一个企业的例子）：　</p>
<p>1、早会　</p>
<p>早会就是在每天上班前用若干时间宣讲公司的价值观念。　</p>
<p>2、思想小结　</p>
<p>思想小结就是定期让员工按照企业文化的内容对照自己的行为，自我评判是否做到了企业要求，又如何改进。　</p>
<p>3、张贴宣传企业文化的标语　</p>
<p>把企业文化的核心观念写成标语，张贴于企业显要位置。　</p>
<p>4、树先进典型　</p>
<p>给员工树立了一种形象化的行为标准和观念标志，通过典型员工可形象具体地明白&ldquo;何为工作积极&rdquo;、&ldquo;何为工作主动&rdquo;、&ldquo;何为敬业精神&rdquo;、&ldquo;何为成本观念&rdquo;、&ldquo;何为效率高&rdquo;，从而提升员工的行为。上述的这些行为都是很难量化描述的，只有具体形象才可使员工充分理解。　</p>
<p>5、权威宣讲　</p>
<p>引入外部的权威进行宣讲是一种建设企业文化的好方法。　</p>
<p>6、外出参观学习　　</p>
<p>外出参观学习也是建设企业文化的好方法，这无疑向广大员工暗示：企业管理当局对员工所提出的要求是有道理的，因为别人已经做到这一点，而我们没有做到这些是因为我们努力不够，我们应该改进工作向别人学习。　</p>
<p>7、故事　</p>
<p>有关企业的故事在企业内部流传，会起到企业文化建设的作用。　</p>
<p>8、创业史陈列室　</p>
<p>9、文体活动　　</p>
<p>文体活动指唱歌、跳舞、体育比赛、国庆晚会，元旦晚会等，在这些活动中可以把企业文化的价值观贯穿进行。</p>
<p>10、引进新人，引进新文化　　　</p>
<p>引进新的员工，必然会带来些新的文化，新文化与旧文化融合就形成另一种新文化。　</p>
<p>11、开展互评活动　　　</p>
<p>互评活动是员工对照企业文化要求当众评价同事工作状态，也当众评价自己做的如何，并由同事评价自己做得如何，通过互评运动，摆明矛盾，消除分歧，改正缺点，发扬优点，明辨是非，以达到工作状态的优化。　<br />
12、**的榜样作用　　　</p>
<p>在企业文化形成的过程当中，**的榜样作用有很大的影响。　</p>
<p>三、什么是企业文化管理？　</p>
<p>企业文化管理是指企业文化的梳理、凝练、深植、提升。重落实轻口号，重执行轻选贯。突出&ldquo;管理&rdquo;，是基于管理学、组织行为学的，认为企业文化是一种管理。是在企业文化的引领下，匹配公司战略、人力资源、生产、经营、营销等等管理条线、管理模块的。她涵盖了企业文化建设。　</p>
<p>四、企业文化建设与企业文化管理的区别是什么？　</p>
<p>企业文化管理企业文化建设　</p>
<p>管理学（组织行为学）传播学、策划学　</p>
<p>基于持续价值和系统价值，基于管理基于企业文化策划　</p>
<p>管理作为主体策划作为主体　</p>
<p>内外兼修、系统解决企业的深层次管理问题，解决问题背后的问题解决口号和企业表层问题　</p>
<p>注重管理者和管理团队的能力开发和提升关注企业文化的分层　</p>
<p>基于企业管理个性，梳理提升，规划管理活动关注管理外宣，策划活动　</p>
<p>重在管理重在建设　</p>
<p>重生根重宣贯</p>
<p>五、如何由企业文化建设走向企业文化管理？　</p>
<p>企业文化管理是基于企业管理的，其涵盖了企业文化建设。那么，如何由企业文化建设走向企业文化管理？　</p>
<p>（一）由策划走向系统提升价值　</p>
<p>企业文化管理不是策划，企业文化本身就有，其是解决问题的，是解决问题背后问题的，是系统提升价值的。　</p>
<p>例：改进价值创造：人力资源部　</p>
<p>1、确定价值驱动要素　</p>
<p>找出关键价值驱动要素：　</p>
<p>※了解影响您潜在价值的驱动创造因素；　</p>
<p>※将促进组织成长作为激励目标；</p>
<p>※用成本效率衡量事务性服务，但不作为促进组织发展的衡量指标；　</p>
<p>※关注组织中别人怎么看您。您的价值贡献对他们是否清楚。</p>
<p>2、多视角认识价值创造　</p>
<p>※建立一种心态，人力资源部是一个组织变革和成长的工具；　</p>
<p>※充分了解公司的业务；　</p>
<p>※让人们更多的关注您在写作与创造方面，而不是控制方面的事务性活动；　</p>
<p>※不要安于现状。　</p>
<p>3、制定战略与衡量标准　</p>
<p>※制定个人成功标准，帮助组织不断成长；　</p>
<p>※设计合理薪酬方案；　</p>
<p>※理解公司战略；　</p>
<p>※不要局限的看待培训；　</p>
<p>※用**、信念和热情通过可是工具与员工沟通。　</p>
<p>4、以速度为中心进行结构调整　</p>
<p>※通过网络使组织扁平化，改进实施速度，并把员工、客户、供应商和业务伙伴联系起来；　</p>
<p>※消除公司里表示地位的标志，在员工中建立一种社团意识，让员工更多的感到爱护。　</p>
<p>（二）由落地走向生根　</p>
<p>中国企业在成长和发展过程中有两种基本的文化现象：一是企业的理念很时髦、很先进，在天上飘，但企业家和员工的行为在地上爬，企业文化理念与行为严重背离，造成文化虚脱症；二是员工心理契约的天然缺乏，导致企业的制度成本高、管控复杂而无效。其根源在于企业文化没有真正落地，更没有深植，仅停留在时髦的口号与词汇上。企业文化缺乏内在的推进机制与执行系统，同时因为中国企业没有经历工业文明的长期洗礼，员工职业化程度低，企业行为与员工行为缺少自律机制。心理契约的天然缺乏，导致企业内部交易成本高。　</p>
<p>它是要把企业文化渗透到企业的制度建设、流程建设以及员工的行为规范的过程中去，并把制度建立在心理契约的基础之上，使员工行为从他律走向自律，不但企业文化落地，更要生根到员工的心里，生根到员工的行为上，使企业进入组织管理的最高境界&mdash;&mdash;文化管理。　</p>
<p>（三）由建设走向管理　</p>
<p>进入新世纪以来，企业文化的新一轮热潮已经掀起，但相当多的单位在推进企业文化建设的过程中，往往存在着&ldquo;重理念&rdquo;、&ldquo;轻深植&rdquo;的现象，只重视企业理念的创新，求新奇、求美感、求震撼，而忽视了理念背后的管理支撑，离开了企业改革发展的实际进程，离开了解决问题和问题背后的问题，就不成其为理念，只是一个空洞的文字堆砌和语音组合之物。　　</p>
<p>很多企业着手建设和打造企业文化，已经取得了一些成绩，然而，基于一些策划的企业文化建设，无法进行文化管理，更无从跟公司战略、人力资源、生产、经营、营销等管理匹配。　</p>
<p>每一个企业都有自己的核心价值观，核心价值观是企业的一种&ldquo;道德&rdquo;&ldquo;绩效&rdquo;的标准，员工以此与企业 形成一种心里契约，即员工认同企业的共同愿景和追求，将个人目标与组织目标结合在一起，主动承担责任并进行自主管理。同时，一旦将文化融入企业的日常管理，文化又是一种理性管理手段，它是企业实现功利目标的一种理性选择，如，在战略上规定了企业做什么，不做什么；在理念上确定了企业提倡什么，反对什么；在价值观上明确了追求什么，放弃什么。　</p>
<p>企业文化管理是一个过程，不只是起草一个纲领就完成了使命，纲领只意味企业文化管理的一个开端，企业文化管理涉及以下几个方面：　</p>
<p>1．企业文化管理的关键要素是什么，这首先取决于企业家与企业家群体，因为企业文化的基因来源于企业家和企业家群体，那么企业的企业家团队决定企业文化管理的关键，作为高层有几项使命，一个是树立企业的理念、使命和核心价值观，要有意识地了解和创造企业的核心价值体系，高层不断地讨论，这本身就是一个在完成企业家有意识的引导和创造的企业文化。第二个高层要完成的使命是企业战略性系统思考&mdash;&mdash;企业向何处去？在加入TWO之后，产业要向哪个方向升级，企业未来战略发展方向是什么？核心能力是什么？关键业务领域是什么？未来的商业运作模式是什么？这些问题尤其是企业的高层需要思考清楚。第三是高层要成为企业文化管理的忠实追随者、布道者、传播者、感召者、激励者。讲企业文化不是由学者来讲，而是企业的高层来讲。通过讲文化，讲战略迫使高层不断思考这些问题，高层要能给刚来的员工讲明白了，就说明高层真的弄懂了，想通了。整个企业不断的布道，这样就形成了一种氛围。　</p>
<p>2．企业文化管理的第二个要素是企业的核心人才和中坚人才，也就是除了高层以外的各层管理者也要承担文化管理的责任。但与老板、高层所承担的有所不同：第一要共同参与企业愿景与核心价值观的制定。第二是提炼经验，总结教训，探寻方法，确立准则，行为带动。第三是将核心价值观融入制度建设和流程建设之中。真正接触员工的是中基层管理者，所以企业文化的真正推动者是中基层。而且员工更多要靠舆论导向，要向氛围去带动，所以对职工要有强化的过程，通过开始的强制达到最终的自觉这样一个过程。　</p>
<p>这就要求我们企业以及企业文化工作者，走出企业文化建设的误区，走向企业文化管理。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

