<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812fbfbecc012fd2d0adfe080d.jsp" title="企业文化与员工行为塑造有何关系？" class="cmsHref_self">企业文化与员工行为塑造有何关系？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业文化与员工行为塑造有何关系？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-05-09</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>关于企业文化的定义有很多种，仁者见仁，智者见智。但笔者比较认同的观点是：企业文化是指在一定的条件下，通过工作实践所形成的、为全体成员所共同遵循的意识、价值观念、职业道德、行为规范和准则的总和，通俗点讲，企业文化是一个企业的精神粪坑。</p>
<p>按照最新的观点和研究显示，企业文化可以企业由领导者或策划者设定和策划后在企业中形成，也可以由企业在自身过程中形成以价值观为核心的独特文化。无论企业文化如何形成，它都是一种通过凝聚人心来实现员工自我价值、提升企业力的无形力量，企业文化是一个系统管理工程，它不是一个标语，更不是一句口号，它有一个实践和认同的过程。</p>
<p>企业文化的主要内容包括企业的价值观、企业精神、经营宗旨、道德风尚以及企业员工共同遵守的道德行为规范等等。</p>
<p>一、企业文化的特点与分类</p>
<p>成功的企业文化对外具有一定的吸引力，对内又有一定的凝聚力，总体来看，优秀的企业文化都具备如下四大特点：</p>
<p>1．企业的价值观能得到员工的广泛认同。<br />
&nbsp;<br />
员工认同的企业文化才是真文化。优秀的企业文化对全体成员都有着明显的导向、激励和约束作用。在国内挂牌从事和咨询业务的大小企业多达13万余家，唯有位于深圳的聚成资讯集团之所以能在创业至今的短短7年内成长为行业领头羊，与其倡导的&ldquo;学校?军队?家庭&rdquo;文化理念密切相关，凡是参加过聚成课堂的讲师或学员无不被其强烈的氛围所震撼。</p>
<p>2．简约明了，可操作性强。<br />
&nbsp; <br />
如&ldquo;高盛14条业务原则&rdquo;、&ldquo;联想核心价值观&rdquo;等文化理念之所以能够成为行业标杆，比的不是文化语言的华丽，而是文化的行为清晰度，说了就能做到，做到就能做好。有文化不在于&ldquo;语言特征&rdquo;，而在于企业的群体行为特征。研究发现，越是优秀的企业，越重视&ldquo;文化的转换力&rdquo;，而越是成长型的中小企业，或一些急于想表现&ldquo;自己很文化&rdquo;的企业，越重视&ldquo;文化的表现力&rdquo;。而一旦过度追求&ldquo;文化的表现力&rdquo;，则很容易让企业文化衍生为&ldquo;企业神话&rdquo;。</p>
<p>3．对外具有吸引力，对内形成凝聚力。</p>
<p>优秀企业文化形成的良好商誉，不但对于合作伙伴如客户、供应商、消费者以及社会大众都会形成很大的吸引力，而且可以把员工紧密地团结在一起，形成强大的向心力，使员工万众一心、步调一致，为实现企业目标而努力奋斗。当然，企业员工凝聚力的基础是企业明确的目标，而企业文化的凝聚力来自于企业根本目标的正确选择。如果企业的目标既符合企业的利益，又符合绝大多数员工个人的利益，形成集体与个人目标的双赢，就具备了企业凝聚力产生的利益基矗</p>
<p>4．能使企业产生不可复制的竞争力。</p>
<p>在企业发展的不同阶段，企业文化再造是推动企业前进的原动力，只有优秀的企业文化才能形成企业的核心竞争力。因此企业文化实际已超越了管理的范畴，成为一种不可复制的竞争文化。因此现代企业的竞争，很大程度上归根于企业文化的竞争，或者说是文化的竞争。</p>
<p>优秀的企业文化是企业最有力的竞争武器，很难被竞争对手所复制。很多人都知道海尔的&ldquo;真诚到永远&rdquo;，但大部分企业只能模仿到海尔的形，却无法复制其根本的神。</p>
<p>因分类方式的不同，使的企业文化被分割成许多不同的类型。其分类构面有的从领导的角度分，有的从员工的表现与态度分，有的则以企业目标的达成分；由于企业结构、目标、成员组合等方面的不同，其分类方式自然亦有别。<br />
&nbsp; <br />
在中国目前的经济发展阶段下，对于大多数企业而言，笔者认为更应该倡导和树立以为导向的企业文化。</p>
<p>二、企业文化与员工行为塑造的关系</p>
<p>1．企业价值观通过员工的行为得到体现。</p>
<p>我们知道，一个企业坚持什么、反对什么，根本上由其核心价值观来决定。一个将盈利放在第一位的企业，当市场需求与企业利益发生冲突时，其首选的行为肯定是维护企业的利益。而企业文化的核心就是企业的价值观，这种价值观的直接表达就是所有员工的行为方式。</p>
<p>然而，人类正确的思想观念、处事方式和行为习惯不完全是天生的，更多的是来源于后天培养。人的一生就是一个不断改变思想观念、思维方式和行为方式的过程。在企业里，正是可以通过企业文化来塑造员工的行为，最终才能使员工成为符合企业发展的优秀人才，自觉自愿地为企业发展做出最大的贡献。</p>
<p>海尔文化建设是从禁止随地小便的13条制度、挥动大锤砸不合格的冰箱开始，坚持用先进的制度文化塑造员工行为，使他们在实践中逐步领悟海尔文化的深层要求，促进他们自觉主动的落实企业价值观、执行理念、职业理念，从而提高了海尔的核心竞争力。</p>
<p>2．企业文化为员工行为提供明确的导向。</p>
<p>前两年市面上流行的一本叫《笑着离开惠普》的管理类畅销书，该书由原惠普中国区决策委员会成员高建华先生所著。惠普是一家有着良好而深厚文化底蕴的国际化公司，曾连续多年被中国相关机构和媒体评为最受尊敬的在华外资企业。惠普公司连续多年的业绩增长与其企业文化建设密不可分。惠普非常重视的一点就是让离开惠普公司的员工能主动讲惠普的好，这一点与许多国内公司形成鲜明对比。一家公司能让离开的员工继续说好，可见其文化对员工的导向性作用达到何种程度！</p>
<p>一家文化导向鲜明的公司必然会有着鲜明的性格特征，而这种公司的员工其一切言行举止自然而然的会打上企业的烙印，而这种烙印无疑由企业文化的导向所形成。</p>
<p>3．优秀的企业文化会明显提高员工的工作绩效。</p>
<p>企业文化渗透于企业的组织结构、规章制度和员工行为之中，是现代企业的灵魂和持久动力，其对员工和社会所具有的导向作用、约束作用、凝聚作用、激励作用、调适作用、辐射作用等综合作用的结果，能引导员工的行为取向，能把企业员工的行为动机引导到企业目标上来，为解决企业目标与个人目标、领导者与被领导者之间的矛盾，开辟出一条现实可行的道路，从而会大大减少企业内耗，提高员工的工作绩效，并不断向社会发散和辐射各种企业信息，使人们对企业的名称、标识、产品、服务等有一个较为完整的认识，从而有助于企业在公众中树立良好的企业形象，增强企业的美誉度和消费者对其的信任度。</p>
<p>国内的乳业龙头蒙牛公司通过短短几年时间取得了业绩的持续增长，并不是其所有的员工都优秀于同行，而更在于其优秀的企业文化大大的激发出了普通员工的工作热情！</p>
<p>4．以绩效为导向的企业文化会为成长型的中国企业提供鲜明的价值导向。</p>
<p>我们说，任何一家企业，只有盈利，才能取得更加长远的发展，也才能更好的规划未来，因此盈利是对一家正常发展企业的最基本要求，也即对于一名合格的来讲，保持企业盈利是其最基本的道德品质。从价值创造的角度来看，占据大量社会资源却持续亏损的企业就没有存在的必要。这也是几年前国家调控宏观政策，并通过&ldquo;国退民进&rdquo;策略连续引导国企改制的主要因素之一。</p>
<p>然而，要想保持企业的持续盈利，就必须在企业内部建立一种明显的以绩效为导向的企业文化。任何一件工作，虽然过程很关键，但结果更重要。在实践中，我们常常碰到这样的案例，企业高级管理人员在评判基层经理的工作时，看到该员工虽然业绩没做上去，但在其工作汇报中，会出现大量的促销活动图片，无疑，这些图片都是其工作过程的记录，最后管理人员就会认为该经理虽然业绩不好，但也做了大量工作，没有功劳也应该有苦劳，因此就给一个不奖不罚的评判结果。这样做的结果是会导致整个团队的战斗力逐渐下降，最终必然会影响到企业的绩效。我们的观点是，对于一名合格的员工来讲，若占据并花费了大量的企业资源，但最终未达成应有的绩效，就必须要接受处罚，只有这样，才能提供一种明确的企业文化导向，为整个团队绩效的持续改善打下基矗因此在资源相对有限、但竞争又日趋激烈的中国市场，只有倡导以绩效作为主要衡量标准的文化理念，才是大量成长型企业业绩持续增长的基本保障。</p>
<p>因此，不同的企业文化，会提供不同的员工行为导向，只有优秀的企业文化才能塑造出令企业和社会均满意的员工行为。</p>
</p>
   </div>
   
 </div>

