<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f28da3f96239f.jsp" title="徽商文化批判与创新" class="cmsHref_self">徽商文化批判与创新</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>徽商文化批判与创新</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：蔡文龙  </span>
      </div>
      
      <p><p>徽商文化，是伴随着古徽商一千多年的发展史而不断孕育、成长、升华的商业文化，是灿烂徽文化的重要组成部分，是中国古代经济宝库中的一份珍贵遗产。今天，在经历了厚重的历史积淀之后，徽商文化以其深厚的儒家思想内涵、典型的宗族乡情特征、朴素的诚信经营理念和丰富的文化遗存，迸发出璀璨的文明之光，引起了人们的广泛关注。审视徽商文化心衰存亡的历史，发人深思，引人警醒，催人奋进。</p>
<p>一、什么是徽商文化</p>
<p>徽商文化是古徽州商人在长期的商业实践中形成和发展起来的富有地域特色的价值观念，行为规范和物质文明的总和。包括以&ldquo;徽骆驼&rdquo;、&ldquo;绩溪牛为形象代表，以徽商经营哲学、经营理念为内在特制的精神文化，以徽商经营之道，商业理论等为代表的制度文化，以徽商经营商品、会馆、商标商号、商业环境等为代表的物质文化。具体地说：</p>
<p>一是拥有独特的商业精神和经营理念。徽商在长期的商业活动过程中，形成了具有鲜明特色的商业精神：即不屈不挠的艰苦创业精神、孜孜不倦的求知上进精神、同甘共苦的群体发展精神和游走四方的诚信服务精神。徽商凭借其较高的文化素养和贾而好儒的传统，逐步形成了&ldquo;诚、信、勤、义、仁、和&rdquo;等经营理念，有利地推动了徽商的兴盛。二是具有优良的职业道德。徽商奉行&ldquo;货真、价实、热诚、守信&rdquo;的为商之德，对商品要求货真价实，对顾客和商业伙伴热诚守信，&ldquo;戒欺&rdquo;、&ldquo;真不二价&rdquo;、&ldquo;少时不欺客、畅时不抬价&rdquo;等警句楹联，不仅屡屡出现在古徽州民居的门匾上，更贯穿于徽商的经营活动全过程。三是形成完善的经营之道。古徽州文风炽盛，风俗淳厚。徽商发源于此，耳濡目染，逐渐培育出高超的商业策略思想，形成包括市场预测分析、经营谋略、经营作风等较为完善的经营之道。如以义为利，趋义避财；依官傍官，官商合一；居安思危，从长计议；见端如末，见微知著，奇计取巧，奇谋生财，时贱而买，时贵而卖；薄利多销，无敢居贵；察颜观色，投其所好；广交朋友，和气生财。一句话，徽商经营之道的最大特色，就是自觉地以儒家思想约束和规范自身的商业行为和处世之道，贾而好儒，贾儒结合。四是引领经济文化发展。徽商的兴盛，带来了徽州及徽商聚居之地物质文化的空前繁荣。&ldquo;扬州之盛，实徽商开之&rdquo;，徽州之所以成为&ldquo;东南邹鲁&rdquo;，更是徽商作用的直接结果，至今我们还能在很多地方看到大量的异彩纷呈的徽商文化一存：扬州园林，以瘦淡见长，不让苏杭，徽州建筑，徽菜庖厨，博采众长，巧夺天工，京剧艺术，是徽班徽戏长期演变发展的结果，徽商的生活方式引领潮流，其早晚茶浴习惯东南沿海一带成为一种时尚。</p>
<p>二、为什么徽商文化一度辉煌</p>
<p>徽商萌生于东晋，成长于唐宋，盛于明，衰于清末。如此大的历史跨度和如此广的影响范围，代表当时先进文化的徽商文化，起到了不可低估的积极作用。</p>
<p>(一)地少人稠、文化融合的背景，促进了徽商的兴起。西晋、唐末、南宋三次大移民之后，整个江南，人口、农耕技术、经史典籍大进大出，形成了南北融合的杂交文化。南宋朝建都临安，带动了对皖南地区丰富的木材、茶叶、药材、文房四宝等物产的需求，提供了商机。三条方便的水上通道，新安江、长江、京杭大运河相互贯通，交通地理优势明显。唐末后，徽州地区人地矛盾开始凸现，人们被迫降经商作为谋生的主要手段，&ldquo;前世不修，生在徽州。十二三岁，往外一丢。&rdquo;民风民俗，陈陈相因，久而久之，徽州人视做生意为正途，逐渐淡化了传统的农本意识。</p>
<p>(二)，艰苦创业、诚实守信的经营理念，推进了徽商的发展。&ldquo;徽骆驼&rdquo;、&ldquo;绩溪牛&rdquo;是徽州商人身处逆境而刻苦耐劳、顽强拼搏的真实写照。东晋以来，徽商背井离乡，历尽艰辛，足迹遍于全国，以至于形成&ldquo;无徽不车镇&rdquo;的大气候。在艰苦的创业过程中，会上十分注重诚实守信的商业道德。究竟&ldquo;儒道经营&rdquo;，主张利缘意取，利在义中。对人要以诚相待，做生意，要恪守信誉，一诺千金；对商业和服务，要维护声誉。呼雪岩痛立&ldquo;戒欺&rdquo;规和胡开文&ldquo;毁墨于一池&rdquo;等烩炙人口的经商故事，正是徽商以诚待人，以信接物，以义为利的明证。</p>
<p>(三)团结互助、贾儒结合的行为规范，保障了徽商的发展。徽商有&ldquo;和商&rdquo;一说，讲究&ldquo;和为贵&rdquo;、&ldquo;和气生财&rdquo;。徽商之所以能够称雄海内数百年，与他们闪亮谦让，互助互爱，选贤任能，不断营造生意伙伴之间的和谐不无。徽商许多人的祖先是中原一的名门，签迁居之，虽然族有所失，落难而居，但总不忘祖先的荣耀，宗族的延续，所以大多&ldquo;聚族而居&rdquo;。正所谓&ldquo;家乡故旧，自唐宋来数百年世系，比比皆是，重宗义，讲世好，上下六亲之施，无不秩然有序。&rdquo;&ldquo;千年之冢，不动一；千丁之民，未尝散处；千载谱系，丝毫不紊。&rdquo;如有内外争议，&ldquo;则一人争之，一家争之，一族争之，并通国之人争之，不直不已。&rdquo;徽商熟习瑞雪和朱熹理学典籍，&ldquo;一以郡先师朱子为归&rdquo;，重儒而不轻贾，贾瑞并重，以义为利，以贾达儒，以儒促贾。有如此深厚的文化底蕴作为基础，徽商内部的凝聚力不断增强，终于蓄势而发，成为&ldquo;十大商帮&rdquo;之首。</p>
<p>(四)乐善好施、造福桑梓的文化遗存，见证了徽商的发展。徽商重情谊、讲道义，乐善好施、造福桑梓，对归降的眷恋之情代代传承。家乡每有兴教办学，助文资娱，修桥补路，赈灾济困，扶贫助弱，徽商都会视同家事，慷慨解囊，用心灵和物质来回报哺育他们的故乡。在获得丰厚的利润之后，他们大多在当地经商设店，建屋置地，促进了城镇的繁荣发展，在故乡建家祠、筑宅邸、置族田、修书院，反哺之心赤诚可见。</p>
<p>三、为什么徽商文化走向衰落</p>
<p>在徽商发展和兴盛的中前期，徽商文化作为当时封建社会条件下的先进文化，起到了引领、带动经济社会发展的特殊作用。但是，清朝末年，中国封建社会制度走到了历史的尽头，作为其附属物的徽商和徽商文化，走向衰落是历史的必然。此外，徽商文化内在结构所固有的缺陷，加速了徽商和徽商文化的衰落。主要表现在：</p>
<p>(一)以攀附权贵为主要特征的依附性。依官傍权，缺乏主体性是徽商衰落的根本原因。&ldquo;欲识金银气，多从黄白游。一生痴绝处，无梦到徽州。&rdquo;徽商从贫瘠的徽州走来，由于人多地少的矛盾，经商是解决生计压力的唯一出路。然而，徽州人的思想里怎么也摆脱不掉崇文重仕经商的传统观念，重视结交官府，&ldquo;善行媚权势&rdquo;。通过捐输、接驾等途径，依附官僚政治，获得某种特殊地位及掠夺性利润，许多徽商由此封官进爵，成为&ldquo;红顶商人&rdquo;。功名和特权弥补了徽商深处&ldquo;士农工商&rdquo;末位的思想缺憾，自贱自轻的心态得到了极大的心理补偿。纵观徽商的发迹史，成也官商，败也官商。徽商称雄盐业数百年，就是得益于官商合一的政治因素，但是徽商的衰落，也正是清政府把徽商垄断盐业的特许经营全收回，实行运销分离的结果。以&ldquo;红顶商人&rdquo;胡雪岩为代表的徽商群体不能作为人格独立的市场主题存在而是依附于左宗棠之类的官府大员，把商业命运乃至个人的身家姓名都拴在某位官僚身上，一旦官场风吹草动，则生意不保，命运难测。</p>
<p>(二)以宗族乡情关系为主要特征的封闭型。利用宗族势力与地域关系形成一个群体，在激烈的商战中发挥强大的凝聚力优势，这是徽商当初兴起的重要因素。从东、西晋起，历代迁移到惠州的名门旺族共有78个，迁移到徽州的士族们失去了原有的特权，但找到了强化凝聚力的东西，那就是他们的宗族精神。徽商的宗族观念很重，外出经商总是按血缘、地缘聚居，往往是父带子、兄带弟，叔带侄，舅舅带外甥。徽州人外出经商，在城镇落脚之后，宗族中的人马上就会随之而来，其后乡党也会随之而来。这种以血缘、地缘关系为纽带的经商团体，在积聚财力、物力、人力参与市场竞争方面占有很强的优势。但是随着经济的发展和社会的进步，宗法制度排斥平等、竞争、择优的商业通行法则，新的经营理念和商业人才无法融入徽商团队，家族式的封闭性成为制约徽商进一步发展壮大的体制性障碍。</p>
<p>(三)以农耕文明为特征的落后性。中国古代社会是以农业为基础的，人们认为农业的发展可以促进社会的稳定，而商业的发展，往往会给社会带来各种不稳定的因素。因此，中国历代的封建统治者为了&ldquo;治国平天下&rdquo;，一直奉行重农轻商、&ldquo;重本轻末&rdquo;的基本政策。在这一大背景下，徽商从事商业经营的终极目标不是简单地追求利润最大化，而是为了寻找自己的社会归属，回到&ldquo;耕读传家&rdquo;的正途上去。徽商在获得丰厚的利润之后，除了追加少量资本用于扩大再生产外，一方面在故乡建家祠、筑宅邸、修族谱、置族田以及助修书院等。另一方面，以奢侈消费方式来表达渴望社会尊重的心理，如建园林、赏曲艺，宴会嬉游，穷奢极欲。商业发展的速度因此被减缓，资本主义萌芽因此被抑制，直接导致了近代徽商的落伍与衰败。</p>
<p>(四)以固步自封为主要特征的保守性。徽商兴盛初期，所进行的远距离商品贩运，促进了商品经济的发展和地区间经济联系的加强，但随着商业经济的发展，徽商从事单纯的内地转运贸易活动已经不合时宜。宁波商帮在近代欧美轮船侵入我国以后&ldquo;一叶知秋&rdquo;，见徽知著，毅然停止传统的沙船贩运业，转而经营轮船航运业，甚至组成航运集团。一些经营钱庄业的商人，也改营银行业。还有的从事进出口贸易，甚至大批到海外发展。洞庭商人在近代也能适时开办买办业、金融业，并兴办丝绸、面纱等实业。而徽商却昧于大势，未能与时俱进，仍然在传统贸易行业中抱残守缺，苟延残喘，直接导致了商业资本不能转化为产业资本，传统商人不能转化为企业家，文化力不能转化为生产力，加之受盐业政策调整的影响和战乱的打击，只能面对被历史淘汰的命运。</p>
<p>四、如何塑造新徽商文化</p>
<p>在经济全球化和竞争国际化的新形势下，随着我国改革开放步伐的加快，现代贸易流通领域的经营内容和经营方式发生了深刻变化，商品、服务中的文化含量越来越高，人们不仅追求物质的享受，而且追求精神的满足、心理的愉悦和审美的体验，消费者行为除受经济因素影响外，其价值观念、宗教信仰、风俗习惯、道德风尚、审美情趣等文化因素的作用日趋显著。因此，追思先贤、挖掘、批判、继承和发扬徽商文化，着力塑造富有时代特色的新徽商文化，成为安徽&ldquo;奋力崛起&rdquo;的重要课题。为此，要着眼于安徽加快发展现代流通业，全面建设小康社会的目标，切实加强新徽商文化的建设。</p>
<p>一是做强做大新徽商文化的培育主体，建成一批&ldquo;顶天立地&rdquo;、&ldquo;通江大海&rdquo;的大企业大集团。徽商文化的发展历史告诉我们，没有繁盛三百年的徽商群体，就不会有徽商文化的繁荣。同理，没有数以百计资本充足、主业突出、核心竞争力强的大型骨干企业，培育和发展新徽商文化就会成为无源之水，无本之木。要下决心通过市场机制和政策力量，扶持若干个像马钢、海螺、徽商集团、江苏雨润集团等以新徽商文化为精神支柱的重点企业集团，对国民经济发展起到支撑和带动作用。</p>
<p>二是锻造和弘扬现代商业精神。企业是独立的市场主体，自主经营、自负盈亏、自我约束、自我发展，是社会主义市场经济的题中应有之义。要改变企业对政府的依赖和政府对企业的干预，实行政企分开、政资分开、推进各类企业全面走向市场。要积极倡导和实践&ldquo;勤勉、创新、和谐、诚信&rdquo;的新徽商经营理念，使之成为企业品牌和文化的有机内容。要铸造新徽商精神，即新时代的&ldquo;企业家精神&rdquo;：拥有激情、梦想、崇尚勤奋、拼搏、敢于探索和超越，坚持以人为本，柔性管理，坚持以利为先，义在利中，为加速新徽商发展提供强大的精神动力和智力支持，形成具有鲜明时代特点的新徽商价值观念，经营哲学和行为规范。</p>
<p>三是建设基于法制化制度设计的新徽商文化。过去，徽商大度奉行&ldquo;待人接物，诚实不欺&rdquo;的商业伦理，既降低了交易成本，促进了事业发展，又带动了整体商业经济的发展，因而对其历史进步性应给予充分肯定，但也不应忽视其历史局限性，不可夸大其在徽商发展中的作用。徽商建立的许多经营制度，有些已接近现代公司制，如建立了财东(董事、股东)、掌柜(经理)分离，以及财务、保密等制度，这一系列制度和运作规则，才是徽商经营成功的最重要保证。&ldquo;诚信&rdquo;伦理只是重要的辅助条件。在中国封建社会，尽管官僚机构精致繁复，但从未制定过全面的商业法规，也从未确立过旨在保护私人财产的司法制度，从未发展过一种用以减轻商业风险的保险体系。正是在这种制度保障缺乏的条件下，徽商不得不充分利用包括传统礼仪和风俗习惯在内的非制度资源，在商战中纵横捭阖，这就带来了巨大的风险隐患和先天局限。今天，在全新的历史条件下，在依法治国的背景下，&ldquo;信用安徽&rdquo;的建设，&ldquo;诚信&rdquo;体系的构建，更多的要依赖于法律制度的设计、制定、执行和完善，这才是发展社会主义市场经济的阳光大道。</p>
<p>四是建设以资产为纽带的面向世界的新徽商文化。即使在今天，走进徽州，看到聚族而居，排斥外醒的村落，仍然能感受到宗族制度对古徽州人的巨大影响。徽商的企业多是落后的家族组织形式，徽商长期固守家族宗族乡族的狭隘联系，单凭一家一族经营，限制了自己的发展力量，大量的商业利润也流向家族宗族乡族的消费性投资，严重地消解了资本增值能力。同时，受家族文化的深刻影响，为维护下一代的门户平等，上一代商人艰辛创业所积累的资本，往往向子孙均分，将家族的整体资金分割为零散资金，为资本主义的原始积累走势完全相反。今天的安徽，仍然是一个经济欠发达的身份，我们要以开阔的眼光看世界，以开放的精神&ldquo;走出去&rdquo;，到省外、国外开拓市场，建立营销网络。要打破地区、行业和所有制的限制，加快民资集聚，发展壮大一大批有实力、信誉好的民营企业。要加强企业形象宣传，努力引进国内外战略投资者建立成千上万个产权清晰、权责明确、政企分开、管理科学的现代企业，重振徽商雄蜂，推动安徽在中部率先崛起。</p>
<p>五是建设与时俱进、富裕创新精神的新徽商文化。徽商在其发展和鼎盛时期，在经营历年、经营方式、融资方式、经营机制上多有创新。封建社会末期，资本主义商品经济已在东南地区悄然萌芽，在这个时代巨变面前，徽商却丧失了敏锐性和进取心，仍然固守传统的经营理念，依附封建官僚体系，没能将商业资本转变为产业资本，充当封建制度的坚定卫道士，最终被历史淘汰出局。随着世界进入后工业化、信息化社会，企业家的基本使命已不仅局限于经营和管理企业，而是要通过不断的科技创新、管理创新和体制创新来改革原有的经营方式和管理模式，增强企业的核心竞争力，永葆企业生命之树长青。只有依靠企业家们不断进取的精神和创新活动，才能促进经济机体的发育成长，由此带来经济发展周期性的繁荣。创新是一个国家、一个民族、一个地区、一个企业在这个开放和竞争社会得以立足和进步的必要条件，也是新徽商文化建设的重点。</p>
<p>徽商文化是一座无尽的宝藏，我们要以批判的眼光发觉、吸收、发扬和创新。在21世纪的今天，随着新徽商群体的崛起，一个内涵更加丰富、形式更加多样、实力更加强大的新徽商文化一定会战线在世人面前，为我国经济社会的发展作出更加杰出的贡献。</p>
</p>
   </div>
   
 </div>

