<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812ee243a4012eebf0d9011ef3.jsp" title="甬商与晋商、徽商地域文化传承比较研究" class="cmsHref_self">甬商与晋商、徽商地域文化传承比较研究</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>甬商与晋商、徽商地域文化传承比较研究</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-25</span>
	      <span>发布人：乐承耀  </span>
      </div>
      
      <p><p>明清时期，随着商品经济的发展，中国涌现出一批地域性商人。在众多的商帮中，晋商、徽商规模最大、实力最雄厚，最后走向衰落，作为浙江商帮重要组成的甬商（宁波商人）却后来居上，迅速崛起，在清末民初成为中国第一商帮。区域经济史表明，一个地区的经济发展离不开文化因素。甬商、晋商、徽商的兴衰及其经营理念与地域文化有关。对甬商与晋商、徽商地域文化传承进行比较研究，总结其顺荣枯逆、兴衰交替的经验教训，不仅具有学术价值，而且也具有现实意义，当代实业家无疑可以得到借鉴的。</p>
<p>一、环境决定三地地域文化中的重商传统</p>
<p>环境对地域文化形成具有重要作用。地域文化是在自然地理环境和人文社会因素等多重要素的综合作用下，在一个相当的历史时期中逐步形成和发展。晋文化、徽州文化与浙东文化是中华文化重要组成部分。由于其独特的环境决定晋商、徽商与甬商有重商的传统。</p>
<p>俗话说：&ldquo;一方水土养一方人&rdquo;，特定的文化熏染孕育出一定的人物及其性格。地域文化对商帮的理念及商人的性格不能不发生影响。为什么甬商、晋商、徽商出外经商的多？这与宁波、山西、徽州的地少人多的自然地理环境有密切相关。纵观人类文明史，生存的环境和自然条件对一个地区的经济、政治、文化、风土民俗和人的性格有重要影响。尤其在生产力低下，交通、教育、信息传播不发达的古代更是如此。山西人、徽州人与宁波人外出经商多，是由其特定的区域环境之下所形成的观念、意识所决定。</p>
<p>考察山西、徽州与宁波的地域环境，我们都可以发现三地都存在地少人多的情况。</p>
<p>三晋大地，东靠太行，与华北大平原分开，西临黄河，与陕西隔离，南部有黄河、中条山作为天然屏障，北面则有万里长城、阴山大漠、雁门关隘。这样的地理环境，使它在动乱时代成了周边省份老百姓天然的&ldquo;避风港&rdquo;，致使山西人口变得越来越雍滞。据统计，1393年，山西人口每平方公里为29.1人，仅次于山东（37.43人），超过河南（14.01人）、陕西（10.27人）、河北（9.53人），远远超过邻省人口密度。到了清代，山西人口继续大幅度增加，到1791年，官方统计首次突破千万大关。此后人口逐年上升。而土地垦辟却速度缓慢。1685年人均耕地为6.57亩，1812年，已经只有3.95亩，仅127年时间，人均耕地要减少2.62个百分点。人口多与土地少的矛盾十分突出。</p>
<p>徽州是指古代所辖的歙县、休宁、黔县、祁门、绩溪和婺源六个县。徽州地处皖南崇山峻岭之中，处于皖、浙、赣三省交界处。重峦迭嶂，可耕的土地很少，素有&ldquo;八山一水一分田&rdquo;之称。近人吴日法在《徽商便览》中就有论及：&ldquo;吾徽居万山环绕中，川谷崎岖，峰峦掩映，山多而地少。遇山川平衍处，人民聚族居之。以人口孳乳故，徽地所产之食料，不足供徽地所居之口，于是经商之事业以起。&rdquo;由于徽州耕地少，致使粮食严重不足，即使丰收之年，也要从江西、湖北或宣州、池州运来大批粮食以弥补欠缺。可是人口却在不断增加，给当地人们的生活带来极大的困难。一些徽州人不得出外经商。</p>
<p>自清以来，宁波人口不断增长。1701年，宁波府人口为214710人， 1820年，宁波的人口达到2354674人。1786年，人口密度为每平方公里313.5人，到1820年上升到523.26人。（1）人口增加10多倍。仅次于嘉兴府（719人）、绍兴府（579.55人），远远高于浙江其它各府。宁波人口的发展与耕地的垦辟有其矛盾，人均耕地面积不断减少，粮食不能自给。镇海（今宁波市北仑区、镇海区）在1562年人均耕地面积为15.7亩，到1741年丁均15.46亩。清初人口统计只计丁不计口。如果按平均每户1.43丁，每户5.8口来计算，可求得镇海县在1741年的人均耕地为3.81亩。（2）到1910年人均只有1.79亩。（3）这表明，宁波在清代明显呈现出人口与耕地比例失调。造成了宁波人口的迅速增长与有限的自然资源矛盾的日益突出。</p>
<p>社会存在决定社会意识。地小人多这一环境，逐步形成了宁波、山西以及徽州等地人们不得不离开世辈居住的乡土，外出经商谋生。这一观念必定对甬商、晋商和徽商发生深刻的影响。&ldquo;宁波之为郡，背山面海，地狭人稠，往往外出贸易，兼营航海之利。风帆浪舶，北之辽沈，南迄闽广，中入长江，而以上海为集市居货之地。&rdquo;（3）宁波因&ldquo;生齿日盛，地之所产不给于用，四出营生，商旅遍天下。&rdquo;（4）宁波人由于地少人多、生活所迫，不得不去外埠经商。山西在明清的地狭人稠是构成晋商外出经商的重要原因。清人康基田曾经说：&ldquo;太原以南多服贾远方，或数年不归，非自有余而逐什一也，盖其土之所有不能给，岁岁之食不能得，不得不贸迁有无，取给他乡。&rdquo;张四维也说：&ldquo;吾蒲（永济）介在河曲，土陋而民伙，田不能以一援，缘而取给于商，计其挟轻资牵车走四方者，则十室九空&rdquo;。（5）这就是说，在明清山西地狭人稠，人们为谋生计多外出经商。</p>
<p>除自然地理环境因素外，一定的人文环境也会对地域文化传承发生影响。按照传统观念，一般俊秀之士皆科举及第、为官入仕为荣誉，但山西与宁波的风俗却崇商。这种价值观念及价值取向，形成了宁波人与山西人的崇商的传统文化。这与上述所说的地少人多的自然地理环境有重要关系。宁波古称鄞与句章，春秋时属越国。崇商风俗在越国兴盛，计然、范蠡等货殖家对句章（宁波）商人有一定影响。南宋以来，商品经济得到进一步发展，浙东学者强调义利合一，理欲相容，注重工商。淳熙四先生之一的奉化人袁燮提出&ldquo;民以食货为本&rdquo;的论点，主张商品流通和发展商品经济。明中叶的王阳明提出工商业、农业并立，他在《禁约榷官吏》中说：农、工、商贾，&ldquo;各勤其业以相生相养&rdquo;（6）。明末清初的黄宗羲提出&ldquo;工商皆本&rdquo;的观点。他说：&ldquo;夫工固圣王之所欲来，商又使其愿出于途者，盖皆本也。（7）&rdquo;这是一个富有见地的新思想。清初鄞县抗清秀才华夏也指出：&ldquo;儒者可以谋利以为身，国家不可病商人以滋弱。&rdquo;商人所经营的商业&ldquo;几于治人之国者。&rdquo;（8）&shy;&shy;这些经营思想必将对后来的宁波商人发生影响。</p>
<p>晋人从商历史悠久。《国语&middot;晋语》指出，晋国为了远销其它国家的剩余产品，已经采取&ldquo;轻关、易运、通商、宽衣&rdquo;等政策。魏晋期间，晋商莫含&ldquo;家世货殖，资累巨万&rdquo;。杜佑的《通典》曾记载说，唐代的太原、范阳&ldquo;皆有店肆，以供商旅&rdquo;。据《宋史》记载，山西并州阳曲人张永德出外经商致富而&ldquo;家世饶财&rdquo;，他财大气粗，在宋太祖娶孝明皇后时，张永德&ldquo;出缗钱、金帛数千以助之。&rdquo;（9）</p>
<p>而徽商也有悠久的经商传统。早在东晋，就有徽州人在都城建业（今南京）从事商业区活动。南宋定都临安（今杭州），大兴土木，需要大量竹木和漆，徽州商人利用这一机会往返徽州、临安，贩卖木料与漆。《宋史》载：徽州、睦州&ldquo;民物繁伙，有漆木者杉林之饶，富商巨贾多往来&rdquo;。南宋初年，祁门的程承津、程承海兄弟因经商成为巨富，被时人称为&ldquo;十万大公&rdquo;、&ldquo;十万二公&rdquo;，合称&ldquo;程十万&rdquo;。</p>
<p>当然，在明以前的宁波商人、山西商人与安徽商人已在各地经商，但无组织形式，还没有形成商人集团。</p>
<p>上述分析使我们看到，山西、徽州及宁波的商人在长期的观察中已敏锐地意识到商品经济的发展与重商观念，相应提出了崇商利的经营管理思想。这些富有见地的想法和做法，与悠久重商意识推动了甬商、晋商、徽商向外拓展。甬商为此形成了七个商贸区：向北的以上海为中心的长三角商贸区，以京津为中心的环渤海商贸区，以西安为中心的西北商贸区；向南的以广州、厦门为中心的粤闽赣皖商贸区；以武汉为中心的鄂湘豫商贸区和以重庆为中心的川滇黔商贸区。另外是以香港为中心的港台和海外商贸区。晋商也从黄土高原出走，驰骋南北，远涉国外。清代中期，平遥在各地设商号400余处。民国《太谷县志》卷3亦说，太谷&ldquo;以田少人多，商于外者甚多&rdquo;。民国20年，平遥外出人口达20622人。据黄鉴晖的《山西票号史》记载，著名的山西票号宝丰隆，其总号设在平遥，在太原、解县、西安、兰州、曲沃、北京、上海、天津、汉口、成都、重庆、自流井、拉萨、里塘、巴塘、康定、打箭炉、昆明、芜湖、常德设有分号。徽商足迹几遍全国。有&ldquo;钻天洞庭，遍地徽&rdquo;的谚语。不但南、北两京，各省都会，而且在其他小城镇徽商亦很活跃，即使穷乡僻壤、深山老林、沙漠海岛人迹罕见的地方也会有徽商的活动。据康熙《徽州府志》卷二记载，当时的北京、上海、南京、汉口、杭州、扬州、苏州、湖州、南昌等城市都有徽州人在那里经商。《北京歙县会馆观光堂题名榜》所记，在清代，歙人以寄籍而中进士者计165人，其中寄籍于苏州府各县的就23人，约占15%以上。这以一个侧面反映了徽商在苏州的情况。</p>
<p>二、地域文化的继承性传承的相似，形成甬商、晋商与徽商的相同理念</p>
<p>传承是历经延传而持久存在的或一再出现的现象。作为文化有相对的独立性和历史的继承性。这就表明甬商、晋商、徽商的经营理念都与其地域文化有关，也就是对该地区的历史文化的延续。</p>
<p>继承性传承是地域文化传承的主要形式。所谓继承性传承是指地域文化传承过程中，即对前人的思维方式和行为方式的继承。甬商与晋商、徽商之所以有相同的思维方式和经营理念，与三地的地域文化继承性传承是分不开的。一般说，传承是不可能完全脱离它原有的文化传统，几乎毫无例外地要继承和弘扬本地区的优秀文化传统。</p>
<p>第一，自强不息&mdash;&mdash;相同的进取精神。</p>
<p>考察甬商与晋商、徽商的成功之道，就会发现他们都有相同的进取精神。而这种理念与三地地域文化继承性传承相关。</p>
<p>历史上的宁波人与山西人、徽州人都具有不畏艰险的进取精神。这与三地的地域文化有关。</p>
<p>山西、徽州、宁波地少人多的环境，使三地商人出外经商，要在新的地方生根落脚，无过多可以依赖，惟有完全依靠自身才可以生存。因此，在长期的发展中，三地商人逐渐形成了面对现实、自强不息的进取精神。自强意识一直成为三地地域文化的灵魂。因为，他们懂得事业的成功过程会遇到各种困难和挫折，这就要自强不息，没有这种精神是难以成大事的。浙东文化强调务实求真，这使宁波人确立奋斗目标后，就会自强不息，坚持不懈地奋斗。比如，宁海人胡三省为《资治通鉴》注释就花了30年的时间。明中叶后，在严格的&ldquo;海禁&rdquo;之下，宁波商人正是冒着&ldquo;海禁&rdquo;的风险，凭着自己的才智，甬往直前。嘉靖年间的鄞县人毛海峰、徐碧溪、徐光亮、叶宗满等人就经常&ldquo;装载硝磺、丝棉等违禁诸物，抵日本、暹罗（泰国）西洋诸国互市&rdquo;（10）。山西人亦一样。明代张瀚《松窗梦语》中说：&ldquo;秦晋燕同大贾，不远数千里而求罗绮缯帛者。&rdquo;（11）顺治《云中郡志》记载，张家口&ldquo;商贾皆出山右人，而汾、介居多，踵世边居，婚嫁随之。&rdquo;清代学者纳兰常安在《行国风士纪》中更说：&ldquo;塞地商卖，多宜化、大同、朔平三府人；甘劳瘁，耐风寒。&rdquo;徽州人的进取精神也非常明显，因为徽商孕育于一系列社会变迁和文化变迁之中，形成于新安文化整合完成之后，亦是处于16世纪商业竞争激烈之际。</p>
<p>这种不畏观险、敢于冒险的文化传统在传承过程中被甬商、晋商、徽商所继承。1919年《绍兴旅沪同乡会季报》在谈到甬商为什么发迹时说：&ldquo;甬人善进取，富冒险性，故国内大埠、海外名都，咸有其踵迹，各帮各行，咸有其事业&rdquo;。1929年，魏颂唐在《浙江经济纪略》中论及宁波时说：&ldquo;邑人富于冒险进取性，出外业航运及工商业者甚众多获利，在津沪等处，执商界之牛耳。&rdquo;（12）</p>
<p>甬商的自强不息的进取精神重要表现百折不回，矢志不渝。方液仙创办中国化学工业社，凭着百折不回的精神，在长达10余年的经营中以顽强的毅力战胜困难，获得成功，成为近代中国最大的日用化学工业企业。虞洽卿在抗战期间，不畏艰险，风尘仆仆地在滇缅路上押运货车，抢运大批器材及日用品入国境。时人评论说：&ldquo;这是宁波人至死方休的企业精神&rdquo;。</p>
<p>晋商、徽商的进取精神表现在拼搏上，许多山西商人靠着拼搏精神，白手起家成大业。著名的大盛魁商号创始人之一王相卿，为生活所迫，曾为人佣工，服过杂役，与山西祁县人张杰、史大学一起随营贸易，肩挑负贩，拉骆驼，在乌里雅苏台、科布多开&ldquo;吉盛堂&rdquo;商号，后改名为&ldquo;大盛魁&rdquo;。徽商正是凭着进取精神，使事业大有发展。他们长年累月在外拼博。《知新录》云：&ldquo;徽郡好离家，动经数十年不归。&rdquo;徽商李士葆，&ldquo;家故贫，弱冠佣工芜湖，备尽辛劳。中年贷本经商，家道隆起&rdquo;（13）。</p>
<p>晋商、徽商的进取精神还表现在不畏艰辛、敢冒风险、刻苦耐劳。晋商拉着骆驼，穿千里沙漠，冒风雪，犯险阻，北走蒙藏边疆；横波万里浪，东渡东瀛，南达南洋，艰苦备尝，充分反映了他们不畏艰辛、敢冒风险的进取精神。太谷商人是山西票号三大帮之一，他们经商&ldquo;跋涉数千里，率以为常&rdquo;（14），祁县商人&ldquo;行商朔平、归化，辛苦备尝&rdquo;（15）。徽商吃苦耐劳精神也著称于世。徽商汪材，&ldquo;早年丧父，与兄标营商于亮，历任艰苦，创业于家&rdquo;。（16）胡适先生曾经把徽商比喻为徽骆驼，把徽商刻苦耐劳、不畏艰验的创业精神称赞为徽骆驼精神。这些从山沟里走出来的徽骆驼之所以在变幻莫测的商海中创造出辉煌的业绩，是因为他们由新安文化所哺育的商人群体。</p>
<p>第二，诚信不欺&mdash;&mdash;相同的经营理念</p>
<p>在中国古代，诚与信是两个密切相关的又有所区别的两个范畴。《礼记&middot;大学》认为城的本义是&ldquo;诚意&rdquo;，&ldquo;所谓诚其意者，毋自欺也&rdquo;。信的本义也是诚实不欺，但主要是指恪守信用。《论语》说：&ldquo;信则人任焉&rdquo;，&ldquo;敬事而信&rdquo;。北宋的周敦颐更是认为&ldquo;以诚为本&rdquo;，是仁、义、礼、知、信的&ldquo;五常之道&rdquo;的本。诚信，是中华民族的美德之一。诚信作为儒家的伦理规范，不仅对士人，而且对商人都有影响，成为商人处世接物的基本原则。在中国古代市场交易中，并没有&ldquo;消费者协会&rdquo;之类的监督，但他们在商业运作中只能讲&ldquo;诚信&rdquo;，讲究货真价实，信誉至上，言行一致，因为他们懂得，要适应商业运作，只能用道德约束、文化传统等社会意识对从商者进行规范。它从伦理角度调整商人之间以及商人与社会之间的行为规范。</p>
<p>号称&ldquo;左贾右儒&rdquo;的徽州人，把儒家崇尚的&ldquo;诚信&rdquo;十分看重。在徽州的方志、谱牒中，到处可见&ldquo;以信义交易&rdquo;，&ldquo;与人交，尚信义&rdquo;之类的记载。在《康对山集》卷八中，对商人樊观的行商之道就有记载：&ldquo;贸易之际，人以欺为计，予以不欺为计，故吾日益而彼日损，谁谓天道难信哉！&rdquo;山西人以商德信义使人信服，把商业信誉看得高于一切。明代的山西人王文显就经商信誉教育其子说：&ldquo;善商者处财货之场，而修高明之行，故虽利而不污&rdquo;，把&ldquo;诚信&rdquo;作为其&ldquo;贾道&rdquo;原则。汾州府&ldquo;其民重厚、知义、尚信、好文&rdquo;（17）。山西有不少关于诚信的商谚，诸如&ldquo;宁叫赔折腰，不让客吃亏&rdquo;；&ldquo;售货无诀窍，信誉第一条&rdquo;；&ldquo;秤平、斗满、尺满足&rdquo;。对于商业流通中的诚信作用，宁波商人多有论述。清初的孙绪燮在担任南货铺经理时，就十分注意这一点。认为经营要注意信誉，就能得到好的经济效益。他曾经说：&ldquo;信义人所弃，自我得之，而富贵也。&rdquo;（18）为此，他在经营孙春阳南货铺中，坚持守信的准则，从而使顾客喜欢到他的店中购买南货，&ldquo;人争爱慕之，交易者不重千金，而重翁一言。&rdquo;（19）</p>
<p>明清以来，尤其是近代，商品经济进一步发展，作为市场活动主体的企业要面向市场，按照市场的供求关系和价值规律进行经营活动，必须坚守诚信不欺。甬商、徽商和晋商要适应近现代的市场供求关系必须传承其先贤的城信理念。这种历史情结既是甬商、晋商、徽商对其先祖的情感凝结，也是为了适应近代的商品经济的发展。</p>
<p>从资料看，晋商中讲信誉的商人和商号比比皆是，如盂县人张炽昌，&ldquo;贸易关东，与人然诺，坚如金石，一时侪辈推为巨擘。&rdquo;（20）祁县富商乔致庸把经商之道排列为第一守信，第二讲义，第三才是取利。而作为金融信用业的山西票号，更视信誉为生命。各省银号汇兑银两，盈千累万，仅以一纸为凭。刘锦藻在《清朝续文献通考》卷十八中对此作了评价：&ldquo;山右钜商，所立票号，法至精密，人尤敦朴，信用最著。&rdquo;徽商继承其先辈崇尚信义，诚信服人的经营之道。歙县商人许文才经商中讲求信义。&ldquo;贸迁货集，市不二价&rdquo;（21）。鲍雯在经商中，&ldquo;一切治生家智巧夺天工机利悉屏不用，惟以至诚人。&rdquo;（22）吴南坡更是以诚取得顾客的信任。&ldquo;人宁贸诈，吾宁贸信，终不以五尺童子而饰作为欺。&rdquo;（23）</p>
<p>甬商十分看重诚信这一道德观和价值观。叶澄衷拾金不昧，以诚实和信誉取信与外国商人。洋经理&ldquo;见其诚笃敦谨，亦乐与交易，故常获利独厚&rdquo;（24）。新华薄荷厂创办人曹莘耕主张以诚信办企业。其经营宗旨是：&ldquo;对外做生意，恪守信用，不奸滑行商&rdquo;（25）。他凭诚信在上海经商，事业日益兴旺。 王宽诚以诚信取得顾客的信任。维大鼎记面粉号开业那天，王宽诚在《时事公报》刊登广告：&ldquo;顾客至上，信誉第一，&lsquo;维大&rsquo;最讲信用，劣质面粉不卖&rdquo;。广告连登七天，有人不理解，王宽诚却说：&ldquo;连登半个月，让宁波人都知道&lsquo;维大&rsquo;，生意就好做了&rdquo;（26）。他的话不久就得到应验，半个月后，买&ldquo;维大&rdquo;面粉的顾客排起了长队，取得好的经济效益。王宽诚正是凭着诚信不欺，使企业得到迅速发展。一诺千金的企业信用，使宁波商人自清代乾嘉以来，一直控制着民信局的经营。轰动一时的电视连续剧《大清药王》、《大宅门》的原型，就是原籍的宁波乐氏家族创办的北京同仁堂，虽有艺术加工，但大体不失真，同仁堂&ldquo;誉满中华&rdquo;并无虚名。长盛300年而不衰的奥秘，在于诚信不欺，一丝不苟，靠的是产品的质量，始终把养生放在第一位。同仁堂、达仁堂、冯存仁、蔡同德堂、童涵春堂及五洲药房、万国药房等金光闪闪的品牌，全由&ldquo;诚信&rdquo;二字所铸成。</p>
<p>第三、同乡会馆&mdash;&mdash;相似的商帮网络</p>
<p>家族亲缘是区域文化传承的精神纽带。组织形式是适应社会生产发展需要的。中国传统文化中的&ldquo;人&rdquo;是指整个人的总体，强调人们的相互交往和相互关系，如家族、亲缘关系等才能实现人个价值。各家族内部以&ldquo;孝悌&rdquo;为关节，通过血缘关系而形成强大凝取力和向心力的地方商业组织体系。比如，山西在明末清初就有不少社。诸如，在归化城就有生皮社（皮行）、仙翁社（酒饭行）、药王社（医药行）、纸房社（纸行）、金炉社（铁业行）等39个社。宁波在明末清初主要是&ldquo;公所&rdquo;，几乎在大中城市都有四明公所的设立。但乾嘉以后，山西人与宁波人在外地的经商越来越多，随着商业竞争越来越激烈，同乡之间必须相互照顾，以防御外人欺侮，并顺利从事商业活动，为适应这种新的情况，同乡会馆纷纷设立。但这时的同乡会馆与原来的&ldquo;社&rdquo;、&ldquo;公所&rdquo;之类有其区别。这种家族同乡关系特殊地域与现代经济活动有机结合的组织形式，具有强大的团体力量和群体互助意识，对外抵御经营风险和各种超经济因素的干扰；对内注重企业内的组织和管理，从而增强企业的凝聚力。同乡会馆的产生，是工商业发展一定阶段的产物，这标志着商业资本的发展进入了一个新水平。</p>
<p>徽商重视以血缘、地缘为基础的商帮网络。徽州会馆等组织的设立则是徽商经济活跃的重要标志。明清期间，徽商会馆几乎遍布全国。北京、上海、南京、扬州、苏州、杭州、汉口、广州等城市都有徽州会馆的建立。比如，在南京，马府街有新安会馆，太平街栏杆桥、上新各有徽州会馆，钞库街有新歙会馆。宁国府所属的经县、太平、旌德等县商人在油市街姚氏园建安徽会馆。这家会馆在鸦片战争后改为皖省公所。即使在偏僻的浙江德清新市小镇，也有徽州会馆。徽州会馆的普遍建立，主要是受新安文化中制度文化影响。这种以宗族、乡族、血缘联系的制度文化把伦理道德寓融于血缘亲情之中，凝聚了同宗、同乡的合力。正如赵吉所说：&ldquo;千年之冢，不动一标；千丁之族，未尝散处；千载之谱系，丝毫不紊。&rdquo;（27）</p>
<p>为维护其利益，晋商致力于建立以地缘和血缘为纽带的同乡会馆及其活动网络。在数量上和地域的广度上，晋商在全国有一定影响，据不完全统计，光是在京津有山西会馆46处。此外，由于陕西、山西毗邻，在激烈的市场竞争中，陕西商与晋商往往联手合作开拓市场，所以全国各地还有许多山陕会馆。晋商会馆具有叙乡谊，祀神祗的功能。但山西会馆更重要的功能是维护同乡或同行商人的利益。如山西烟商在北京建有河东烟行会馆，乾隆时，由于易州烟庄牙侩为奸，晋商依靠会馆力量与牙行交涉，&ldquo;卒获胜利&rdquo;。洛阳的潞泽会馆《老税数目志碑》则记载了嘉庆十九年（1814）潞泽会馆以商团名义，向当地税收部门交涉减少梭布税收的事情，此案历时一年，潞泽商人最终胜诉。</p>
<p>近代宁波帮的同乡会馆，到处可见。鄞县人张美翊曾经说过：&ldquo;余自三十以后，奔走海内外，每见乡人，则情谊似较他郡邑为亲且厚。乡人足迹所至，辄有公所会馆。&rdquo;北京、天津、汉口、重庆、苏州等几十个大中城市都有宁波会馆。比如，1751年，在京的宁波商人重建鄞县会馆，48位同乡捐白金350两修建，后来其它宁波人&ldquo;相率乐输&rdquo;，捐资在册达680人，计白金千两，买下正阳门东三里河薛家湾民房一所，为来京同乡提供方便。1780年，商人在汉口建立浙宁公所，到1909年改名为宁波会馆。尤其在宁波商人势力最大的上海，不仅成立&ldquo;宁波旅沪同乡会&rdquo;，成员最多时达2.5万人至2.6万人。而且按行业分帮，分别建立了各业会馆，如钱业公会、泰西食品公会、同善会（渔业）、崇德会（海味业）、济宴会（酒业）等。</p>
<p>宁波各地会馆的功能是联乡谊，促进会馆成员产业经营，维护同乡商人的利益。比如，上海&ldquo;宁波旅同乡会&rdquo;的宗旨是&ldquo;团结同乡，发挥自治精神&rdquo;，汉口的宁波会馆也是以&ldquo;联络同乡，维持商业&rdquo;为宗旨。民国初，四明银行发生挤兑，宁波同乡会动员甬商开设的各家商号、银号、钱庄都会主动收兑四明银行的钞票，使四明银行度过难关。</p>
<p>三、地域文化适应性传承的差异，形成甬商与晋商、徽商的相异态度</p>
<p>适应性传承是地域文化传承另一种形式。所谓适应性的传承，就是在文化传承中，面对突变，所出现的新情况能及时适应，把传统文化融入到先进文化之中，领先进文化风气之先。因为不同的地域文化在传承中有着相互交流融合，这种交流融合可以导致不同地域文化中某些旧特征的消失和某些新特征的形成和发展，并促使地域文化的变革和创新。一个好的地域文化，应该是与外界不断进行物质交换和信息传递，及时适应变化了的经济发展和社会进步，只有在动态开放中才能使地域文化不断实现变革，求得延续与发展。当然，地域文化适应性的传承是在该地区的经济社会的发展实践过程中实现的。人们为了解决当时的各种矛盾，排除生存发展的障碍，在寻求新的思维方式和行为方式的过程中，往往会在文化观念上进行变革，扬弃旧的文化观念，产生适合时代发展的新的文化观念。</p>
<p>鸦片战争的爆发成为中国近代历史的起点。中西文化交融，西方的先进文化与中国的传统文化碰撞。这就要求甬商与晋商、徽商地域文化的传承中，领先进文化风气之先，成功融入传统文化于近代经济活动中，适应变化了的环境。这正是地域文化适应性传承的体现。但甬商与晋商、徽商采取截然不同的态度。甬商既从浙东文化中涉取智慧和力量，又借鉴西方的优秀成果，融合中西新旧一体。由于甬商审视开埠后的中国近代发展开放的环境，及时地促使地域文化的变革和创新，使甬商具有开放观念，建立起以开放为核心的思想文化体系，从而在近代中国经济活动中迸发出旺盛的生命力。晋商、徽商面对时代的急剧变化，依然固守其传统的观念，从而使其价值观念、思维方式和行为方式不能很好适应近代中国经济发展，最终被淘汰出局。我们可从以下三个方面考察：</p>
<p>（一）对新兴行业的截然不同态度</p>
<p>1840年后，中国被卷入资本主义世界市场。对外开埠使中国与世界连成一片，现代经济很快成长。随之出现了进出口贸易、日用洋货、西药、五金颜料、呢绒洋布、保险业、证券业、银行业等新兴行业。徽商、晋商与甬商对此采取了不同的态度。</p>
<p>浙东文化的开放意识，决定甬商具有博纳兼容。全祖望提出&ldquo;中西文化互补&rdquo;说，主张吸收西方文化。这一开放的理念，促使甬商适时更新经营项目，参与新兴行业的开发，全力经营进出口贸易、五金颜料、钟表眼镜、日用洋货、呢绒洋布、西药、房地产及银行、保险等业。尤其是金融、航运更是独占鳌头。</p>
<p>甬商及时从典当、银庄、银号等旧式金融业逐向银行、信托投资、保险、证券等近代金融业的转化。叶澄衷、朱志尧、朱葆三、虞洽卿、刘鸿生等宁波商人不仅入外资银行当买办，而且积极参与中国近代银行的组建。严信厚、叶澄衷、朱葆三等宁波商人参与组建中国通商银行。这是中国近代第一家银行。在该行兴办，资金筹措、事务管理、章程议定中都闪耀着甬身影。辛亥革命前夕，宁波商人又及时组织四明银行，投资人和主要当权者为清一色宁波商人。担任这家银行的9名董事和总经理、协理集中了宁波旅沪的著名工商业者。1934年浙江兴业银行调查报告中所说：&ldquo;全国商业资本以上海居首位，上海商业资本以银行居首位；银行资本以宁波人居首位。&rdquo;（28）上海银行公会的会长、副会长，也长期由余姚人宋汉章和镇海人盛竹书担任。近代轮船业出现，甬商亦最先投入。杨坊等购买&ldquo;宝顺&rdquo;号，开我国近代轮船业先声。光绪十七年（1891），镇海商人戴嗣源创办戴生昌轮船公司，成为长三角地区开办最早的民族内河轮船企业。20世纪初，甬商朱葆三、李厚祐投资创办大达轮船公司。朱葆三后来又合资创办越东轮船公司、顺昌轮船公司、镇昌轮船公司、同益轮船公司，并组建了轮船集团。1923年，朱志尧与苏北巨商杨在田合办大通记航业公司，专驶沪杨线。尤其是虞洽卿所创办的宁绍轮船公司和三北轮埠公司更是处在近代中国轮船业的&ldquo;主宰&rdquo;地位。据统计，抗战前，虞洽卿投资近代轮船业的资本达450万元。1935年，我国轮船总吨位为67.5万吨，虞洽卿一人就&ldquo;拥有大小船只六十五艘，计九万吨，约占百分之十三&rdquo;（29）。正是宁波商人在鸦片战争后，把握近代资本主义发展的大趋势，积极参与投资新兴行业，才使它在清末、民国初迅速崛起。</p>
<p>相反，晋商、徽商却不愿意完全接受新兴产业。晋商对待新式的银行业就没有多大的兴趣，不是积极的参与。晋商中的一批有识之士也已经看出山西票号的经营机制不如银行先进，参与银行业成当务之急。见识多广的李宏龄就在当时提出：&ldquo;迨经庚子之变，中国当局注意财权，大清银行之议，遂遍于各省。无论信用力之强弱，我票商经营二百年，根深蒂固，何事不堪与人争衡，而银行一设，未免相形见绌者，其间亦自有故。以存款而言，彼则五六厘，而我四厘也。以运款而言，彼则钞票，而我汇兑也。而且金库全归该行，货借必有抵押，已难相提并论。而尤足寒心者，一遇倒账，外洋银行则凭借外力，大清银行倚仗官权，同属财产关系，而彼各挟势力以凭陵。&rdquo;（30）京都各票庄的经理也联名致函山西总号，陈述改组银行的必要。函中称：&ldquo;晚等焦灼万分，彷徨无措，连日会商，自非结成团体，自办银行，不足以资抵制，不足以保利权&rdquo;，&ldquo;纵使票号尽废，有银行可延一线生机。&rdquo;（31）由于一些财东及总号经理的墨守旧法，而是屡屡失去发展的机遇。光绪二十九年（1903），北洋大臣袁世凯曾邀请山西票号加入天津官银号，山西票号却拒不奉命。第二年，鹿钟霖奉谕组建大清户部银行时，又邀请山西票号入股，并请他们派出人员组织银行，北京票庄的经理也多数赞同。但山西票号却以重大事体必须请示总号定夺为名，竟复函不准入股，也不准派人参加组建。不久，户部银行改组为大清银行，再请山西票号参加协办，仍不应召。宣统元年（1909），京都的经理们通过各埠山西票庄再次提出改组银行之议，汉口、兰州、济南等地纷纷致函总号，要求改组票号为银行。总号依然不为所动，对各地之要求充耳不闻，票号改组银行的计划落空。由于山西票号不积极参与新兴的金融业，致使辛亥革命暴发后，山西各地票号无法对付突发金融风波，放出之款无法收回，而存款却纷纷提取，损失惨重。从此一厥不振。</p>
<p>徽商没落的一个很大原因在于盐茶业之后，没有投资新兴产业。徽商经营主要是盐业与茶业。乾隆末叶，两淮盐区出现严重危机。道光十二年，清廷废除纲法，改行票法，徽商失去其世袭的行盐专利权，作为徽商的龙头行业彻底衰落。光绪中叶后，徽州茶商因捐厘课税增加和洋商的压价出现难以支撑的局面。在这种局面之下，徽商依然没有开拓新领域，经营新兴行业，从而失去了发展的好机会，成为导致徽商衰落的一个原因。</p>
<p>（二）对封建统治截然不同的态度。</p>
<p>明清时期，封建社会已是落日余晖。西学东来，使先进的中国人从西方找到了对抗封建专制、人身依附的观念。黄宗羲在《明夷待记录》中，对封建王朝的弊政及两千多年的君主政治进行深刻的批判，认为&ldquo;为天下，非为君也；为万民，非为一姓也&rdquo;。封建帝王把天下当作自己的产业，为满足其欲望，&ldquo;屠毒天下之肝脑&rdquo;，&ldquo;敲剥天下之骨髓&rdquo;，认为&ldquo;为天下之大害者，君而已矣&rdquo;。从黄宗羲的言论中我们可以看到推翻君王统治已是理所当然，反映浙东学者要求政治变革的思想。</p>
<p>浙东文化中的反对封建专制的民主思想对甬商发生影响，这就使宁波商人对行将就木的清朝统治者是反对的。就整体而言，甬商不是走官商道路而是坚持民营的发展方向。严信厚、叶澄衷、刘鸿生等甬商成为第一代民族资本家。他们不仅很少与官府做生意，不做清廷的附庸，而且积极参与社会变革，支持资产阶级革命派推翻满清王朝的革命斗争，赵家蕃、赵家艺兄弟在日本结识孙中山，加入同盟会，追随孙中山的革命，将在法国经商所得的巨额利润捐作革命经费，把父亲留下的全部遗产&ldquo;按时值大大贬价出卖，所得现款即交孙中山&rdquo;。日本关西巨商慈溪人吴锦堂也支持孙中山的革命，为同盟会募集资金，而且把自己的私邸借给同盟会神户支部作机关之用，并且秘密协助孙中山运送军火。李云书、李薇庄、李征五三兄弟，都在辛亥革命前加入同盟会；上海光复时，李征五曾募集兵员组织光复军，亲自担任统领。朱葆三在策反清军巡防营做了一定工作。虞洽卿为策动江苏省起义，只身去江苏会见巡抚程德全，晓以大义，并筹付100万两白银，支持江苏辛亥光复。为创立民国，王正廷参与起草《中华民国临时政府组织大纲》和《中华民国临时约法》。</p>
<p>晋文化与徽州文化在其传承中并没有及时与西方先进文化融合，继续固守传统理念，依附封建政治势力，造成晋商、徽商同明清统治阶级有密切的关系，正是这种关系对晋商、徽商的崛起推波助澜的作用。因此，晋商、徽商中不少人傍靠、逢迎、仰攀封建统治者，通过钱权交易，获得垄断经营权、从中牟取暴利，最后成为封建统治者的陪葬品，不可避免地走向衰落。</p>
<p>资料显示明代的晋商是依靠政府实行&ldquo;开中法&rdquo;发迹。蒲州张、王两家族中均有商有官。张四维曾官至吏部尚书，其弟张四教等人为大商人；王崇古官至兵部尚书，其兄王崇义、父王瑶、伯父王现等均为大盐商。入清之后，晋商进一步从财政上支持清王朝的军事行动，诸如平定三藩之乱、噶尔丹叛乱以及镇压太平天国、捻军起义等。代垫代办汇兑。1900年庚子事变，慈禧、光绪西逃，途经山西时，又由晋商借银40万两。事后，清廷令各省解京饷款，改汇山西票号平遥、祁县、太谷老庄，山西的平、祁、太票号成为清廷的总出纳。次年，慈禧、光绪由陕返京，仍由晋商继办&ldquo;回銮差款&rdquo;汇兑。光绪三十六年（1906），日升昌的14个分号共汇兑3222多万两白银。因此，时人讥曰：&ldquo;山西票号是清廷财政部&rdquo;。同时，通过有关方式&ldquo;行媚权贵&rdquo;。山西介休范氏除了为清政府内务府采办宫廷用品外，从康熙到乾隆年间又多次为清政府用送军粮，建立功勋。许多商人还与封建官僚有着密切的关系。比如，&ldquo;蔚盛&rdquo;长、&ldquo;大德通&rdquo;交好庆亲王，&ldquo;协同庆&rdquo;交好慈禧太后亲信李莲英，&ldquo;日升昌&rdquo;交结伦贝子、振贝子等。这种官商道路，为山西票号拉到了很多利润极高的生意。但也成为晋商衰落重要原因。</p>
<p>程朱理学是徽州文化的核心。当中国进入近代时，程朱理学以&ldquo;存天理、灭人欲&rdquo;的理念顽固地维护着趋向衰落的封建制度，严重地禁锢了徽商。这也就成为徽商为什么在近代依附封建势力的真正原因。为求得自身的发展，徽商也注重对封建政权的依附。淮盐总商是半官半商。两淮八总商，歙县占其四。徽商江人龙，&ldquo;谙于盐法，利周知。督运观察使朱公闻公贤，一切有关盐政事，必礼请面商。&rdquo;（32）清廷为奖励两淮盐商&ldquo;捐输报效&rdquo;之功，对盐商频频加官，歙商江春就被加授布政使衔，荐至一品，并&ldquo;以布衣上交天子&rdquo;（33）。由于徽商资本是凭藉封建政治权力而积累起来，这只能使其在封建政治势力附庸之下，其势力的消长也必定受到封建势力的盛衰影响。也是由于这种关，也必定随着清王朝的覆灭而退出历史舞台。</p>
<p>上述分析表明，正因为晋商、徽商受地域文化的影响，其行为理念有很大的封闭性和保守性，使其与清政府过于亲密，没有及时参与当时的社会变革，支持新兴的资产阶级革命。终因清政府的垮台和官吏日趋走向没落而受到极大的牵累，最终走向衰亡。而完成了现代转型的宁波帮，由于浙东文化中的反封建思想的影响，积极参与当时的社会变革，支持孙中山为代表的资产阶级革命，在清王朝寿终正寝之后，取代晋商、徽商而迅速崛起，也就是顺理成章了。</p>
<p>（三）利润使用的截然不同态度</p>
<p>究竟怎样使用所获得的高额利润，甬商有自己的看法，与晋商、徽商有明显的区别。地域文化对其发生重要影响。</p>
<p>鸦片战争以后，甬商在地域文化传承之中，及时适应，进行变革，他们把获得的商业利润，扩大再生产，投入产业之中。晋商、徽商却墨守成规，不仅是一种纯粹的商业文化传统，局限于商品流通，而且固守&ldquo;以末起家，以本守之&rdquo;的传统理念，把所获得的利润用于买地、修祠堂或者化在豪华奢侈生活之中。</p>
<p>资料显示，宁波商人总体是在获取巨额利润后，及时由商业资本向产业资本转化。比如，宁波巨商严信厚，在经营盐业积累了不少资金，为此，他把盈利投入近代工业和金融业。1887年，他在家乡宁波投资5万银两创办通久源机器轧花厂。1897年，又把资金投入中国近代第一家银行中国通商银行。崇尚实业救国的刘鸿生，在获利后，也先后投资经营火柴、水泥、毛纺、保险、银行、城市建筑等业，投资总额达740多万元，拥有几十家企业的股份。</p>
<p>晋商在获得巨额利润后封建化，很少出现商业资本向产业资本转化的大趋势，商业资本仍然停留在流通。清代山西商人利润的封建化，张晋明教授分析为6个方面，即捐输助饷，购置土地、转化为高利贷资本、窖藏、作为宗教活动的封建慈善事业的开支、奢侈消费。这些事例很多。一些晋商的资本遵循&ldquo;以末起家，以本守之&rdquo;的观念，购置土地。乾隆时，浑源、榆次二州县富商大票&ldquo;且多置买田地&rdquo;道光时，晋商彭太在河南南阳经商获利几十万两，购田置地，数年内土地猛增到600顷。不少山西商注重窖藏银两。山西祁县富商渠源浈，资产达三四百万两，就从其票号中抽出百万两银子窖藏起来。更有一些晋商经济实力雄厚以后，过着奢侈的生活。正是由于这样，晋商未能大批转化为近代资产阶级。</p>
<p>徽商在获得丰厚的利润后，与晋商一样并不是积极地把商业资本转化为产业资本，而是买田、筑室、捐饷、立社、修祠，非经营性消费投入过多，其至挥霍浪费。比如，道光年间的徽州茶商章志乾&ldquo;命仲弟撑持家政，季弟同事京师，积十余年，运茶北上，始大构&lsquo;彝德堂&rsquo;新居&rdquo;，而&ldquo;挥金不惜&rdquo;（34）。婺源商人渔潭人程国远性仁厚，&ldquo;修宗祠，建义仓、兴赈会、施棺木。&rdquo;（35）其同乡茶商朱文炽道光间&ldquo;两次襄助军需，蒙宪给奖&rdquo;（36）。另外，徽商还把获利后的资本购买土地。如休宁人程维宗，从事商贾，家业大兴，&ldquo;增置休歙田产田千余亩，佃仆三百七十余家&rdquo;（37），还不惜巨资购地建造供家人、族人享受的华丽园林。特别是乾嘉后，随着徽商的财力增大，这种醉生梦死的奢侈生活更是突出。&ldquo;入则击钟，出则连骑，暇则招客商会，侍越女，拥吴姬，四坐尽欢，夜以继日，世所谓芬华盛丽非不足也。&rdquo;（38）歙县商人许某，&ldquo;家故巨富，启物质之肆四十余所，江浙间多有之&rdquo;，&ldquo;其子弟中，则有三四辈，以豪侈自喜，浆酒霍肉，奉养逾王候。（39）正是徽商非经营性过多投入和奢侈性的消费观念，导致徽商消耗大量资本，影响其不可能把其所获得的利润扩大再生产，投入新兴的产业。从而为其衰落也留下了伏笔。<br />
&nbsp;<br />
&nbsp;<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

