<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f428621b33d5c.jsp" title="“大企业家”曾国藩" class="cmsHref_self">“大企业家”曾国藩</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>“大企业家”曾国藩</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-11</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>愚于近人，独服曾文正。　 &mdash;&mdash;毛泽东</p>
<p>自立立人，自达达人，足为吾人之师资。<br />
　　　　　　　　　　　　 &mdash;&mdash;蒋介石<br />
　　<br />
话说1840年的鸦片贸易之战，导致大清集团公司开始走向衰落，本国市场的垄断格局逐渐被打破，国外跨国公司开始大肆进攻，争夺市场和人力物力资源；国内由于劳工待遇低下，多次爆发大规模罢工斗争。公元1851年，广西金田村的一帮拜上帝教教徒揭竿而起，宣布成立太平天国公司，欲与大清集团公司分庭抗礼，争夺国内市场。太平天国公司创立初期，由于推行股份制，承诺将来给每个员工分配相同的股份，即所谓&ldquo;有田同耕，有饭同食，有衣同穿，有钱同使，无处不均匀，无人不饱暖&rdquo;，所以极大地激发了员工的主人翁精神，竞争力不同凡响。大清集团连忙调集属下的国有企业绿林军公司前去镇压，无奈绿林公司制度落后，管理者昏庸，员工缺乏培训，素质低下，毫无斗志可言，所以太平公司一路北伐，势如破竹。<br />
　　<br />
时势造英雄，这个时候，在湖南省湘乡市荷叶塘，诞生了一位伟大的企业家，他就是曾国藩。早年的曾国藩勤奋好学，才思过人，受到了良好的教育。大学毕业后又考取了研究生，一直读到博士后，在大清集团公司担任人力资源部副总经理（吏部侍郎）。由于太平公司的猖獗，经过很多企业界著名人士如左宗棠、郭嵩焘等人的推荐，大清集团总裁咸丰帝决定任命曾国藩为团练总监，建立一个政企分开、管理科学、独立核算、自负盈亏的民营企业，与太平公司对抗。当时曾国藩因老母逝世回家奔丧，临危受命，接管了罗泽南的民营团练公司，亲自任总经理，罗泽南任副总经理，与太平集团开始展开了激烈竞争。后来民营团练公司正式挂牌为湘军集团公司，开始了更为波澜壮阔的市场斗争&mdash;&mdash;<br />
　　<br />
一、高举孔孟之道的大旗，以优秀企业文化鼓舞员工<br />
　　<br />
太平公司当时被视为邪教组织，以西方拜上帝教为企业文化，总裁洪秀全与副总裁杨秀清装神弄鬼，愚弄员工，暂时骗取了部分员工的信任，同时招聘了很多被大清集团残酷剥削而走投无路的员工，对他们许下&ldquo;人人入股&rdquo;等无法兑现的承诺，于是企业规模空前壮大。但是，当时的社会主流文化就是儒家思想，社会精英们都推崇孔孟之道。太平公司以邪教为企业文化，宣称要打倒儒家，颠覆纲常名教，严重威胁到了当时的主流文化，所以得不到知识界的认同，当时科学院、工程院以及各所高等学府的高级知识分子，都反对这个企业文化。于是太平公司实际上处于孤立状态，只能得到下层较低文化水平的员工的拥护。<br />
　　 <br />
而湘军公司就不一样。曾国藩高举孔孟之道的大旗，大力建设当时被认为是最先进的企业文化，于是得到天下大多数人尤其是知识份子的拥护。中国传统文化之集大成者、明末清初湖湘著名思想家王夫之（船山）的经世致用之学，被曾国藩、左宗棠、罗泽南、胡林翼、彭玉麟等高层领导奉为圭臬；《王船山遗书》也被曾国藩指定为湘军公司企业文化读本，即使在市场斗争最繁忙的时候，也要将其校勘出版，有力地鼓舞了全体员工的斗志。得人心者得天下，曾国藩凭借优秀企业文化为号召，团结社会各界人士，同心同德为了一个伟大的目标而奋斗，大大提高了企业的竞争力，为以后的胜利奠定了坚实的基础。<br />
　　<br />
二、树立卓越雇主品牌，尽揽天下英才<br />
　　<br />
企业品牌可以分为对员工和对顾客两个方面，对员工的品牌就是雇主品牌，决定了企业对优秀人才的吸引力；对顾客的品牌就是服务品牌或者产品品牌，决定了企业对顾客的亲和力。<br />
　　<br />
湘军集团公司建立伊始，由于曾国藩担任大清公司人力资源部副总经理的身份，以及爱才如命、知人善任的美誉，因此树立了良好雇主品牌。天下英才，纷纷投奔到曾国藩帐下，摩拳擦掌准备干一场大事业。一时间，曾国藩的顾问机构高朋满座，人才济济，号称&ldquo;神州第一顾问团&rdquo;。有人考证说，中国近代史上有3个最大的智囊机构，第一位是曾国藩的湘军顾问团；第二位是左宗棠的楚军顾问团；第三位是李鸿章的淮军顾问团。当然，后面两大顾问团的影响与势力远远不及曾国藩顾问团。<br />
　　<br />
据薛福成在《叙曾文正公幕府宾僚》一文中记载，曾国藩属下的高级专家多达到83人。但另据统计，曾国藩的顾问团人才实际在400人以上。出自曾国藩专家顾问团的人才，到曾国藩出世时，担任事业部副总裁以上官职者达22人，同时，担任各地分公司总裁以上职务者也达到20多人，大清集团当时全国设立8大市场总监，有5人出自曾国藩的顾问团。<br />
　　<br />
三、任人唯贤，科学激励，充分开发人力资源<br />
　　<br />
曾国藩的顾问团人才众多，但没有一个是滥竽充数的，个个都是真才实学。<br />
　　<br />
首先，曾国藩顾问团的准入门槛非常高。虽然对于任何前来投奔的人才曾国藩都礼遇有加，盛情接待，但都要经过严格面试才能录用。曾国藩那高超的相人术也被人传为神话，他从来没有看走眼过。<br />
　　<br />
其次，在量才录用的基础上，曾国藩用其所长，尽其所能，不拘一格，不求全责备。只要有一技之长，都可以给他施展才华的机会。他深知左宗棠、李鸿章等人是统率全局之才，便向朝廷推荐担任大清集团下属分公司的总经理；他深知彭玉麟、杨岳斌等足智多谋，能够独当一面，就奏举其担任水军部总经理；他深知丁日昌、容闳等熟知国际情况，多次出国学习考察，就让其负责操办对外贸易事务；他深知李瀚章、郭嵩焘等有理财之能，乃著名注册会计师，便任命他们担任财物部长，负责筹集工资粮饷之责；他深知赵烈文、薛福成等才思敏捷，乃中文系毕业的高才生，就把他们长期留在幕中担任秘书工作；他深知李善兰、华蘅芳等熟悉工程技术，乃海龟派人士，就聘任他们负责产品研发。<br />
　　<br />
第三，曾国藩注意人才的培训工作，在很多培训班上，曾国藩都亲自讲课，言传身教，讲业务，讲精神，讲情操，努力让下属都成为德才兼备的高级人才。<br />
　　<br />
第四，赏罚分明，建立科学的人才激励机制。对于犯错误的员工，马上会按章处罚，绝对不留情面；而在市场斗争中有功劳者，马上就向大清集团高层举荐，给予物质、精神奖励和职位提升。<br />
　　<br />
由是，科学合理开发人力资源，使湘军集团在人才战略上取得巨大成功。<br />
　　<br />
四、大胆进行体制改革，建立现代企业制度<br />
　　<br />
大清集团属下的绿林公司采用世袭制，员工职位都是一代一代传下去的，工资都由大清集团统一发放。这种国企大锅饭的弊端到了后期已经暴露无遗，竞争力大大降低了。曾国藩创办的湘军公司从建立之初，就大胆进行体制改革和创新，员工由世袭制改为招聘制，工资也不由大清集团发放，而是企业自主操作。这样，就完全摆脱了对大清集团在产权和人事上的依赖，真正建立了政企分开、产权清晰、责权明确、科学管理的现代企业制度。所以，在与太平天国公司的市场争夺中，湘军公司的业绩远远胜于绿林公司，这就是制度的优越性所在。<br />
　　<br />
五、斡旋官场，纵横捭阖，推行超级公关战略<br />
　　<br />
大清集团的法制不很健全，市场化程度比较低，于是商场与官场总是纠缠在一起，难舍难分。面对内部倾轧严重的现状，湘军集团公司要想立于不败之地，必须有大靠山撑腰。曾国藩运气不错，在那个对汉人防范甚严的大清时代，居然有满清高级管理层的翁同龢对曾国藩赏识有加；后来实际的最高总裁慈禧太后也对曾国藩颇为信任，这就为湘军集团的成功扫清了障碍。<br />
　　<br />
当然，由于利益和观念上的冲突，加上曾国藩对传统体制进行大胆改革创新，来自大清公司内部的阻碍自然难免。这样，在大清各级部门之间上斡旋逶迤，推行超级公关战略就势在必行。湘军集团副总裁胡林翼就是这方面的高手。胡林翼担任大清湖北分公司总经理期间，对上峰派来监视他的保守派大员官文大灌迷魂汤，用糖衣炮弹将其意志摧毁。同时，胡林翼在武汉建立&ldquo;国中之国&rdquo;，与大清集团分权，独掌湖北财权、行政权，这样就保证了将湖南、湖北两个分公司的物力财力源源不断支持前线湘军公司的斗争，为了湘军公司的节节胜利立下了汗马功劳。<br />
　　<br />
六、千古文章传天下，争夺舆论阵地，彻底打赢广告战<br />
　　<br />
酒香也怕巷子深，何况咱卖的是猫尿。市场竞争，广告尤为重要。这一点无论太平公司还是湘军公司都清醒地认识到了。所以，公司每开拓一块地盘，就要大力做广告宣传，各种讨伐檄文、安民慰问告示铺天盖地，贴满大街小巷。如前面所言，太平公司得不到知识精英的支持，所以也写不出高明的宣传稿子出来，在广告策划与创意上也要输一筹；而湘军集团人才济济，高手如云，那些堪称千古大作的广告语在民间大量流传，比脑白金还脍炙人口，再加上湘军集团掌握了主流媒体，因此更能得到消费者的共鸣。<br />
　　<br />
早在湘军集团创办之前，湘军集团副总左宗棠就被炒作了一把，名扬天下。那是左宗棠因为性格耿直，得罪了大清高层管理人员，此人向大清总裁咸丰帝进告状，咸丰帝欲将左宗棠解雇。而曾国藩、胡林翼等一帮朋友则联合起来，向总裁上书保左。上书中这样一句话流芳千古：&ldquo;天下不可一日无湖南，湖南不可一日无左宗棠&rdquo;。这是实话，也是广告词。总裁咸丰帝被这句广告语所打动，不但没有给左宗棠降罪，还将他连升三级。<br />
　　<br />
此外，湘军公司还是户外广告的鼻祖，在湘军集团控制下的长江流域，所有的船只都挂上了湘军集团的旗帜和标语，斗大的&ldquo;曾&rdquo;字随处可见，虽然这些广告需要花费不少成本，但有力地传播了湘军集团的品牌与企业文化，大长自家志气，大灭长毛威风。可以说，在广告战上，在争夺舆论阵地上，湘军集团取得完全胜利。<br />
　　<br />
七、热血铸就湘军品牌，市场竞争所向披靡<br />
　　<br />
在湘军集团内部，大小管理者个个都是&ldquo;上马击狂胡，解鞍搞策划&rdquo;的儒商。这样一个具备强大竞争力的企业，市场业绩自然非同凡响。然而，湘军集团的品牌的树立也不是那么一帆风顺的，这其中包含了很多曲折而惨烈的市场斗争，正是热血与牺牲铸就了湘军集团的威名。<br />
　　<br />
早期初涉市场之时，由于湘军集团的管理者大多是刚刚从岳麓书院等高等学府毕业的大学生，书生气有余，经验值不够，于是在跟长毛公司的竞争中常常失败，很多优秀人才甚至操劳过度，以身殉职。但是，曾国藩不愧为大企业家，他和他的下属都有一种百折不挠的斗争精神。他在给大清集团总裁的年中总结报告中写道：&ldquo;屡战屡败，屡败屡战&rdquo;。表达了跟长毛集团斗争到底的大无畏精神。<br />
　　<br />
随着市场竞争的白热化，湘军集团的那些高才生都很快成长起来，在市场斗争中逐渐显示了他们的实力。尤其是水军部总经理彭玉麟受到曾国藩的重点培养，成长速度最快，他和杨载福领导的长江水师公司，纵横商场，威震敌胆，一步一步打出了湘军集团的品牌。尤其在与长毛集团争夺湘潭市场的过程中，长江水师公司十战十捷，从此占据了主动，湘军集团公司本年度首次实现了扭亏为盈的目标。接下来，长江水师公司沿长江疯狂扩张，矛头直指长毛集团公司总部南京。以后经过了田家镇、小姑山等几次大规模的市场争夺战，总经理彭玉麟差点过劳死，长江水师公司终于名震天下，为湘军集团品牌的树立立下了不可磨灭的功劳。<br />
　　<br />
湘军水军业务板块与陆军业务板块相互配合，一路东下，所向披靡，终于在公元1862年占领了长毛集团总部南京的全部市场，长毛集团宣布彻底破产。<br />
　　<br />
八、目标远大，面向世界，朝着跨国集团方向迈进</p>
<p>打败太平公司之后，彭玉麟与曾国藩总结多年的经营管理经验，立足于未来水师公司的发展和抵御国外公司竞争的需要，以及加入WTO、发展跨国集团的远大目标，经过艰苦的调查研究，创立了《长江水师公司章程》，类似于《华为基本法》，意义空前。它是中国近代海军公司的先声，后来李鸿章等人经过艰苦的努力创立的近代化的中国海军公司，就按照《长江水师公司章程》的基本蓝图而加以完善起来的。</p>
<p>（本文不是主张跟着曾国藩学管理，而是从管理的角度解读曾国藩，内容尊重历史，形式上含有戏说成分。）<br />
　　<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

