<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812eec2137012efa52c2120b16.jsp" title="桑弘羊的经济思想及其文化意蕴" class="cmsHref_self">桑弘羊的经济思想及其文化意蕴</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>桑弘羊的经济思想及其文化意蕴</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：郑福才  </span>
      </div>
      
      <p><p>桑弘羊(前152一前80年)是我国古代史上一位杰出的理财专家。他曾在西汉朝廷做官60年，其中主持中央财<br />
政达30余年，参与制定了汉武帝时期的一系列重大经济政策，为武帝时期文治武功的鼎盛作出了巨大贡献。但历代对桑弘羊却褒贬不一。仅就当时而言，司马迁言其&ldquo;民不益斌，而天下用饶&rdquo;，而卜式却愤恨地说:&ldquo;县官当食租衣税而已，今弘羊令吏坐市列肆，贩物求利。亨弘羊，天乃雨。&rdquo;本文对桑弘羊的经济思想及其文化意蕴作一探讨。</p>
<p>一、论政治与经济的关系</p>
<p>桑弘羊认为，国家政权建立的目的，亦即政治的目的是发展经济。他说:&ldquo;古之立国家者，开本末之途，通有无之用。市朝以一其求，致士民，聚万货，农商工师各得所欲，交易而退。《易》日:&lsquo;通其变，使民不倦。&rsquo;&rdquo;<br />
在他看来，统治者发展经济的目的还不仅仅是为了谋取经济利益，同时还要通过对经济的管理来达到治理社会的目的。&ldquo;令意总一盐铁，非独为利人也，将以建本抑末，离朋党，禁淫侈，绝并兼之路也。&rdquo;国家实行盐铁专卖，不单是为了利润收人，也是为了稳定社会，巩固统治。<br />
桑弘羊认为，政府的行为影响着社会经济发展的方向，因此，统治者必须审时度势，制订行之有效的政策，采取切实可行的措施。&ldquo;故善为国者，天下之下我高，天下之轻我重。以末易其本，以虚荡其实。&rdquo;他反对当时只推行发展农业的政策，指出:&ldquo;富国何必用本农，足民何必并田也?&rdquo;&ldquo;圣贤治家非一室，富国非一道。&rdquo;管仲用权谋成就了齐桓公的霸业，而纪氏只发展农业却灭亡了。他主张用多种经营来发展经济。因为经济生活是丰富的，除了农业之外，还有畜牧业、工商业等。<br />
对于经济对政治的作用，桑弘羊指出，为了巩固统治.国家必须控制社会的自然资源，加强对经济的管理。&ldquo;王者塞天财，禁关市，执准守时，以轻重御民。丰年岁登，则储积以备乏绝;凶年恶岁，则行币物;流有余而调不足也。&rdquo;&ldquo;今夫越之具区，楚之云梦，宋之拒野，齐之孟诸，有国之富而霸王之资也。人君统而守之则强，不禁则亡。&rdquo;(《益铁论&middot;刺权》)如果个人财富过分膨胀，就会产生逆反、纂政的野心，若不加以遏制，后果不堪设想。&ldquo;民大富，则不可禄使也;大强，则不可以威罚也。&rdquo;因此，桑弘羊盛赞盐铁专卖政策，&ldquo;令意所禁微，有司之虑亦远矣。&rdquo;</p>
<p>二、论时代经济问题</p>
<p>桑弘羊的政治生活集中在武、粥时代。在武帝时期，他作为主管经济事务的大司农，采取了许多旨在解决当时经济问题的措施。昭帝即位以后，作为御史大夫的桑弘羊又对他过去的经济活动作了解释和总结。这些都不同程度地反映了他对当时经济问题的看法。</p>
<p>(一)财政收入问题<br />
西汉建立以后，经过惠、文、景几代的休养生息，经济逐渐繁荣起来。但在武帝即位以后，由于连年对外用兵，致使国库空虚。因此，如何解决财政困难，增加政府收人就成了当时最迫切的问题。<br />
为了解决这一问题，公元前117年(元狩六年)，汉武帝采纳了东郭咸阳和孔仅的建议，实施盐铁专卖政策。但这一政策大见成效则是在桑弘羊管理盐铁事务以后。公元前110年(元封元年)，桑弘羊被任命为治粟都尉，领大农，兼管天下盐铁。他秉承朝廷的旨意，加大了推行盐铁专卖的力度，规定凡是产盐铁的地区，都要设置盐铁官，管理煮盐、冶铁及其买卖事务。当时所设置的盐官有37个，铁官49个，遍布全国诸郡。这样，盐铁生产的规模扩大了，汉政府的收人也增加了。&ldquo;县官有盐铁络钱之故，用益饶矣。&rdquo;&ldquo;大农以均输调盐铁助赋，故能赡之&rdquo;。<br />
为了进一步扩大财源，桑弘羊又于公元前98年(天汉三年)设立了酒榷制度，对酒也实行了专卖。</p>
<p>(二)贡斌和物价问题<br />
汉代各郡国每年对中央都有实物贡输，实物以当地土特产品为主，由地方负责运至京师。这样就出现了一些问题，如&ldquo;往来烦杂，物多苦恶，或不偿其费。&rdquo;为了解决这些问题，贾谊曾提出&ldquo;割地定制&rdquo;的主张。但&ldquo;割地定制&rdquo;只解决了贡赋交纳给各郡国的问题，至于由各郡国交给中央政府的问题并没有解决。桑弘羊则用&ldquo;均输&rdquo;的办法妥善地解决了这一问题。<br />
早在公元前115年(元鼎二年)，他就提出了均输的主张，但均输政策在全国广泛推行是在他兼任大司农以后。所谓均输，就是由设在全国各地的均输官，负责当地贡品的收缴，然后再将这些贡品运到那些需要这些货物的地区高价出售，中央政府只要钱币。这样，既减轻了各郡国的输送之苦，又增加了政府的收人，还调配了各地货物的供给。对于均输的实际效果，司马迁说是&ldquo;民不益赋，而天下用饶&rdquo;。桑弘羊自己也说:&ldquo;往者财用不足，战士或不得禄，而山东被灾，齐、赵大饥，赖均输之畜，仓糜之积，战士以奉，饥民以贩。&rdquo;<br />
与贡赋问题相联系的是物价问题。公元前no年，桑弘羊实施了平准制度。&ldquo;置平准于京师，都受天下委输，召工官治车诸器，皆仰给大农。大农之诸官尽笼天下之货物，贵即卖之，贱则买之。如此富商大贾无所牟大利，则反本，而万物不得腾踊，故仰天下之物，名曰平准。&rdquo;平准与均输不同，均输的目的是调配各郡国的贡赋以获取巨额利润，地点在全国，平准的目的是汇集全国的货物以稳定京师物价，地点在京师，均输使财政实物收人打入市场，平准则是政府直接参与经营商业。&ldquo;平准则民不失职，均输则民齐劳逸。故平准、均输所以平万物而便百姓，非开利孔为民罪梯者也。&rdquo;</p>
<p>(三)屯田问题<br />
实边屯田的建议虽由晃错提出，但大力推行却始于汉武帝时代。桑弘羊执掌中央财政以后，实边屯田即向玉门关以西扩展。元鼎年间，在他的主持下，在上郡、朔方、西河及河西一带设置田官，发60万人进行大规模屯田。桑弘羊认为，这样屯田的好处在于，一是隔断了羌人与匈奴的联系，使匈奴不能联合羌人进攻中国;二是沟通了西域，加强了同西域人民的联系;三是保证了西北边郡的农牧业生产。<br />
为了打通玉门关以西地区，桑弘羊于公元前89年(征和四年)又上书武帝，提出了轮台屯田的主张。他说:&ldquo;故轮台以东捷技渠犁皆故国，地广，饶水草，有溉田五千顷以上，处温和，田美，可益通沟渠，种五谷，与中国同时熟。其旁国少锥刀，贵黄金采增，可以易谷食，宜给足不可乏。臣愚以为可遣屯田卒诣故轮台以东，置校尉三人分护，各举图地形，通利沟渠，务使以时益种五谷。张掖、酒泉遣骑假司马为斥候，属校尉，事有便宜，因骑置以闻。田一岁，有积谷，募民壮健有累重敢徙者诣田所，就畜积为本业，益肯溉田。稍筑列亭，连城而西，以威西国，辅乌孙，为便。&rdquo;轮台位于塔里木盆地的中心，是当时到西方的使节和商队的必经之地。桑弘羊建议电田于此，无论就军事、政治、经济各方面来说，都是经营西域的良策。可惜没有被武帝所采纳，直到昭宣时代才得以实现，于是&ldquo;匈奴益弱，不得近西域&rdquo;。由此可以看出，桑弘羊无论在经济上还是在军事上都具有超人的见解和非凡的建树。</p>
<p>(四)币制问题<br />
当时，货币流通的主要问题是货币紊乱，币值不一。汉初，货币由政府统一铸造。文帝时，允许民间铸造。对此，贾谊就曾指出，&ldquo;铜布于天下，为天下灾&rdquo;，建议收回铸币权。但未被文帝采纳。所以，至武帝时，货币问题仍是一个棘手的问题。<br />
为了彻底解决这一问题，公元前112年(元鼎五年)，汉武帝采纳了桑弘羊的建议，由中央收回铸币权。&ldquo;悉禁郡国无铸钱，专令上林三宫铸。钱既多，而令天下非三官钱不得行。诸郡国所铸前钱，皆废销之，输其铜三宫。而民之铸钱益少，计其费不能相当。&rdquo;从而实现了币制的统一。<br />
对于币制统一的好处，桑弘羊曾明确指出:&ldquo;文帝之时，纵民得铸钱、冶铁、煮盐。昊王擅郸海泽，邓通专西山。山东奸猾咸聚吴国，秦、雍、汉、蜀因邓氏。吴、邓钱布天下，故有铸钱之禁。禁御之法立而奸伪息，奸伪息则民不期于妄得而各务其职，不反本何为?故统一，则民不二也;币由上，则下不疑也。&rdquo;可见，币制统一意义重大，它安定了民心，稳定了社会，促进了经济的发展。</p>
<p>三、论商业<br />
桑弘羊非常重视商业，认为商业同农业一样也是财富的源泉。&ldquo;自京师东西南北，历山川，经郡国，诸殷富大都，无非街裔五通，商贾之所臻，万物之所殖者。故圣人因天时，智者因地财，上士取诸人，中士劳其形。长沮、荣溺无百金之积，坏、娇之徒无猜顿之富，宛、周、齐、鲁商遍天下。故乃商贾之富，或累万金，追利乘羡之所致也。富国何必用本农，足民何必井田也?&rdquo;他强调各郡国大都市的财富，都是因为商贾所增殖起来的，否定农业是财富的唯一源泉。<br />
他说，商业作为财富的又一源泉，其作用有二。一是供应充足。&ldquo;商不出则宝货绝&rdquo;，&ldquo;宝货绝则财用匾&rdquo;。如果没有商业，则养生送终之具就无法取得。二是调节有无。&ldquo;农商交易，以利本末。山居泽处，蓬篙晓墒，财物流通，有以均之。是以多者不独衍，少者不独懂。若各居其处，食其食，则是橘袖不胃，胸卤之盐不出，旅局不市，而昊、唐之材不用也。&rdquo;这就说，商品流通可以互通有无，即使穷乡僻壤之人也能得到自己所需要的远地商品。<br />
桑弘羊作为重商理论的倡导者，也强调对外贸易的重要作用。&ldquo;汝、汉之金，纤微之贡，所以诱外国而钓胡、羌之宝也。夫中国一端之鳗，得匈奴累金之物，而损敌国之用。是以骡驴驼驼衔尾人塞，骤婴骡马尽为我畜，露翩狐貉采旅文局充于内府，而璧玉珊瑚琉璃咸为国之宝。是则外国之物内流，而利不外泄也。异物内流则国用饶，利不外泄则民用给矣。&rdquo;重商理论是桑弘羊所有经济思想的核心，在他之前，管仲、范盆、白圭等人已&ldquo;把商业作为致富的事业，但还没有提出独立商业的概念。桑弘羊却接受了他们的经营商业的理论，并引申发展成为一整套重商理论，成为我国古代史上首倡重商理论的人物。&rdquo;</p>
<p>四、桑弘羊经济思想中的文化意蕴<br />
(一)地域文化的作用<br />
在经济实践中，桑弘羊看到了地域文化的一些特点，认识到了地理位置的重要意义，指出:&ldquo;燕之琢、蓟，赵之邯郸，魏之温、软，韩之荣阳，齐之临淄，楚之宛、陈、郑之阳翟，三川之二周，富冠海内，皆为天下名都。非有助之耕其野而田其地者也，居五诸侯之衡，跨街冲之路也。故物丰者民衍，宅近市者家富。富在术数，不在劳身;利在势居，不在力耕也。&rdquo;这就是说，经济发达的地区都是交通便利的地方，&ldquo;宅近市者&rdquo;利用优越的空间条件，就可以使自己过着比乡村优裕得多的生活。<br />
各地文化虽不相同，但通过交流，可以各取所需，共同享用。&ldquo;陇、蜀之丹漆施羽，荆、扬之皮革骨象，江南之榕梓竹箭，燕、齐之鱼盐旋裘，充、豫之漆丝缔红，养生送终之具也。待商而通，待工而成。&rdquo;少各地人民所以能分享不同的文化成果，是因为人类有着共同的审美标准。他说:&ldquo;桔抽生于江南，而民甘之于口，味同也。好音生于郑、卫，而人皆乐之于耳，声同也。越人夷吾，戎人由余，待译而后通，而并显齐、秦，人之心于善恶同也。&rdquo;<br />
他强调中原与边疆利益的一致性，&ldquo;中国与边疆，犹支体与腹心也。夫肌肤寒于外，腹肠疾于内，内外之相劳，非相为助也?唇亡则齿寒，支体伤而心僧但。故无手足则支体废，无边疆则内国害。&rdquo;&ldquo;边疆强则中国安，国安则晏然无事。&rdquo;由此，桑弘羊坚持拥护汉武帝反击匈奴、经营边疆的政策。鉴于地域文化的重要作用，桑弘羊指出:&ldquo;为国必察土地、山陵、阻险、天时、地利，然后可以王霸。&rdquo;他批评&ldquo;文学&rdquo;眼界狭陋，不懂地域文化的重要性，&ldquo;诸生守畦亩之虑，间巷之固，未知天下之义也。&rdquo;</p>
<p>(二)经济发展的动力<br />
在桑弘羊看来，人的需要、欲求是经济发展的动力和源泉，追名求利是人的天性。&ldquo;司马子言:&lsquo;天下攘攘，皆为利往。赵女不择丑好，郑姐不择远近，商人不愧耻辱，戎士不爱死，力士不在亲，事君不避其难，皆为利禄也&rsquo;。儒墨内贪外矜，往来游说，栖栖然亦未为得也。故尊荣者士之愿也，富贵者士之期也。&rdquo;桑弘羊的话可说是一语中的，道出了人类活动的本质。而正是人的这种天性推动了经济的不断发展。<br />
由此，桑弘羊指出，君子反对奢侈，但也反对过于俭朴。&ldquo;昔孙叔傲相楚，妻不衣帛，马不株粟。孔子曰:&lsquo;不可，大俭极下。夕此《蟋蟀》所为作也。&rdquo;过于俭朴即人们过分压抑自己的欲望，就会制约经济的发展。令桑弘羊感到头疼的是，人是贪得无厌的。他说:&ldquo;为医以拙矣，又多求谢。为吏既多不良矣，又侵渔百姓。长吏厉诸小吏，小吏厉诸百姓。故不患择之不熟，而患求之与得异也:不患其不足也，患其贪而无厌也。&quot;当医生的医术不高，却要更多得酬谢。当官的多数都不好，又要掠夺百姓。大官欺压小官，小官欺压百姓。因此，选官最怕选出的与想要的不相符合，最怕选出的官贪得无厌。又说:&ldquo;贤不肖有质，而贪鄙有性，君子内洁己而不能纯教于彼。故周公非不正管、蔡之邪，子产非不正邓暂之伪也。夫内不从父兄之教，外不畏刑法之罪，周公、子产不能化，必也。今一二则贵之有司，有司岂能缚其手足而使之无为非哉?&rdquo;桑弘羊这样说，一方面说明他看到了人的欲望是无止境的，另一方面他也是为自己惩治贪官污吏不力而辩护。</p>
<p>(三)完美理想的人格<br />
从桑弘羊与&ldquo;文学&rdquo;的讨论看，他所谓理想的人格是像苏秦、张仪那样对社会作出突出贡献的人。<br />
他说:&ldquo;伯夷以廉饥，尾生以信死。由小器而亏大体，匹夫匹妇之为谅也，经于沟读而莫之知也。何功名之有?苏秦、张仪智足以强国，勇足以威敌，一怒而诸侯惧，安居而天下息。万乘之主莫不屈体卑辞币请交，此所谓天下名士也。&rdquo;可见，桑弘羊祟拜的是这些叱咤风云、威极一时的人物。<br />
这样的人不在于读了多少书，有多高的文化水平，&ldquo;要在安国家，利人民，不苟繁文众辞而已。&rdquo;他们要有&ldquo;智&rdquo;、有&ldquo;勇&rdquo;，贵在务实，要为国家和民族做出贡献，而非徒托空言。&ldquo;歌者不期于利声而贵在中节，论者不期于丽辞而务在事实。&rdquo;&ldquo;所谓文学高第者，智略能明先王之术，而资质足以履行其道。故居则为人师，用则为世法。&rdquo;<br />
由此出发，桑弘羊认为商较就是这样的人。他说:&ldquo;昔商君相秦也，内立法度，严刑罚，饰政教，奸伪无所容。外设百倍之利，收山泽之税，国富民强，器械完饰，蓄积有余。是以征敌伐国，攘敌斥境，不赋百姓而师以赌。故用不竭而民不知，地尽西河而民不苦。，，u秦任商君，国以富强，其后卒并六国而成帝业。&rdquo;<br />
李斯也是他理想中的人物之一。&ldquo;李斯人秦，遂取三公，据万乘之权以制海内，功伴伊、望，名巨太山&rdquo;。桑弘羊批评儒生徒有虚名而无其实。&ldquo;今文学言治则称尧、舜，道行则言孔、墨，授之政则不达。怀古道而不能行，言直而行之枉，道是而情非。衣冠有以殊于乡曲，而实无以异于凡人。&quot;&ldquo;儒者口能言治乱，无能以行之&rdquo;。<br />
他甚至对孔子也进行了批评。&ldquo;文学所称圣知者孔子也，治鲁不遂，见逐于齐，不用于卫，遇围于匡，困于陈、蔡。夫知时不用犹说，强也;知困而不能也，贪也;不知见欺而往，愚也;困辱不能死，耻也。若此四者，庸民之所不为也，何况君子乎！&rdquo;，桑弘羊这样批评孔子，其目的是要揭露&ldquo;文学&rdquo;的丑恶本质，但也反映了他祟拜成功的理想人格和追求实效的经济意识。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

