<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f344340d42e0e.jsp" title="企业家谈孙子兵法与企业管理(3)" class="cmsHref_self">企业家谈孙子兵法与企业管理(3)</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>企业家谈孙子兵法与企业管理(3)</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-08</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>虞祖尧认为，孙子兵法这部书来看，我刚才讲到了，从第一篇到第五篇是战略的思维，是它的中心内容，六、七、八、九这四篇是战略的具体运用。他最早提出来的精之于武技，领导人的责任是要制定经营理念，把道制定好，怎么具体体现你的道，怎么具体体现你的战略，是将的这一级，中层的干部的职责，孙子兵法里面的第二部分，虚实篇、军增篇、九变篇和行军篇，这四篇讲的是战术怎么运用。</p>
<p>他提出来知己知彼，百战不殆，所以要实现你的道，实现你的战略目标，他一再强调要妙算，反复的妙算，才能取得胜利，高层领导和中层领导都有这个问题，就是你要不断地估计自己有什么，你把握的资金有多少，把握的市场的情报有多少，这样一些东西，是战略的运用。我们在书斋里面考虑这个问题，具体怎么操作还应该请魏总讲。</p>
<p>魏建军认为，对于企业来讲，孙子兵法同样一件事情在不同的企业里面，表现不同。在这个企业里面可能是战略，到那个企业里面可能就是战术了。一般一个小企业，折腾这件事情，做的这个项目，对他来讲是战略，因为他做完了以后就从小企业变成了大企业了。对大企业来讲就是战术，局部战场的战略，全局上就是战术了。我讲的战术可能是比较小的战术。</p>
<p>我觉得一个企业在战术上讲，主要是一个巧字，我们常常说的事半功倍的概念。怎么样运用最少的人力，最少的投入获取最大的利润，说破了就是这么一件事情。</p>
<p>虞祖尧：就是孙子里面讲的以奇取胜。</p>
<p>魏建军认为，我们古代战场上有很多，比如说孔明先生就喜欢这种奇招，比如说草船借箭，那天有大雾，只能使箭。当时如果被识破了就有问题了，一支箭上带一支火，三国的历史就要改写了。实际上对于下属的操作层来讲，他是既知又不知。我讲一个很有趣的故事，我在国营企业当厂长的时候，正好六四以后，我们外贸企业，所有的订单都没有办法执行了，企业库房里堆满了货。我们的纺织业都停工停产，我们没有这样干，我们提高质量检修设备，花钱，没有产量，人忙得不得了，干了一个多月、两个多月的工作，把销售人员悄悄派出去促销这个东西，两个月以后库房的东西就消失了，然后我再生产，我的队伍没有散，质量比以前好了。这种事情，我不能告诉大家，我的产品卖不出去了，我告诉大家我要提高质量。所以有些事情，我们的下属是在既知又不知的状态下工作，完全清楚的时候可能会出问题。</p>
<p>我们打仗也一样，每个士兵都了解总的战略的核心部位的时候，这个战争就没有办法打了，同时敌人也知道了。所以调动下属的积极性，只要做到让他理解总的趋势就行了，调动他的积极性，不一定让他完全吃透了，大家都清清楚楚，有时候我们的战术反而会失败。</p>
<p>姜汝祥认为，这个层面上，孙子兵法在讲战术层面与我们现代企业里面讲的怎么样比别人强，我们讲战术的时候最主要是讲怎么样比别人强。有一点不同的地方在于，在使臣的竞争里面，我们更强调的是以消费者为中心的意识，或者是以这样一个方式来获得我们比较竞争优势。恰恰在这一点上，应该说中国的企业，我认为在讲比较竞争优势的时候，实际上中国的企业是做得非常好的。</p>
<p>一个企业怎么样运用一些兵法，运用一些计谋，运用一些手段在很短的时间内做好，我们中国企业运作得是超一流水平。你可以看做广告的，可以看很多营销里面的案例。我在跨国公司里面工作过，我觉得这些层面上，中国的企业花样百出，也可以说你能够想得到或者想不到的都有，而且很多都是成功的。</p>
<p>我倒是想反过来看看这个问题，我们注意到，跨国公司也许在怎么样比别人强，或者怎么样比别人获得更大的优势里面，有时候对于计谋这种东西是有节制在使用的，他不一定完全不知道，但是他在操作的时候，可能是比较有节制的，这也是我们很多策划大师，你看所有的策划大师和点子大师，没有一个在跨国公司的市场部里面，或者是营销战略里面找到市场，相反大量的是在很多民营企业，或者我们讲的新兴企业里有很多的市场，请两位专家也谈谈看法。</p>
<p>魏建军认为，我觉得你提的这个问题很正确，这就和打仗一样，大的正面战的时候，主要是靠战略指导这场战争，比如说我们解放战争、淮海战争、平津战役，全国大型的战役的时候，主要是战略控制上思想正确，兵力部署得合适，敌我双方都渗透得比好的时候，就胜券在握了。但是游击战的时候，地道战、地雷战的时候，战术的意义就很强，一个李向阳就能让一个县城鸡飞狗跳，如果是淮海战役的时候，李向阳就没有什么作用了。为什么中国企业用得这么好，跨国公司还用不上呢？说明中国的企业还是比较小，地道战、地道战，李向阳的阶段，所以用得好。姜汝祥：孙子兵法产生的时代背景，毕竟是个小农社会，所有军事战争当中，现在看起来也无非是一些游击队的打法。</p>
<p>魏建军认为，战术上更适合于中国的中小企业，民营企业，但是它的战略思想，不要说对跨国公司，对世界经济都可以拿来作为指导，理是一样的，道是一样的。</p>
<p>姜汝祥认为，在这个层面上，也提醒我们，我们在运用孙子兵法的时候，是不是放在一个平衡的角度用，既用它的战层面，也会在它的战术层面上使用，这样不至于在我们使用的时候，完全追大枝末细节上找灵丹妙药，有一点非常好，推到所有地方去，就会把我们前面讲的道忘记了。虞祖尧：这个问题我十几年前写过一篇文章，北大主持的那个会上就提出来，孙子兵法的热是应该支持的，但是学习孙子兵法的时候要注意，要体会它的精神实质，掌握它的兴盛实质，不能拿某一句话来指导自己的行动，这样可能要出问题。另外，孙子兵法最后四篇，实际上是术的问题，是战术底下的具体的操作，怎么用计等等，拿到现在来，就是情报、 信息，这个还是有意义的，虽然是小农社会的作品，但是他的思想照样可以用到现在。但是信息取得的方法就不一样了，军事里的间谍和商业里搞情报应该有所不同，用的时候要有分寸，我非常同意你刚才讲的说法。过去因为我们文革期间搞立竿见影的学习，恐怕有点影响。</p>
<p>姜汝祥认为，孙子兵法讲怎么样竞争比较优势的时候，讲了两个大的原则，就是知地，要从构造本身找到它的一些特点，最后从特点上获得竞争优势。第二是讲知己知彼，我们不仅要知道对方的优势或者劣势，我们也要知道我们的优势和劣势，两者都知己知彼了，才能把仗打胜。虞祖尧：天地有自然界的天地，也有社会的天地。姜汝祥认为，所以某种程度上来讲，跟我们讲的客户的原则是非常接近的，或者说当我们讲一个企业如何才能获得一个比较好的竞争优势的时候，孙子兵法从原则上也给了我们很好的启发，首先你要从业务上知道地的构造，比如你是做多元化还是专业化，专业化里面怎么样安排，魏总讲的那样，当时代有一个大的变化的时候，某某程度上无非是特点发生变化，变化的趋势有一个新的特征，这时候怎么样根据外面的变化来完成对自己业务的一些新的安排，包括我们讲对组织结构和新的安排，对这样一种知地的把握。另外，知己知彼的强调，我们某种程度上来讲，之所以获得成功，一定是你满足了我们知道的彼，如果把彼作为消费者的话，你满足了消费者，如果把彼当成了消费者，你知道了他的缺点和弱点，获得新的优势，魏总有没有新的看法？</p>
</p>
   </div>
   
 </div>

