<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/bjxxjh.jsp" title="百家思想精华" class="cmsHref_self">百家思想精华</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjxxjh/ff8080812f04f7fd012f28cd7d622390.jsp" title="徽商文化——徽商兴衰考" class="cmsHref_self">徽商文化——徽商兴衰考</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0caa13d09a3" />
   <div class="frameNews">
    <h1>徽商文化——徽商兴衰考</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-06</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>徽商大致产生于明中叶，在明清商业史上与晋商齐名，&quot;富室之称雄者，江南则推新安，江北则推山右&quot;。徽商在中国历史上大约存在了600余年，其贸易活动领域遍及全国各地，其商品曾远销到世界市场并大受欢迎，对当时市场经济的发展和中国近代对外贸易的兴起起到了重要的促进作用。</p>
<p>徽人经商的基本经验</p>
<p>徽人经商源远流长，明清时期徽州商人正式形成了一个商帮集团。徽商的兴起，通常认为与地理环境有关。徽州粮食产量少，但特产却很丰富，陆路交通困难，水路交通却还方便，于是他们将境内丰富的土特产运出销售，再将本地需要的产品从外地输进来。徽商出行的势头，犹如水银泻地，无孔不入。他们的足迹踏遍全国，不但京城、省会及大小城镇是徽商活跃之处，连穷乡僻壤、深山老林、沙漠海岛等人迹罕至的地方也不乏徽商的活动。徽商的商业资本发展犹如滚雪球一般快速壮大，拥资百万乃至千万的大富商人数愈来愈多。一个徽商发财后，总有一批人在其卵翼下发展成新富商。因此，徽州的富商愈来愈多，其资金总量也越来越大，各种渠道流入的资金使得整个徽州&quot;富甲天下。&quot;</p>
<p>采取灵活的资本运作方式</p>
<p>徽商的资本组合形式是多样化的、灵活的，主要类型有自由资本和借贷资本相结合、独资和合资相结合、委托和非委托经营相结合等。每一类中又有许多形式，如行商坐贾并行、商品的囤积与垄断贸易并行，产销一体化与赊销赊购并行等。</p>
<p>徽商很早就懂得资本对于经商成功的重要性，因此，其所采取的资本运作方式十分灵活。许多创业伊始的徽州商人出自贫苦之家，是迫于生计才外出经商的，而从事长途贩运活动通常都需要大量的资本，因而这些商人在从商之初大都采用贷资经营、合资经营或委托经营的方式。采取贷资经营方式的，其借贷活动一般都在同乡同族之间或徽州商帮内部，债权人往往念及乡族之谊，给债务人很低利息的贷款以进行资助和救济，因而债务人的负担较小。</p>
<p>合资经营是乡族宗亲之间通过投资入股，再对投资合股者各自的权利和义务制定详细明确的规定，这种方式由于将经营风险按股分摊给大家，因而每个人所承担的风险就极小。还有些徽州人虽具有经营才能，但却苦于没有资本，只好通过出售服务，运营至亲好友委托给他的资本。在这种委托经营方式下，盈亏都由资本所有者承担，被委托人的风险较小，但须努力盈利以赚取酬金来积累资本。</p>
<p>从以上三种方式可以看出，对于创业之初自有资本较少的徽州商人，他们通过低息贷款、与人合资及出售服务等方式，既可以在短期内获得大量资本将其经营规模扩大，又只需承担少量风险，这是十分有利于鼓励他们充分发挥其商业才能而经商盈利的。而那些经商致富的徽州商人，则常常将大量的资金转化为金融资本。如徽商开设的茶行，在毛茶的收购季节时，将大量资金贷给急需资金的徽州茶商，之后又代理销售茶商加工好的茶叶。有些徽商是用大量资本转来经营典当业，他们利用这些具有高利贷性质的当铺一方面大量赚取广大农民和小生产者的钱，另一方面又有力地扶持了徽州粮商。每年米谷丰收的时候，徽州粮商如果收购的资金不足时，他们就将已收上来的米谷当给当铺。这就既获得了所需的资金，又可免去库存费用。而当市场上米谷紧缺、价格飞涨时，他们又将囤积在当铺中的米谷赎出进行抛售，从中大获其利。由此可以看出，徽州商人通过多种灵活的资本运作方式，已经将相互间的商业资本或商业资本与金融资本进行融合。</p>
<p>善于开拓市场</p>
<p>值得一提的是徽商的途程观念。途程是指地理、水陆交通路线方面的知识。明清时期，徽州&quot;商贾四出&quot;，他们奔走于世界各地，主要从事长距离的商品贩运贸易。长途贩运活动不了解有关的地理、交通、关津、民俗以及物产行情等常识是无法进行的。徽商在前辈商人的传授下和行走四方的过程中熟谙了这些知识，并将自己的多年积累编纂成商旅路程图书作为经商行路的指南。</p>
<p>其中最著名的是明中叶休宁大贾黄汴的《一统路程图记》，书中详细介绍了各地道路的起讫分合、距离、行走难易和水陆驿站名称、食宿条件、物产行情、社会治安、行会特点、船轿价格、名胜古迹等。时人评价说：&quot;商贾得之，可知风俗利害。&hellip;&hellip;万里在一目中，大为天下利益&quot;。</p>
<p>徽商在经营过程中所树立起来的牢固的途程观念和所掌握的丰富的途程知识，为他们开拓当时占国内市场绝大部分的广大农村市场起到了重要作用。首先，徽商熟知交通路线，在商品运输过程中可寻找到捷径，从而可以缩短运输时间、减少运输费用；其次，徽商了解商品运输路途中何处有险滩风浪、何地有响马盗贼等等自然的和人为的危险，从而有可能设法避免这些危险，确保人身和货物的安全；第三，徽商通晓各地的物产行情和民风民俗，避免了购销过程中的盲目性和被动局面以及与客户的沟通困难，从而在商业经营中能做到有的放矢、无往不胜。徽商在开发海外市场方面，由于明中期的海禁政策，没有正常的渠道，只得以海盗方式走向世界，也就是走私，这虽然不值得提倡，但其业绩也做得相当不错，徽商主要是以药、茶参与世界贸易。</p>
<p>以德治商，讲求信誉，善于开拓名牌产品</p>
<p>徽商本质上是儒商，其经营策略可以用四个字来概括：&quot;以德治商&quot;，对此徽商有自觉和内在的理解和把握。徽商有很好的品牌意识，注重这种无形资产的建立，涌现出一批&quot;老字号&quot;。徽商具有商业上的远见，并不惑于眼前小利。他们认为商家与顾客的关系是互惠互利、相互依存的，如果一时贪图小利或敲诈顾客，虽然能给自己带来暂时的利益，但却毁坏了双方长期合作的基石。徽商将商誉看作商品价值的一部分，认为树立起良好的商业信誉，并以此获得顾客的充分信赖才是商业兴旺发达的保证。</p>
<p>因此，徽商大都通过长期艰苦的努力去建立起良好的商业信誉，并极力维护这种信誉，视之比金钱更宝贵。这些思想在徽商的经营活动中处处可见。徽商注重诚信，讲求商业道德，&quot;一切治生家智巧机利悉屏不用，惟以至诚待人&quot;。</p>
<p>徽商十分注重商品的质量，以优质服务去争取广大顾客。他们总是想顾客之所想，努力使顾客满意。经营外销茶的徽州茶商为了确保商品的质量，从毛茶的收购、茶叶加工，到最后的成品包装，都十分下功夫。茶商在收购茶农的毛茶时十分看重质量，收购的毛茶要细嫩、紧结，碰到死茶、烂茶、断折、红蒂等现象较多的毛茶即拒绝收购。徽州茶商还总结出一整套鉴别毛茶真伪的方法，并著成文字，示之经办人员，以防毛茶中搀假或杂以劣质的茶梗、茶子、茶朴等。将好的毛茶收购上来之后，&quot;为迎合国外顾主心理起见&quot;，再将毛茶送入茶栈加工精制。当时徽州所产的珠茶、熙春、雨前等绿茶都是畅销海外的名茶，这些徽茶品种的制作工艺极其复杂，从毛茶进号到出成品茶，一般都要经过焙、筛、扇、拣等工序，而且茶商对每道工序都有严格要求和规定。</p>
<p>茶叶加工好之后，再&quot;内用锡罐，外装彩画板箱&quot;，精心包装完毕。这种精制的徽茶&quot;远销上海，去路大旺&quot;；运往外洋，也是&quot;获利殊巨&quot;。此外，徽州茶商还注意根据国外消费者的口味，不断改进生产工艺。光绪二年，祁门胡元龙创建胡日顺茶厂，改制红茶，因其迎合了许多欧美消费者的口味而大受欢迎。</p>
<p>重视教育，笃信&quot;富而教不可缓&quot;</p>
<p>徽商教育是一种良性循环的教育，自古以来形成的重视教育的风气不仅造就了一大批缙绅官僚，也为徽商造就了大量具有相当文化基础的商业人才，从而提高了徽商集团的文化品位和徽州人的整体素质，而有了一定文化品位的徽商集团，又更自觉地去重视教育，从而形成了徽州教育的良性循环。徽商重视教育，自古至今已成为习俗，纳入其生命的一部分，成为根深蒂固的观念。徽州人文化底蕴深厚，&quot;富而教不可缓&quot;是徽商笃信的信条，正是如此才&quot;代不乏人&quot;，使徽商几百年不衰，造就了一代徽商帝国。</p>
<p>徽商贾而好儒，徽州人在经商致富后都十分重视发展教育，重视对人才的培养。他们在&quot;振兴文教&quot;上总是毫不吝惜地输金资助。为了让更多的子弟习儒就学，徽商积极捐资，广建书院。明清时期，&quot;天下书院最盛者，无过东林、江右、关中、徽州&quot;。在清初时，徽州书院多达54所。徽商对子弟业儒无不寄予厚望，期待甚殷。有的家族明确规定，对族中聪颖好学的子弟，无力从师者，必须给予资助，并将此列入家典，世世遵行。徽州在这种重视教育、重视人才培养的风气下，出现了大量人才。清代各省状元人数，安徽居第三位，有九人。安徽八府五州中徽州一府便占四人。这是徽州异于其他商帮之处，也是徽商迅速发展的重要原因。</p>
<p>由于徽商掌握了一定的文化知识，能够做到冷静地分析市场形势，分析自然和社会诸因素对供求关系的影响，从而在进退取舍之间不失时机地作出正确的判断。例如清代的盐场，以两准盐场产盐最多，盐利最厚，因此淮盐的专卖权便成为许多商帮竞相逐利的对象。而清政府在考察任命两淮总商时，规定堪当其任者应具备两个条件：其一，&quot;于商人中择家道殷实者&quot;，即&quot;资重引多&quot;的富商；其二，&quot;于各商中择明白晓事者&quot;，即&quot;推淮商之干敏者以录有司之事&quot;，也就是说要有一定的文化知识、能力和办事干练的人。徽商之所以能够垄断两淮盐业，与其中不乏&quot;谙于盐法，利弊周知&quot;的人才是分不开的。</p>
<p>徽商衰落的原因</p>
<p>清末的近百年间是徽商的衰落时期。徽商衰落的原因很多，除当时的苛捐杂税太多以及太平天国起义等原因外，值得引起重视的有以下几点：</p>
<p>官商结合的垄断市场的结束</p>
<p>徽商的主体是盐商。徽州盐商在清政府实行&quot;纲盐制&quot;时，其所经营的盐业是受政策保护最多的，他们凭借垄断两淮盐引的特权，在徽商中实力最雄。而在道光年间清政府在两淮实行&quot;改纲为票&quot;的盐法改革，从根本上取消了徽州盐商在两淮盐业中的垄断特权之后，徽州盐商居然没有一点竞争能力，从此便一蹶不振。</p>
<p>传统生产经营方式的衰落</p>
<p>外国商品加入竞争后，徽商没有后发优势。如徽州茶商在清光绪前由于外国不谙种茶之法，中国的茶叶在国际市场上也是处于垄断销售的贸易地位，故而能大获其利，成为当时中国近代对外贸易中实力最强的商人集团。但富裕起来的茶商没能居安思危。清光绪时，印度、锡兰等国大面积引种茶叶成功，为了与中国争夺国际市场，一是这些产&quot;洋茶&quot;的各国对本国茶叶出口采取免税甚至倒补的鼓励扶持措施；二是这些国家的茶商采用了近代化的工厂生产，使用机器制茶，极大地提高了其制茶的工艺。</p>
<p>与之相比清政府却从咸丰以来，逐年在提高茶叶关税，茶叶的成本在加大；徽州茶商制茶仍旧限于作坊式的手工生产，落后的制茶工艺导致其茶叶质量已不如&quot;洋茶&quot;。此时的茶商仍宁愿将大量资金浪费于奢侈性享受之中，也不愿进一步提高生产工艺。</p>
<p>光绪二十三年，清两江总督刘坤一借鉴国外机械制茶的经验，明令以机器制造外销茶，但徽州茶商因循守旧，缺乏近代化生产的开拓意识，他们以费多效微为名，激烈反对，此事只得作罢，中国的茶叶一方面由于关税的原因成本较高，另一方面制茶工艺落后，质量不如&quot;洋茶&quot;，在国际市场上逐渐失去了竞争力，在竞争激烈的国际市场上出口量逐年递减。</p>
<p>积累的资本未用于扩大再生产</p>
<p>徽商经营方式是一种封建小农经济。鸦片战争后，徽商没有考虑后路，获利后没有用于扩大再生产，而是用于消费。江浙商人有一万要变两万，而徽商发迹之后，往往不注重创业而注重功名，由原来勤奋敬业、吃苦耐劳，变成了贪图享受、追逐功名、大兴土木、广建豪宅，把大量的金钱用于买田、置地、修祠、建房、娶妻、纳妾、续谱、止坊，所造成的直接后果就是商业资本萎缩。</p>
<p>如清咸丰年问，徽商注定贵花黄金百两、白银八十万两在家乡修建豪宅承志堂。全宅有七个楼层、九个天井，房屋60问，占地2100平方米，建筑面积3000平方米；正厅前后三开间结构、两进回廊，前有天井、外院、内院，后有书厅、花园、鱼塘，还有娱乐厅、麻将厅、鸦片厅、小姐楼阁和保镖、女佣住室等等，整幢建筑装饰考究，砖、木、石三雕俱全，其徽商巨富的铺排遗风可见一斑。有的为了赏赐一个官位而挥金如土、攀亲折桂，不仅消耗了大量的社会财富，影响了再生产的扩大，而且造成商业资本的严重匮乏，难以适应市场的激烈竞争而走向衰落。</p>
</p>
   </div>
   
 </div>

