<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqwh/sqwh.jsp" title="商圈文化" class="cmsHref_self">商圈文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/sqwh/ff8080812f04f7fd012f1aa943f91d00.jsp" title="向一代商圣学中国经营智慧" class="cmsHref_self">向一代商圣学中国经营智慧</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda30f3900352" />
   <div class="frameNews">
    <h1>向一代商圣学中国经营智慧</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-03</span>
	      <span>发布人：价值中国  </span>
      </div>
      
      <p><div class="content_nav">&nbsp;</div>
<div class="marketcontent">
<p>　　吴越相争时期，吴王夫差大败越王勾践，使越国几乎亡国。勾践卧薪尝胆以图灭吴复国，谋臣范蠡献美人计。于是其便走越地，寻找美女，后在诸暨苎萝村遇到了才色俱佳的西施。范蠡与西施一见钟情，坠入爱河。</p>
<p>　　范蠡不忘为国尽忠与出行的使命，和西施表明自己为了重振越国所采取的计划。西施深明大义，毅然决定放下儿女私情，按照范蠡的计划，入吴国侍奉吴王夫差，最后里应外合覆灭了吴国。见到越国再次崛起，完成使命的范蠡不留恋功名富贵，功成身退，携西施一起离开，泛舟江海，有情人终成眷属。</p>
<p>　　历史天空下的奇星这个故事在民间广为流传，我们都很赞赏范蠡与西施的大义，也为他们美满的结局感到高兴。元代诗人王昙更用了：&ldquo;君不见五湖范蠡载西施，一舸鸱夷去已还&rdquo;来为这对有情人的故事做了精彩的总结。但是，真正的历史并非如此，越来越多的史料证明西施在完成了复国大任后没有得到善终&mdash;&mdash;勾践的妻子下令将西施绑在石头上沉入了湖中，甚至很多历史学家质疑历史上是否真有西施这个人物的存在。但是，范蠡这个人确是真实存在的，而且，在中国这个拥有五千年文明，人才辈出的国度里，他可以说是一个独一无二，带有传奇色彩的人。</p>
<p>　　在中国历史的浩瀚长河中，长达500多年的春秋战国是一个风起云涌，英才辈出的时期：老子、孔子、孟子、庄子、孙子、墨子、韩非子等思想家，百家争鸣。兵家名将也不乏伍子胥、白起、李牧、廉颇、王翦等士，而政客中管仲、晏婴、蔺相如、李悝、商鞅等也都政绩卓著。在这些闪烁的群星中，有一个很特殊的人，他前半生从政，辅佐一个濒临灭亡的国家成为春秋五霸之一。在政治生涯走到顶峰时又适时隐退，改走从商之路，从商19年中三度富甲天下，财富过千金。在国家危难，百姓流离时又散尽家财，救济苍生，后被世人奉为文财神。这个人就是政治家、军事家、思想家，同时也是商业学家、经济学家，被誉为一代商圣的范蠡。可惜的是，对于这样一个为官即至卿相，经商速达千金的旷世奇才，历史对其描绘的笔墨却并不多。</p>
<p>　　我们现在衡量一个企业家或高级职业经理人时，常常以学历、技能、工作经历、人脉背景等作为对其能力的判定标准，但是，用这些指标去衡量一个将才，即工作性质以技能为主的员工还算适合，若是用这些指标去衡量一个企业的领军者或决策层领导者，就不再那么有效。因为，对于这一特殊的人才群体，一些超乎技能层面的东西，才是这些人应该具备的最关键的能力，而大多数人却忽略了这些很简单且朴素的东西。</p>
<p>　　虽然范蠡所处的是距今两千多年前的时代，社会环境、经济环境，甚至是价值取向和当今社会都有很大差别，但是其身上的很多特质与精辟独到的思想，还是非常值得我们今天的企业家与职业经理人学习的。下面我们就一起走近范蠡，了解一代商圣的传奇人生与其行于技而思于道的商道理念。</p>
<p>　　德为立身图强之本范蠡生于公元前536年，楚国宛地三户人，幼时家境贫寒，但范蠡从小就酷爱读书，十几岁就学富五车，更难得的还不是其渊博的学识，而是他独到的思维见解，可迅速洞察事物本质，宠辱不惊，泰然处事的能力。</p>
<p>　　范蠡青年时，在周围人看来却是思想疯癫的人，因为范蠡常和大众的观点不同，有时语出惊人，使人目瞪口呆，因此，和他接触的人都说他是疯子。其实，他有时是不屑与某人交谈，更多的时候则是其准确地抓住了事物的本质，思考的更深刻与透彻，别人没法理解而已。无论从商还是从政，这种迅速洞悉事物本质并准确果断地做出决策的能力都非常重要，也是一个成功领导者所必备的素质之一。</p>
<p>　　范蠡在20岁时遇到文种，两个人一见如故，相约要建立功业，做一番大事。范蠡与文种都是楚国人，但是，当时楚国已经是列国中的霸主，国君傲慢自大，皇亲贵族结党专权，政治混乱。因此，在楚国很难有什么大的作为，于是范蠡和文种投奔越国为官。初到越国，范蠡和文种并未受到越王的重用，不久，势力相对弱小的越国被吴国打败，越王勾践兵败会稽山。国乱显忠臣，很多越国大臣在越国战败后另投他处或叛离投吴，而范蠡与文种对越王不离不弃，范蠡更自愿随越王勾践赴吴国为奴，因此，二人得到勾践的重用。</p>
<p>　　吴王夫差知道范蠡是个大才，几次劝范蠡离开勾践，封赐显爵，范蠡皆不为所动。为奴的三年时间里，范蠡同勾践夫妻一起耕作劳动、粗食、卧薪，并且不忘和勾践的君臣之别，时刻敬主、护主，三年如一，不离不弃，这让吴王即赞许又羡慕。一次吴王在范蠡经过的路上扔了一块黄金，范蠡经过时丝毫没有犹豫就跨过黄金，径直离去，从此吴王才打消了劝范蠡降吴的念头。</p>
<p>　　其实范蠡忠诚的不仅是勾践，更是在履行对自己人格的承诺。在现代社会中，像范蠡那样笃信诺言，处顺境不骄，于逆境不疑的为人品格已经弥足珍贵。按照现在的一些价值观来看范蠡的行为只是一种愚忠，其实不然，范蠡的这种品德不仅换来了伙伴的信任，也换来了对手的尊敬，具有这样人格魅力的人，在有聪颖的智慧，怎么可能不成就大事呢？我们今天的企业中，不乏因为个人德行的缺失而制约了企业发展的领导者。</p>
<p>　　蒙牛集团老总牛根生先生将企业经营的核心根本表述的很精辟：小胜靠智，大胜靠德。在今天这个急功近利的社会中，能深刻感悟此中道理并亲身例行者，想来不会有很多。而那样去做了的人，虽然暂时可能会被社会的主流思想所嘲笑，甚至吃一些小亏，但是，最终大成的，还是这些以德为本的人。</p>
<p>　　&ldquo;儒&rdquo;、&ldquo;道&rdquo;相济的思维哲学儒家的思想推崇仁、义、礼、智、信，方正的治国与为人大道，是春秋战国及以后各个历史时期处事、治国的主流思想，甚至一直沿袭至今。道家思想则追求道法自然，虚静无为。而受这种追求自然、无欲、无我的观念影响，道家思想者中很少有人从政，因此，在当时基本没有以道家思想领导与管理国家的领袖阶层。而范蠡有一个开放睿智的头脑与宽广包容的胸怀，其兼具了儒、道两家之长，更广纳百家之思，又不囿于其中，跳出百家，形成了自己的思想体系。这样的思想特点构成了其独特的，即有儒家的礼信才德与直勇，又有道家，应天时，融入自然，顺应环境，借助环境，至韧至柔的特性。同时，范蠡善于以开放的心态吸收借鉴法家、墨家等诸子的治国统军之法，使范蠡之思、之行，坚时如磐石，韧时似皮革，而柔时又似湍流入溪，无影无形。</p>
<p>　　在从政时范蠡就体现出一种儒、道相济的思想与人格特性，也唯有这样的特性才能带领衰败的越国走出困境。在当今社会，作为一个处于市场环境复杂，企业生存艰难时期的企业管理者，正应该具备儒、道相济的思维，才能带领企业于逆境中不挫，顺境中不骄，客观机敏地应对宠辱，达到带领企业平稳发展的目的，而非是大起大落。</p>
<p>　　在吴国为奴时，为求得早日回国，范蠡与勾践卑膝求全&mdash;&mdash;吴王夫差要出门时，勾践主动趴在地上让夫差踩着自己的背上马，夫差生病时勾践又主动舔舐他的粪便为其诊病，终于感动了吴王，三年后放勾践君臣归国，这些委曲求全的计谋都是范蠡为勾践所出。</p>
<p>　　春秋时期不乏儒家推崇的，具有&ldquo;士&rdquo;精神的政客，但能够适应环境，委曲求全，想出范蠡运用的这些办法的人几乎没有。由于范蠡的奇谋，勾践也成为了历史中唯一一位能够忍受巨大屈辱与折磨，在逆境中坚韧生存，怀大志，卧薪尝胆，最终灭敌复国的君王。</p>
<p>　　勾践被吴王释放回国后，此时的越国处于百废待兴，国内饥荒不断，瘟疫肆虐，民不聊生，外部吴国时时监控打压越国，四周又有其它诸侯虎视的境地。这样的环境下，生存都成问题，如何迅速走出困境，强大起来，雪耻复国呢？此时范蠡才真正展现出其卓越的领导与管理才能。范蠡与文种规划了&ldquo;十年生聚&rdquo;、&ldquo;十年教训&rdquo;、&ldquo;灭吴九术&rdquo;等兴国灭吴的策略规划。</p>
<p>　　越国作为战败国，是不允许有国防的，包括不能建城墙、不能组建军队、不能打造武器等。范蠡想出一些妥协的办法&mdash;&mdash;城池只建造三面城墙，面对吴国的一侧不建设城墙，并告知吴国，建设城墙是为了防止匪寇与其他诸侯国的侵扰，但面对吴国一侧永不建城墙；吴国不让越国组建军队，范蠡就秘密组建&ldquo;民兵&rdquo;，私密进行训练，各户家中藏有武器，遇到战事时这些百姓随时可以参战；不让打造武器，就把炼造场所搬到深山中，与外界隔绝，以密道往来运输。</p>
<p>　　勾践回国后，转年就要攻打吴国雪耻，被范蠡拦住，范蠡认为：现在天时、地利、人事，条件都不成熟。三年后，勾践再次提出罚吴，范蠡再次阻止，范蠡认为现在地利条件有了&mdash;&mdash;周围虎视的国家都已经和越国建立了邦交，水患也已经清除，但是此时天时与人事还没到时机。7年后，勾践再次提出罚吴，依然被范蠡拦下，范蠡认为，经过7年的休养生息，越国兵强马壮，士气高涨，反观吴国，连年征战，虽然依然强大，但是已显疲态，士兵疲乏，百姓厌战，此时人事已经具备条件，但是现在还缺少天时。10年后，吴国与晋国争霸，发重兵与晋国会盟，吴国空虚，此时范蠡找到勾践，告诉勾践：&ldquo;天时、地利、人事都已齐备，可以出兵了！&rdquo;。</p>
<p>　　出兵后，越军一举攻破吴国国都姑苏，吴王回兵后向越国讲和，勾践想一鼓作气踏平吴国，但范蠡清醒的看出，此时虽然占领了吴国的都城，但是吴国的精兵良将都被夫差带在身边，因此，并没有伤到元气，硬拼的话即使获胜，也将是两败俱伤。而经历此次打击，已触发了吴国国力开始盛极而衰的转折，不应急于一时，而是应该顺天时，等待彻底摧毁吴国的机会，于是，双方讲和，越国退兵。待到10年后，吴国外患不断，国内又遭遇罕见天灾，越国乘机发倾国之兵，彻底覆灭了吴国。</p>
<p>　　从范蠡为人、处世、治国、行兵，都可以看出，其深谙道法又不拘泥其中，思维开放、灵活，有刚有柔，是典型的儒、道相济型的政治家、军事家、思想家。</p>
<p>　　晓利害，知进退吴王夫差在彻底失败后，勾践不忍心杀他，要给他一块封地，让夫差做属臣，夫差则无法接受失败与屈辱，羞愤自尽。这又验证了那句话：活着才是赢家。当台风过后，小草有资格嘲笑倒在身边的参天大树。勾践与范蠡的胜利也可以理解为是道家思想的胜利。</p>
<p>　　吴国被彻底灭亡后，勾践举行庆功宴会，分封功臣，范蠡官至上将军，仅于勾践一人之下，于百官之上。此时范蠡在巨大的成绩面前没有被冲昏头脑，而是冷静的分析了局势&mdash;&mdash;当时能对越国构成威胁的吴国已经灭亡，其他诸侯国不是离的比较远，就是周围的小国实力很弱，根本对越国构不成威胁。</p>
<p>　　也就是说，天下已经太平，这个时候本来功高盖主就是很危险的，容易让君王感觉受到威胁，加之多年的相处，范蠡发现了勾践是一个可共患难，不可同富贵的人，自己官居极品，树大必然招风。范蠡清醒的认清&ldquo;飞鸟尽，良弓藏，狡兔死，走狗烹&rdquo;的道理，在政治生涯达到顶峰的时候急流勇退，向勾践辞官，勾践以平分国家为条件来挽留范蠡，几天后，范蠡携妻儿悄然离去。</p>
<p>　　范蠡在离开越国的时候曾留给文种一封信，信中陈述敌国破，谋臣亡的道理，劝文种也马上离开，可惜文种在高官厚禄面前没有做出明智的选择，范蠡走后不久，功劳仅次于范蠡的文种被勾践无故杀死。文种是一个典型的儒派，认为食君禄，报君恩，建功业，享封赏，是理所当然的事，没有从更多的角度与层面思考问题，也没有看透事物发展的必然规律，虽然才能出众，政绩卓著，最终却招致杀身大祸。而范蠡凭借冷静的头脑，敏锐的眼光，从事物发展的规律，人性的特点等多角度进行观察思考，洞察了一切，逃脱了虎口。如果秦朝吕不韦、李斯，汉代韩信，清代石达开等人能如范蠡一样，看清利害，也许就不会落得杀身之祸。</p>
<p>　　我们今天的企业领导者不缺乏逆境中奋起的精神，但是往往冲过艰难险阻，却倒在了胜利与荣誉面前。尤其一个企业发展到了一个相对的规模后，领导者头脑是否冷静，目光是否敏锐、客观就变得十分重要。更重要的是在荣耀与利益面前是否能说服自己，晓厉害，知进退，有所为之后冷静的分析，应该何所不为，&ldquo;不为&rdquo;往往是成就企业基业长青的重要因素。</p>
<p>　　诚、信、仁、义，成就一方巨贾范蠡携妻儿与弟子、门客悄悄来到齐国，化名鸱夷子皮，范蠡自此隐姓埋名，开始他另一段同样辉煌的人生旅程。在齐国范蠡购买了一些靠海边的土地，开垦种田，兼营渔业捕捞、开盐田等。范蠡与妻儿一起下地耕作，同穿布衣，进粗食。范蠡一反商家精苛细算，盘剥敛财的做法，对待雇工十分慷慨、亲和，遇到灾年减产就减免地租，同时，开粥场赈济灾民。在年初，和一些农民、商人签订商品收购合约，到年底如果商品价格上涨，范蠡按照市场现价收购，如果价格下跌，就严格履行合约价格，由此，各国商人都愿意和范蠡做生意，工匠与农民也愿意为范蠡作工。虽然表面看来这样做吃些亏，但是却因此拥有了大量优质稳定的合作伙伴，使总成本降低很多。这种先进的思想理念在现代，很多商家都无法领悟，在两千多年前更是绝无仅有。</p>
<p>　　一次范蠡资金周转不灵，向一个富户借了10万钱，一年后，这个富户带着各家的借据出门讨债，走水路乘船时不慎包裹掉到江中，几十万钱的借据和路费都没了，恰好事发地点离范蠡家只有几十里的路程，于是其投奔范蠡。在没有借据的情况下，范蠡不仅连本带息还了钱，还送其很多衣物与礼品，由此，范蠡的仁信之名广播天下。之后范蠡为了扩大生意，三次短缺资金，各富户均主动送钱上门，帮助范蠡度过了危机，抓住了机会。</p>
<p>　　短短几年时间，范蠡就成为齐国首富，家资巨万。在齐国闹灾时，灾民听闻范蠡乐善好施，千里之外都来投奔，领取施舍，被后人颂称为&ldquo;富行其德者&rdquo;。</p>
<p>　　消息传到齐国国君的耳中，齐王请范蠡进宫，促膝长谈多日，齐王极其欣赏范蠡的宏韬伟略与治国之道，拜其为相国，治理齐国。为相期间，范蠡大力发展经济，促进齐国与其他诸侯国之间的贸易往来，以冲抵灾年对齐国物资短缺的困扰，也奠定了齐国经济与文化繁荣的基础。三年之后，齐国国富民强，百姓奉范蠡为神明，朝野中也是颂德声一片。就在此时，范蠡再次辞官：&ldquo;居官致卿相，治家达千金，这对于一介布衣来讲，已经到了极致。久受尊名，恐怕不祥&rdquo;。于是，范蠡挂印封金，尽散家财，分赠给好友与贫苦的百姓，随后带着妻儿飘然离开齐国。</p>
<p>　　可以说范蠡是中国历史中功成身退的典范，他清楚凡事物极必反，好事到了极致将向相反的方向发展，与其等待势的反转，不如适时主动顺应。禅学中所讲的&ldquo;花未全开，月未圆&rdquo;即是形容一个事物最佳的状态，过犹不及。这个道理说来简单，但是在巨大的名利面前有几个人能做到这样明智呢？因为，一旦获得成功，人的自信心也会随之增加，很少能做到主动后退。我们现在的企业家也很少有急流勇退者，似乎商道就是一条不许回头的路一样，其实，企业的发展有时需要的恰恰是回头与反思。这里指的急流勇退并非放弃进取，而是要知道什么时候该退一步，为下一步前进积蓄力量。退是为了更好的进，反思是为了更加明智，就如范蠡的急流勇退，这不是道家思想的消极，而是行止于知的睿智。凡事盛极必衰，在顶峰的时候主动退下来是为了有机会攀登其它的山峰，而不是重重的摔下来，粉身碎骨，万劫不复。</p>
<p>　　范蠡举家迁至齐国西北的陶地，再次改姓更名&mdash;&mdash;朱公。又以一介布衣之身，空空双手，再次开创家业。范蠡认为，陶的地理位置得天独厚，东邻齐、鲁，南通楚、越，西达秦、郑，北连晋、燕，是天下的中心，非常适合经商。果然，不久此地就在范蠡的推动下，成为春秋末期东周的经济枢纽，贸易之都。</p>
<p>　　大道自然，顺势而为范蠡借助地理位置的优势从事早期的各国贸易，范蠡对经营贸易的理解是：越国盛产蚕桑、齐国广耕锄、秦国多冶炼、赵国善土木，各国有各国的特产与需求，经商就是促成各国间的商品交流，互通有无，在使各国受益的同时，商家自然得利。范蠡还经营农业、养殖等，并且总结出了很多经营方略，其精髓特点为：顺应自然环境与趋势，预测事物发展规律，而后借其力，驱其势。</p>
<p>　　范蠡认为，天时决定农业，天时变化是有规律的，所以谷物收成的好坏也是有规律可循的。他根据五行更替总结出了丰年与灾年出现的大概规律。在一个农业社会，粮食价格的波动必然引起其它各类相关商品价格的波动，那时的贸易也以农产品为主，顺应这种变化规律来进行贸易，等于抓住了市场的关键环节，获利自然丰厚。范蠡总结了按照时节、气候、民情、风俗等自然特点进行灵活差异的经营。经营策略是：&ldquo;人弃我取、人取我与，顺其自然、待机而动&rdquo;。他提出：&ldquo;水则资车，旱则资舟&rdquo;，意思就是在发生水灾时做车的生意，在旱灾时做船的生意。因为，当水灾时，大家多用船作为交通工具，这样必然导致船舶的稀缺，价格上涨，而没有用武之地的旱路交通工具车辆，则大量积压，价格便宜，这时乘便宜大量购入车辆，待水灾过去，车辆必然稀缺，价格就会上涨。</p>
<p>　　在两千多年前，范蠡就能根据市场的供求关系来判断价格的涨落，他提出&ldquo;论其有余与不足，便知贵贱。&rdquo;，也就是发现市场是供过于求还是供不应求，据此调整下一步的经营策略。他还发现价格涨落和自然规律是相同的，即商品的波动规律与幅度极限。一种商品价格上涨到极点后就会下落，价格下跌到极点后就会上涨，出现其所谓的&ldquo;一贵一贱，极而复反&rdquo;的规律。这和现代经济学原理的论点完全一致。范蠡根据这一理论提出一套购买与销售的方法：在物价便宜时，要大量收进，做到&ldquo;贱取如珠玉&rdquo;，即像重视珠玉那样对待降价的物品，尽量卖进，在像收藏珠宝一样精心的把货物存贮起来。等到该商品价格上涨之后，范蠡认为，应该&ldquo;贵出如粪土&rdquo;，像抛弃粪土那样毫不吝惜地将货物全部卖掉，不要期待价格会不断上涨，因为，价格的涨跌是要往复的。</p>
<p>　　这些理论在今天看来并不深奥精妙，不过是一些自然规律与经济定律，但是在两千多年前，甚至是现在，都是非常有效的。我们往往在华丽的技术与纷繁的诱惑中迷失了这些最基本的认知&mdash;&mdash;追涨杀跌，在简单的自然规律面前左冲右突，而清醒的人则抓住规律，轻松赚钱。范蠡能在那个文明尚且不发达，更谈不上经济发达的农业社会时期就综合天时变化、农业生产、社会需求等因素综合考量，不能不让我们叹服。</p>
<p>　　天下己任，道义于肩有一句话叫做&ldquo;无商不奸&rdquo;，虽然说法有些片面，但还是有一定道理的。由古至今，商人都在追求利益的最大化，为此采用各种手段：投机取巧、哄抬物价、小秤入大秤出等技巧，甚至是严重违背道德的手段。而范蠡不仅做到了&ldquo;君子生财，取之有道&rdquo;，更有一股侠商的气概。范蠡认为：商人能够牟利的根本是百姓，也就是今天所说的消费者。对待百姓要存感激之心，予以其回报，这样百姓才更愿意与你打交道。这和彼得&middot;德鲁克的观点：&ldquo;企业必须为社会创造价值，社会才会回报给企业以利润&rdquo;的观点不谋而合。道家创始人老子也有同样的观点：&ldquo;天地不为自生，故能长生&rdquo;。</p>
<p>　　范蠡虽然是一个生意人，但从不急功近利，对于经营的利润只求成本的10%，不再多取，遇到灾年等特殊情况，这个利润比例还会降低，甚至赔钱救济灾民。在那个历史时期，商品10%的利润率是非常低的，因为，那时运输极其不方便，战乱、匪寇导致经营风险很大，做生意的人很少，属于绝对的买方市场，而且，从当时的经济发达情况分析，那时还没出现精确的利润计算方法，因此，范蠡赚取10%的利润应该是毛利率，而非净利润。这样低的利润率却能使范蠡迅速成为巨贾，主要是其交易数额巨大，其次，资金从不闲置，迅速周转，范蠡经营的商品从未积压过，因为其为人信誉好，为商磊落，更关键的是其商品价格比别人的要低很多。</p>
<p>　　范蠡一生为避名利而三次迁徒，但名利反倒一直追随他，这其中的辩证哲学值得我们今天的企业家深思。司马迁在《史记》中曾经盛赞范蠡：&ldquo;范蠡三徙，成名于天下&rdquo;。范蠡一生中两次官至极品，三次富过千金，每次富达千金又都施济天下，但不久后又迅速再至千金。从政时，范蠡奉行了一个臣子的忠义，为商时，又尽了一个商人的良心。范蠡真可谓是一个宏略于胸，又悲悯天下的智者。到了古稀之年，家资富可敌国，儿孙满堂，88岁时无病而终，后人尊名陶朱公。范蠡留给后人了多部治国之策与兵法，经商方面著有《致富奇书》、《陶朱公术》。司马迁用16个字精确地对范蠡进行了概括：&ldquo;忠以为国；智以保身；商以致富，成名天下&rdquo;。</p>
<p>　　相较起范蠡，同样富甲天下，也有&ldquo;商圣&rdquo;美名的红顶商人胡雪岩，就没有范蠡那么明智，结局也大不相同。胡雪岩人生顶峰时，家产近3000万两白银，可谓富可敌国，生意遍布全国，官至二品，御赐黄马褂。胡雪岩的为人处事与经营之道深受儒家的影响，但是却少了份道家的哲思，没有意识到物极必反，否极泰来的自然规律，在事业顶峰，甚至已经出现危机时，不是急流勇退，固守前功，而是逆势而为。其在上海开办蚕丝厂，斥资2000万两白银，高价尽收国内蚕丝数百万担，妄图垄断中国对外的丝业贸易，而后在高价抛售，此举激怒外商，联合拒购华丝。次年，胡雪岩手中大量的蚕丝被迫贱卖，亏耗超过1000万两白银，家资去半。胡雪岩生意失败的消息迅速传开，官商百姓都到胡雪岩开办的钱庄提款挤兑，致使资金链断裂，各地商号倒闭，接着，朝廷下令革职查抄胡雪岩。最终一代传奇商人在失意，贫困中抑郁而终。</p>
<p>　　反观范蠡，从唐代诗人李白在《悲行歌》中对范蠡的赞赏：&ldquo;范子何曾爱五湖，功成名遂身自退。&rdquo;就能看出，范蠡无论从商还是从政，都显得那么睿智，无论是做人还是做事，又都那样洒脱。</p>
<p>　　为商大道：简朴而自然从上面对范蠡的描述我们看得出，从政方面，复兴一国，覆灭一国，这样的惊天地之事，同时期的&ldquo;兵圣&rdquo;孙武没做到，集儒、道、法多家之长的范蠡做到了，而同为吴、越极地显臣的文种与伍子胥却被赐死。其实范蠡无论是从政还是经商，其技巧层面的东西并非多么高明精妙，助其成功的往往是一些最简单，最质朴的，人人都懂得的道理，但当我们掌握了越多的技能后，这些质朴自然的东西反倒被掩盖或遗忘，而恰恰这些东西才是我们绝大多数人欠缺的大道。</p>
</div>
</p>
   </div>
   
 </div>

