<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/mrft.jsp" title="名人访谈" class="cmsHref_self">名人访谈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/ff8080812e31dec9012e377bb2380117.jsp" title="集聚供求资源 打造阳光采购（上）" class="cmsHref_self">集聚供求资源 打造阳光采购（上）</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda336f2d035e" />
   <div class="frameNews">
    <h1>集聚供求资源 打造阳光采购（上）</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-18</span>
	      <span>发布人：王日谭（编辑 记者）  </span>
      </div>
      <p><img src="/cms/newscontent/contentupload/image/2011-02/62291b90_33be_468f_9735_bf87d8443756.jpg" width="200px;" height="200px;"></p>
      
      <p><p>　　记者：您好，阳光易购电子采购公共服务平台，定位于&ldquo;电子采购与招标第三方公共服务平台&rdquo;，为采购人提供高效、精准、专业的一站式采购系统和采购咨询服务。那么，平台具备哪些交易功能？</p>
<p>　　刘总：任何企业都需要采购，并对自己的供应商进行管理，比如采购合同、采购效果和采购成本等均是采购人关注的重点，电子化采购可以满足采购方上述需求。但是，目前采购管理存在一部分混乱的现象，很多企业对电子化采购还存在排斥心理。我们走在行业的前沿，开发并推出了阳光易购电子采购公共服务平台。和其他平台不一样，我们的定位是公共服务平台，为采购方提供全流程的免费采购电子化服务。</p>
<p>　　阳光易购电子采购公共服务平台宗旨是让竞争更公平、让采购更轻松。采购企业可实现发布采购公告，查阅商品品牌、价格、性能和参数，通过在线谈判及竞价，选择最佳合作供应商，处理订单和管理合同，对采购行为进行评估、审计和优化。平台还支持对采购计划的决策支持分析系统功能，如供应商资质审核，供方评鉴与考核，分析采购策略，获取更多供应合作伙伴，了解市场行情信息等等。供应商也可以从中进一步降低销售、供应成本，提高运营效率，获得更多商机。</p>
<p>　　平台所拥有的交易功能包括五个方面：<br />
1、竞价采购：采购人希望众多供应商竞价，从性价比中择优；<br />
2、议价采购：采购人对商品质量满意，希望供应商能协决降价；<br />
3、直接订购：采购人对商品质量和价格满意，直接下订单签定采购合同；<br />
4、团购：集众多个人用户的零星采购需求，由阳光易购平台帮助遴选优质供应商并确定采购商品的质量和优惠价格；<br />
5、泛招标：集众多企业的小额采购需求，由阳光易购平台帮助遴选优质供应商并确定采购商品的质量和价格。</p>
<p>　　记者：阳光是该平台的明确定位，那么该平台在实现服务的过程中是如何阐释阳光理念的呢？</p>
<p>　　刘总：目前，暗箱操作、诚信的缺失等问题导致了诸多采购行为不规范，以至于灰色收入已经成为个别采购经理的主要收入来源。这是和我们的理念背道而驰的。</p>
<p>　　阳光易购电子采购平台兴起于电子商务时代，崇尚的是陶朱公的商业文化。阳光是我们做这个平台的想法和愿景。公司对平台的定位是公开，希望能够把企业采购拉到阳光下，使得采购行为更加轻松。平台所追求的理念是打造阳光采购，杜绝暗箱操作；让竞争变得公平，让公正不再遥远；让交易变得更简单，足不出户，轻松交易；远离急功近利，抛却尔虞我诈；呼唤诚信、返璞归真；共赢、利他；阳光易购，是所有人的平台。</p>
<p>　　记者：您刚才说的所有人的平台是怎样的概念？平台在推广方面有哪些特色?</p>
<p>　　刘总：我们致力于将阳光易购平台打造成所有人的成功平台指的是，人人都可以注册使用阳光易购平台，人人都可以成为阳光易购的兼职推广人。通过自己的人脉，介绍采购人使用阳光易购平台，在帮助采购人免费使用平台、降低采购费用的同时，也能使自己受益。</p>
<p>　　另外，积分礼品商场也是平台的特色功能模块。该模块是我们与外部网上商城合作，为推广人兑换礼品服务。我们尽可能提供更多的礼品，满足推广人的消费需求，体验推广的乐趣和兑现利益承诺。站内积分陶币与人民币等值兑换，届时我们将发送购物卡或者优惠券，推广人自行与商城进行兑换，各种精美礼品随时上架，礼品的范围有虚拟礼品和实物礼品。</p>
<p>　　根据不同人群，我们将推广大使分为三个层次:<br />
　　1、诚信大使。诚信大使是阳光易购专为职场人士所设。职场人士是当今社会的主流群体，是使用企业采购平台的主要力量。打造阳光采购，杜绝暗箱操作，他们发挥着重要作用，是率先践行者；<br />
　　2、友善大使。友善大使是阳光易购平台专为残障人士所设。残障人士由于身体的不便，是被社会边缘化的弱势群体，需要社会的支持、关注和友爱，他们是打造和谐社会的支持力量；<br />
　　3、爱心大使。爱心大使是阳光易购平台专为退休人士所设。退休人士拥有着丰富的工作经验、广泛的人脉资源和良好的道德品质，但却远离了主流社会，被逐渐边缘化和家庭化。阳光易购平台可以给此类人群一个舞台，让他们发挥余热，再创辉煌，他们是公平、诚信交易的领导力量。</p>
<p>　　只要关注采购发展的人士都可以注册成为我们的推广大使，并且将自动成为推荐企业注册并使用平台的联系人，同时也会获得推荐企业注册、交易等奖励。当然，推广大使也有推进交易合同签订等事项的义务，这样可以聚集全社会的力量来关注采购行业的发展。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

