<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/mrft.jsp" title="名人访谈" class="cmsHref_self">名人访谈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/ff8080812f04f7fd012f09d1ae040f78.jsp" title="派亿玛总裁柯细兴：未来电商是后端供应链和品牌影响力的较量" class="cmsHref_self">派亿玛总裁柯细兴：未来电商是后端供应链和品牌影响力的较量</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda336f2d035e" />
   <div class="frameNews">
    <h1>派亿玛总裁柯细兴：未来电商是后端供应链和品牌影响力的较量</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2011年2月28日，亿玛总裁柯细兴应京东商城邀请给50多位京东高管谈如何做好互联网的营销。为什么是亿玛，为什么是柯细兴，事实上早在京东成立的初期04年，京东商城就是亿玛的客户，在2009年店庆日突破亿元的时候，通过亿玛的平台就为京东贡献了1680多万，目前亿玛为京东贡献了超过10%的营收。而在2010年12月31日，也就是银泰网正式上线的82天突破10000单的时候，亿玛为银泰贡献的订单数超过5000单。派商访谈7期的嘉宾就是亿玛CEO柯细兴，并首度透露大量的行业数据，通过聚焦于亿玛解析中国电子商务的趋势。</p>
<p>B2C有泡沫吗？广告成本是在增长吗？</p>
<p>转化率、ROI是在下降吗？</p>
<p>未来互联网营销的趋势是什么？</p>
<p>银泰突破万单的根本原因是什么？</p>
<p>苏宁是否有可能在2011年创造奇迹？</p>
<p>亿玛在电商格局如何布局</p>
<p>2004年初柯细兴创办了基于CPS服务的亿玛，截止到2010年底员工近200人，服务的客户300多家，超过90%是电子商务公司，目前国内TOP50独立B2C中仅有两家不是亿玛服务的，年续费率100%。亿玛包含亿起发、亿告、西玛、易购、购物客五大平台。亿起发包含了22万个独立域名中小网站，每日为服务用户带来超过千万的点击流量，2010年通过亿起发平台为用户带来了34亿的营收，亿起发在2010年亿玛的5400万营收中占据50%。亿起发是根据效果付费的，所以能够做到肯定为用户赚钱。亿告是除了门户广告以外基于垂直门户的自助广告平台，以SEM优化为主的西玛在2008年启动，年增长5倍目前占据着亿玛整体收入的30%，基本能够做到让用户不赔钱，绝大部分的服务用户的ROI一年内提高一倍，比如我买网从1:1提高到1:6。易购和购物客在亿玛中权重一般，属于直接针对消费者的，目前尚未指望他们赚钱。</p>
<p>2010年什么最让电子商务公司最头痛，物流瓶颈让货送不出去还让用户骂声一片，广告大涨绝对成本上涨的直接因素。如果做营销推广，提高转化率、ROI，降低新注册用户成本是大部分电子商务公司所头痛的事情。CPS在中国B2C电商销售额的15%到20%之间，而亿玛则占据着CPS业务量的一半。由于亿玛服务对象覆盖的国内大部分的领先电商，其数据具有极好的趋势指导性。</p>
<p>广告涨了吗？</p>
<p>如果说2010年最纠结是物流瓶颈，毫无疑问2011年讨论最多的将是绝对广告成本的大幅提升。但是绝对广告成本的提升之下，网站的转化率，推广的ROI是否下降了？</p>
<p>柯细兴：这个数据本身是对的，但我可以明确的说这个数据属于较早的门户的时尚品牌电商的投放广告效果，具体哪家的我就不说了。从我们监测到的数据是转化率在0.7%到1%之间，ROI肯定要比1:0.3高得多，当然不同品类，投放位置差别会比较大。获得一个有效点击成本门户要几元，搜索引擎一个有效点击几毛钱，目前CPS大概就是几分钱。差别非常的大，至于一个实际购买用户的成本80元，或20元都是较早时期门户投放的数据，不具有广泛的代表性。</p>
<p>B2C泡沫言之过早</p>
<p>当越来越多的B2C拿到融资，而且数以亿美元计的融资后，媒体圈的主流观点趋向于B2C的泡沫化。目前接受投资的B2C估值水平太高了吗？然而圈内的人士更多的把焦点集中于融资后，拉高门户、搜索引擎、导航网站的广告费用飙升。也难怪呼，当当网CEO李国庆抱怨门户大涨50%的广告费用。柯细兴却并不认为存在B2C泡沫，或者说言之过早。</p>
<p>柯细兴：每个人理解的角度不一样，从我说知道的情况现在还谈不上B2C泡沫，网上零售是基于非常具体的购买需求。1、现在行业成长很快，近乎三倍的增长。2、网购用户快速递增；3、可以明确的说网络营销的ROI肯定在提高，SEM转化率在提高。4、从我们第三方服务专业机构服务是增分的，电商的环境在完善的不是减分。具体说的确平均的广告成长了30%，50%，但是这些电商用户增长更多，营业额也是翻倍的增长。所以很多人说广告泡沫，我认为是吓唬新人，因为国内领先的B2C电商广告预算占销售的比例是在高速下降的。比如20%降低到15%，整体比例都是在下降，包括凡客都是下降的。</p>
<p>当然媒体涨广告，大家抱怨是肯定的。但是媒体不可能不涨价，大家都要受惠于电商成长。而当年给的价格本来就是特殊价格，算是电商红利。所以麦包包老叶在内部会议上：告诫大家不要一直沉浸在享受电商红利中。因此大家要有清晰认识到，想清楚自己对这个行业的价值在哪里。从我个人来说：不关心公司目前创造的收入，而是为用户创造了多少价值，以及意义。把这个建立好以后，潮水退去的时候我保证自己是穿着裤子的。要想活下来，必须弄明白自己在价值链中的价值，多少价值，以及不可替代的价值。</p>
<p>互联网营销的趋势，如何避免互联网营销陷阱</p>
<p>柯细兴：一个错误的营销指导思想错误，就很麻烦，烧钱很快。1、团队是否具备营销能力；2听谁的？3、营销不成体系，犯错误。不懂才会犯错误。如何避免？要么自己懂，要么找懂的人，要么找一个好的合作伙伴第三方。</p>
<p>目前有很多新的营销渠道，除了微博还有团购。在团购兴起的时候，就说了团购对于电商是一个非常好的平台。团购营销效率，是同类网站同类产品促销效果的1.5倍。价格效益，特卖效果是一般的1.5倍以上。我们依旧能够看到价格在网购中的主导因素。当然过去是在淘宝淘便宜，现在趋向于名品折扣，现在是注重品牌了，价格越低越好。京东是标准的价格杀手，是消费者的主流诉求。谁能满足这个诉求，转化率就高。而至于未来可能就是个性化。美国是成熟的，所以个性化的很成功。营销越往后，市场趋于成熟以后，主要不在获取新用户，而是用在老用户上。比如数据驱动方面，技术工具的钱越来越多。</p>
<p>至于如何避免互联网营销陷阱，避免乱花钱，烧一把就死的情况。事实上，你可以问一下目前烧一把就死的企业，问他们的老板是否在实时在看营销数据。准确的做法是花几天看不到趋势，就应该停掉，立即调整策略。至于如何如何把握营销节奏：看企业性格，我们在派代有发一个营销指南，在不同阶段都有不同的建议。不是放之四海而皆准，但是基本符合行业规律，规避一些烧一把钱就死的情况。银泰网那种情况是特例，不要指望极端好极端坏的情况，营销效果驱动，稳健运营。精准营销的前提，精准营销是手段，效果是目标，精准营销为效果服务。</p>
<p>B2C创业还有机会吗？</p>
<p>8848，搜易得，PPG一代又一代的电商起起落落，当京东、凡客、玛萨玛索、好乐买崛起之后，大家都在问现在做B2C还有机会吗？或者做电商还有机会吗？</p>
<p>柯细兴：电子商务目前呈现出泛电子商务化，比如团购，就是一种泛电子商务趋势代表，就是线下的服务业进入到电商领域。那么未来做电商，能够成功的一定是有供应链基础，因为营销能标准、技术标准化、网站标准化，团队标准化，都是可以花钱买来的，唯独供应链基础是需要时间和积累的。传统品牌商，传统零售商，渠道商，进来晚是因为不懂电子，现在合作的一些传统企业电商网站都不怎么差，转化率还行。真正的纯电子商务创业机会越来越少？原来还有很多细分领域现在已经被占领，再细分市场就不足以支撑一个创业型公司，总之不会成为电子商务里面的主流。</p>
<p>创业门槛肯定在提高，包括刘爽童鞋能否成功也需要很多外部条件。创业越来越多，但是像以前那么轰动的不会很多。以后不是要做京东这样的公司，而是做一个赚钱的电商，甚至做一个单品就好。因为SEM、CPS都很成熟了，用户都会有，只要做好服务和产品就可以了。</p>
<p>微博在营销中的价值趋势？</p>
<p>自媒体的创新，会改变网站媒体的格局。原来是个人网站，都会变成自媒体。微博是媒体中的自媒体。营销大家都在摸索，易购在做易购微券，上线一周1.0版本。微博营销最重要的是裂变式的传播，目前易购微券的使用率很高。上线一周现在发券累计12000张，这种模式会让电商给微博做营销很容易。大家传统在做的官方账号方式是非常有限的，官方微薄没有粉丝，就没有传播力，没有粉丝就变成自娱自乐型。口碑营销和效果营销结合起来，让领券的人自动变成它官方微博的粉丝，发到私信当中，并自动形成一条微博，操作上有些类似微盘下载。</p>
<p>未来电商营销第三方服务趋势？</p>
<p>柯细兴：首先第三方越来越多的进来，物流、支付、营销、品牌服务的，技术服务的.... 网络格局：CPS中以娱乐为主题的个人站长在缩减；微博为代表的自媒体成长，给出路；CPS业务模式会从草根走向精英，从中小网站到垂直门户网站，ROI合作，比如亿玛当中体坛网，豆瓣都是属于比较大的网站了；第三个就是目前亿玛做的购物客联盟，从以前简单的广告链接图片，发展到以后就是商品，人人网的爱购就是亿玛合作做的。所以个人站长会往个人营销上走。</p>
<p>第三方的大量进入，有一个不好的就是鱼龙混杂，会伤害一些用户，一个策略错误指导就会走很大的弯路。还是要看主流公司的声音，只要主流做的好，整个行业还是会很好。就像派代商学院的做的电子商务培训一样，市面上就有很多假培训给了很多错误的指导。所以派代需要加强自己的声音和行业影响力。也就只有专业第三方服务公司强大了，电商主业才能更加强大。因为第三方强大以后才能提供专业的服务，彼此更多的竞争，用户才能得到更好的服务。目前电商数量远远大于第三方服务，生态链不完善，要么电商公司做第三方服务，要么第三方竞争不激烈。</p>
<p>关于互联网的营销，很难出现像淘宝一样的入口型的网站。营销与行业相互依赖；品牌营销居多，效果营销会越来越大。技术化、工具化、创新化的趋势越来越明显，越来越精准，自助式。因此也相信亿玛未来三五年也会保持高速的发展。我们已经看到传统营销公司进入到，我们也开放了自己平台和产品。给他们代理销售产品。中国电子商务从标准的电子商务走向泛电商，变成标配。个性、定制化的服务。美国03年04年为效果为CPS联盟，独立较大的联盟就是EBAY和亚马逊，而日本05年开始有联盟。国内的产业也在分工成长，CPS也应该有更大的一个比例，甚至超过20%。</p>
<p>银泰能快速突破万单的关键是什么？</p>
<p>银泰网突破万单被业内广泛的质疑，因为之前没有一个案例证明能够在100内就能突破万单的记录，包括今日的凡客，传统企业就更不用说了。作为银泰网的主要第三方营销服务的柯细兴怎么看银泰的突破？</p>
<p>柯细兴：一开始银泰网也是选择门户的广告投放，门户效果很差，后改为用户促销为主。微博里格兰仕赵总说过：降价30%提高50%以上的收入，ROI提高一倍。银泰就是采用了这种优惠促销达成。通过亿玛的联盟放大，12月31日突破万单。SEM、亿起发、亿告超过5000单，远低于门户费用，而且ROI并不低。从根本上分析有以下三点。1、快速的策略调整，开始想学凡客大打广告，后来转为效果营销。开始想正门户投放1000万，后来连100万都没有花出去。很多传统企业做电商不要说一个大的策略调整，就是一个广告投放都要很长时间的审批。2、亿玛的确带去的用户不少，是否持续取决于他的货品，取决于供应链和物流，我们只是锦上添花。我们有能力，把他的广告覆盖到四分之一的人群当中。一定是一个良性循环，形成口碑。市场很大，商品性价比是否够好。银泰的货品，性价比不是一般人能比，他能买到货，而且还便宜。3、廖斌团队是互联网思维的，他能很高效的调整，从小到大的策略调整。系统很好，花大代价，过万单还没有崩溃，圈内很多电商大概都有经历过系统崩溃的吧！</p>
<p>苏宁是否有可能实现2011年80亿的目标？</p>
<p>@云中子：苏宁2011数字指标：苏宁易购将在今年组建总人数6000人的电子商务团队，其中包括业务团队500人、技术开发团队500人、物流团队4000人和呼叫中心1000坐席；实现60万SKU数，其中包括家电5万、3C及配件商品5万，OA办公产品5万、生活电器5万、百货类10万、图书30万、以及部分虚拟商品。</p>
<p>2010年苏宁易购有20亿吗？而2011年又是否有可能实现它既定的80亿元目标。苏宁有争议不仅仅在于它的目标让做纯电商的人看不懂，而在于苏宁线下强大的采购议价能力、快速反应的物流体系，这让一切都有可能。</p>
<p>柯细兴：苏宁易购是我们的服务的用户，单从亿起发的平台来看是要比京东少得多，当然也不能靠此判断，因为苏宁在线下发了很多抵价券。2011年要实现80亿的目标肯定有难度，但也有可能。如果的售后服务，物流没有问题，也能让利用户，比如线上买就打九折。如果他有魄力把线下用户转到线上，还是有可能实现目标的。问题是有多少魄力的，就是革自己的命，螳螂捕蝉黄雀在后。大家很愿意讨论国内电商TOP10，TOP20的格局，会有一些传统企业入围，但是比较需要综合比，比如用户占有率，订单数会比较合理一些，而不仅仅是最后的交易额。因为卖书的和一个卖奢侈品的订单数、客单价有太大的差别了。</p>
<p>亿玛自己在未来电商格局中如何规划？</p>
<p>门户垂直门户亿告，搜索引擎西玛，亿玛BOX，sem优化工具。我们看到电商肯定越来越驱动数据工具需求，数据监测，数据优化，数据挖掘。我们为用户提供这类的开放工具（目前主要是亿玛的优化师在使用的工具），扩大自己广告覆盖率和节奏。第二个是提升各个环节的转换率优化；我们从去年加大了投入和开发，后来越来越是技术+人，建立数据的基础模型。易购的网站的发展会加速，最近我们刚把韩国的大拿网收购，大概200万美金。对于比较购物这一块，运营会加速，目前只有100多万注册用户，所以不靠它赚钱，因为都返现和佣金都给用户了。而未来B2C用户越来越多，用户不知道怎么选择，我们认为这是比较购物的先兆，虽然老邢不看好，但是我们希望自己能够做最后一个。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

