<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/mrft.jsp" title="名人访谈" class="cmsHref_self">名人访谈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/ff8080812f588033012f6cb010950b50.jsp" title="马宏：清洁科技助力酒店业跳出红海走向蓝洋" class="cmsHref_self">马宏：清洁科技助力酒店业跳出红海走向蓝洋</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda336f2d035e" />
   <div class="frameNews">
    <h1>马宏：清洁科技助力酒店业跳出红海走向蓝洋</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-19</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>2011年4月14日下午，北二外第一期酒店总经理培训班正式开班，本次主讲人是凯驰（上海）清洁系统有限公司总经理马宏及凯驰中国酒店与专业保洁部经理张义轩，来自全国各地的约70位酒店高管参与培训。</p>
<p>会上，凯驰中国总经理马宏做了《新机遇新竞争实现名利双发展》的主题演讲，从过去三十年中国酒店业的发展状况、中国酒店卫生清洁现状及与欧美清洁保障体系之间的关系与差异、中国酒店业的三维立体卫生健康体系的构成和目标三个方面系统阐述了中国酒店清洁卫生保障体系及未来利润的拓展空间。</p>
<p>马宏说，在过去的三十年间，中国酒店业伴随着中国经济的飞速发展，实现了全球瞩目的全面腾飞与发展，现代化的酒店像雨后春笋般崛起，这其中既有简单的商务酒店，也有四五星级的豪华酒店，各种丰富的市场运作模式，使巨大的客户群体享受无限的空间&hellip;&hellip;奥运、世博等大型世界级活动使中国酒店业有了附加的激情与发展机遇。但是现在酒店业发展过快、数量增长过多，使酒店间彼此产生非常惨烈的市场竞争，也就是我们大家所共识的市场红海。面对新的市场竞争，中国酒店在数量拓展的同时，还需要在运作理念、模式方面挖掘潜能，寻找机遇。而欧美清洁卫生保障体系将为中国酒店发展铸造全新的发展平台与利润空间。</p>
<p>那么，提到欧美卫生健康体系，我们不禁想要对比中国酒店清洁卫生现状及它与欧美卫生健康体系之间的差别。马宏认为，首先，从清洁理念来讲，在很多人眼里，清洁就是除尘，桌子脏了，拿抹布一擦就是清洁。其实，抹布上本身就带有细菌，我们用简单的清洁手段并不是在创造清洁，而是在进行着细菌的传播。所以我们要进行理念上的更新，专业的清洁，应该是以卫生健康为基础的。最近，温家宝总理在工作会议上指出，十二五期间，希望中国的民族寿命延长一年。人总会得病，那么我们能不能在得病以前，用欧美现代化的一种手段使人们少得病或者晚得病？我们生活在360&deg;的空间，都是三维立体的，那我们的卫生与健康需要360&deg;的三维立体健康卫生体系来保障。要说明的是，它是一个体系，不是靠一两款产品就能形成的，也不是人所能为的，需要借助专业的科技手段来达到清洁卫生健康的目标。清洁问题作为酒店客人所关注的问题，酒店所能采取的卫生健康策略，将成为客人对酒店产生更多信赖的基础。</p>
<p>中国酒店业需要改变，中国的客户也可以为酒店的改变而付出，马宏在本次培训会上为酒店高管们简单地算了一笔账，看酒店的这笔清洁投入是否真的可操作：一个新开业酒店，有300间客房，如果买一个非常普通的清洁设备，大约需要10万块钱，但要采购一个全方位的清洁设备体系，大约需要30万块钱。更多的采购经理可能由于成本的关系，优先使用十万块钱的产品。但是大家仔细想一下，300间客房，30万块钱，假如这个设备能用5年，那么按天平均，每天每个房间的陈本不到6毛钱，我们只需客人给我们多加1块钱，我们就可以用更高科技的清洁手段为客人提供健康防护。健康无价，我们就不能把供应商的品牌、科技用起来，成为市场运作的有效武器吗？所以中国酒店应该集中于世界优秀供应商品牌，、先进科技于一体，形成使我们的终端客户更加信赖品牌效应。</p>
<p>同时，马宏还分析到，任何一个市场，它的发展是走三个阶段的，第一个阶段，对这个市场不了解，观众只是观察价位，随着市场不断发展，它的客户关注价格、性能比，但这还不是一个成熟的市场，一个成熟的市场，是它的终端客户尊重他的品牌。所以这么多的酒店，我们可以说都有名字，但并不是每个酒店都拥有自己的品牌。面对这么大的红海竞争，我们的蓝洋在哪里？到处是蓝洋！&ldquo;清洁、健康、卫生&rdquo;这个题目，给我们创造了非常大的蓝洋空间，我们要利用这个最敏感的点，使酒店跳出红海走向蓝洋！</p>
<p>针对客户群体关心的卫生保障体系建设的内容，有效形成酒店与供应商的优势互补，将使中国酒店拥有更强竞争力度，拥有更大发展的天地，也就是刚才我们刚才所说的，酒店与供应商应该是一个合作的关系，新的酒店合作营销模式是和谐多赢的体系。中国酒店改造工程，不仅应该拥有更先进的硬件设备，也需要拥有专业的软件管理体系，中国酒店业今日的正确决策将为明天创造新的发展局势。马宏说，随着中国改革开放进一步的深化，随着中国酒店业的发展，一定会有一批酒店会被淘汰，也一定会有一批酒店提升它的品牌，迎来很好的发展，今天新的想法新的理念可能就是明天发展的基石。中国酒店拥有着无限的市场能量，同时每一天都在迎接着挑战与机遇，中国酒店业新的发展空间将为智者所拥有。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

