<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/mrft.jsp" title="名人访谈" class="cmsHref_self">名人访谈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/ff8080812f04f7fd012f09c6f4b30f65.jsp" title="访恰恰公司陈先保董事长" class="cmsHref_self">访恰恰公司陈先保董事长</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda336f2d035e" />
   <div class="frameNews">
    <h1>访恰恰公司陈先保董事长</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>记者：当时是怎么想到给瓜子起名&quot;恰恰&quot;的？</p>
<p>陈总：当时流行的&quot;恰恰&quot;舞蹈，其内含的青春韵律与瓜子消费群体特征非常接近，从而有了&quot;洽洽&quot;这个后来驰名的商标。</p>
<p>记者：刚起步的时候，&quot;恰恰&quot;瓜子采用了哪些营销方式来赢得市场？</p>
<p>陈总： &quot;洽洽&quot;瓜子在配方、工艺、产品、外包装、营销等诸多方面进行了创新，并且至少有四项是全国首创。第一项改革是将传统炒瓜子改为煮瓜子，把吃炒瓜子上火的成分给去掉了，中草药的香味更能进入到瓜子仁里面，所以吃起来味道特别好；第二是外包装上首先采用了环保的纸制包装；第三是在包装袋里面放入文化卡片，消费者在品尝瓜子的同时，还可以品尝文化；第四是在第一年的利润还不到400万元的情况下，拿出了400万元在央视一套节目做品牌广告。</p>
<p>记者：您曾公开表示 &quot;洽洽&quot;没有炒货师傅，一切按照煮制、烘干等各项程序规定的流程和作业指导书操作，这是&quot;恰恰&quot;品牌走强的重要原因吗？</p>
<p>陈总：我们学习麦当劳，所有产品都标准化，产品的口味不依赖于师傅，而是由制度、流程、文件进行规范，我们建立ISO9000质量保证体系确保产品的质量。</p>
<p>记者：为了持续占有市场，&quot;恰恰&quot;开展了哪些技术革新工作？</p>
<p>陈总：瓜子行业真正机械化，也就是最近5年左右的时间。我们炒货行业与饮料行业的工业化水平还有较大差距，一方面是因为饮料机械发展到目前为止已有100多年的历史，另一方面，饮料是世界性产业，聚集了全球资源来研发其技术设备。</p>
<p>辩证地看，瓜子行业技术不成熟，就一定存在许多可以突破的地方，充满机遇和挑战。安徽洽洽集团已被认定为省级企业技术中心，60多人的研发团队。研发是一个科学活动，必须尊重客观规律，不能急功近利，追求立竿见影的效果。我们坚持做好基础性的积累工作，相信只要努力下去，一定会取得突破。</p>
<p>记者：在渠道销售上，洽洽与同行企业相比占据了哪些优势？</p>
<p>陈总：2001年开始，公司就组建了20多个销售网络，覆盖了全国的主要省市。&quot;以客户为导向&quot;是我们成功的一大法宝。经销网络的进一步精耕，能够更好地接近和服务我们的客户，了解客户的需求，进而推出客户需要的产品和服务。</p>
<p>记者：发展炒货加工，原料的供应显得尤为重要，&quot;恰恰&quot;如何保证原料质量？</p>
<p>陈总：我们在进行技术研发的同时，还从源头考虑产业的整合，从原料开始抓质量。为此，专门成立农业公司，负责研制葵花子优良品种，专门为农户提供优质葵花子杂交品种，保证洽洽瓜子原料的品质。&quot;之前，国内很多种植户，包括瓜子原料主产区的内蒙古，主要选购&lsquo;星火'种子。不可否认，这个品种也的确不错。但是经过多年种植，由于品种自然退化，时间一长，质量、产量就会下滑和下降。而在一些区域被广泛种植的美国、以色列等国家种子，虽然产量相对比较高，但加工出来后质量不是很好：皮厚，含油脂量也高。种种因素，很容易造成&lsquo;洽洽'原料质量和供应量的不稳定，为保证满足消费者的需求，我们决定自己成立农业公司，研制葵花子品种。HK306就是我们推出的葵花子杂交新品种之一，经过试种，各指标都达到要求。&quot;陈先保近日在接受记者采访时表示。</p>
<p>不仅如此，目前，该公司还在内蒙很多村寨设置了技术组，指导农民种植技术，比如如何防止瓜子霉变、受潮；如何保存；什么是千粒重标准等。&quot;因为2001年是个教训，当年，恰逢葵花子收获季节时，内蒙古遇水灾，成熟的葵花子或者未能及时采摘，或者因农民的不当保存而霉变，严重影响了香瓜子原料的质量。&quot; 由于&quot;洽洽&quot;对原材料的质量指标严格把控，&quot;洽洽&quot;每年坚持采购优质的原料，又是最大的采购者，这样，&quot;洽洽&quot;的采购标准同时也成了当地种植农民的标准，&quot;洽洽&quot;的标准成了瓜子行业事实上的原料标准。</p>
<p>记者：展望未来，&quot;恰恰&quot;做了哪些长期规划？ 陈总：洽洽为了更好打造&quot;快乐的味道&quot;，我们成立安徽休闲食品研究中心，研究人们生活节奏紧张之余的休闲文化和物质所需。公司定期在上海、北京、合肥等城市举办消费者体验尝试活动，就是想走进他们的生活，听听他们的建议，更多地了解消费者。</p>
<p>&quot;洽洽&quot;的目标就是要打造成知名休闲食品品牌，目前在葵瓜子领域做得较好，在其他方面还有很多机会，休闲食品领域还有很大空间。<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

