<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/mrft.jsp" title="名人访谈" class="cmsHref_self">名人访谈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/ff8080812e31dec9012e379081dd016a.jsp" title="改变人生最重要的120个定律(精选集)" class="cmsHref_self">改变人生最重要的120个定律(精选集)</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda336f2d035e" />
   <div class="frameNews">
    <h1>改变人生最重要的120个定律(精选集)</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-02-18</span>
	      <span>发布人：何菲鹏  </span>
      </div>
      
      <p><p><br />
1.人与人之间，随时都在互换着聪明与糊涂的角色，形成各种不同的有趣情境，既要盈利，又要维系关系，算计中不可把力使尽，把利占绝，这时人人都需要的一颗聪明糊涂心。<br />
2.利不可赚尽，福不可享尽，势不可用尽，才不可露尽。<br />
3.能栽花的时候千万别栽刺。<br />
4.宽容别人，其实也就是宽容自己；给别人留条后路也是给自己留条退路。<br />
5.双赢是现代社会的主流理念，一个人只有深谙进退之道，能审时度势，洞悉对方的意图，体察自己的处境，才能在社会竞争中进退有节，挥洒自如，才能在人际交往中游刃有余。<br />
6.舌头如利刃，伤人胜刀枪---生活中有很多不愉快的事，起源多在口无遮拦上；舌头是天底下最具威力的武器，它可以打动别人，使你路路畅通，也可以伤害他人，给你增添阻碍；不伤他人，就是保护自己。<br />
没有人能彻底忘掉别人对他的侮辱。<br />
7.出言不逊者只会自食苦果---许多自诩为&ldquo;有话直说&rdquo;、&ldquo;想到什么说什么&rdquo;、&ldquo;直筒子脾气&rdquo;的人，其实是简单地用自己的观念和习惯，去衡量别人的态度与行为，一遇到不对自己胃口的事，立刻就去指责，实际上这并不是对人善意的真诚，只是自我不悦情绪的随意宣泄。<br />
8.不看你说什么，只看你怎么说。<br />
9.主动亮牌的人往往没有好牌。<br />
10.背后搞小动作的人，通常是你不设防的人。<br />
11.在办公室里大谈人生理想显得滑稽，打工就安心打工，雄心壮志回去和家人、朋友说。<br />
12.话不说满，才有回旋的余地---办事儿要往实里办，说话却要往活里说。<br />
13.凡事要留有余地，不要把话说得太满。要在适度和完美之间找到平衡点，做到收放自如。<br />
说话的魅力在于有悬念。<br />
14.什么事都说得透亮，并非是高明的谈话。任何一种意思都可以含蓄隐晦地表达。与朋友说话时，言语不可太真，否则会招惹对方不快。<br />
15.说话高手不是把心里话都抖出来，而是把该说的说到嘴上，不该说的换一种方法含糊地去说，巧妙含蓄地传达自己的意思，往往能收到良好的效果。<br />
16.在这个世界上，了解自己是最困难的事。<br />
17.直言直语是一个人致命的弱点，因为喜欢直言直语的人常常只看到事情的现象或表面，也只考虑到自己的不吐不快，而没有考虑旁人的立场、观点、性格和感受；直言直语不会产生多少效用。<br />
18.即使是在最融洽的情况下，要改变别人的主意也不是一件容易的事。<br />
19.人与人相处是没有绝对诚实的。<br />
20.爱唱反调的人，身边没朋友。<br />
21.把人驳倒，是做人的悲哀。<br />
22.维护上司的自尊心非常重要，就算只有你与上司两人，也不宜直接指出上司的错误。<br />
23.把好的建议藏在轻松的玩笑中。<br />
24.在失意人面前，不谈得意之事----不要在一个不打高尔夫球的人面前，谈论有关高尔夫球的话题。<br />
25.人应该把自己高人一等的某些东西适当地隐藏起来。<br />
26.每个人都想被评价得高一点。明知不可谈得意之事，但却情不自禁地大谈特谈，这是人性中比较麻烦的一面。<br />
27.每个人都非常重视自己，喜欢谈论自己，都希望别人重视自己，关心自己。如果你让他谈出自己的得意之事，或由你去说出他的得意之事，他一定会对你有好感，肯定会与你成为好朋友的。<br />
28.越是无关紧要的小人物，越注重风光荣耀。<br />
29.人人都需要赞美，你我都不例外----每个人都有虚荣心，喜欢听好话。来自社会或者他人的赞美，能使一个人的自尊心得到极大的满足。<br />
30.多在第三者面前赞美一个人，是你与那个人关系融洽的最有效的方法。<br />
31.有些人在听别人讲话时，常常是听着听着就不耐烦了，就想打断对方的话，来发表一下自己的见解，这是让讲话者非常反感的事。他会认为你不尊重他，也会因为你打断了他的思路，而失去再讲下去的兴趣。有时，谈话并不是一下子就能抓住实质的，应该让对方有时间不慌不忙地把话说完，即使对方为了理清思路，作短暂的停顿，也不要打断他的话，以免打断他的思路。千万不要做无关的动作，如看表、修指甲、打哈欠、伸懒腰或面露不耐烦的表情，这些都是不礼貌的，都会使对方对你产生反感。<br />
32.专心倾听是向谈话者表示敬意的一种方式，当你周围的人意识到你能耐心地倾听他们的意见时，他们会自然地向你亲近，对你表示好感。这样，你就可以与许多人进行思想和感情上的交流，从而建立广泛的人际关系。<br />
33.如果你想真正地了解一个人，就做一个老老实实的听者，从他的弦外之音中揣摩出对方真正的心思。如果你想了解一个人，不是去听他说出的话，而是去听他没有说出的话。<br />
34.顺口的承诺，是一条勒自己脖子的绳索。<br />
35.心里能容得下多少人，就能赢得多少人的心。<br />
36.人情留一线，日后好相见。<br />
37.狭路行人，让一步为高；酒至酣处，留三分为妙。<br />
38.航行中有一条公认的规则，操纵灵敏的船应该给不太灵敏的船让道。这在人与人的关系中也是应遵循的一条规律。<br />
39.远离小人，但别得罪小人---所谓小人，是指人品差、气量小、不择手段、损人利己之恶徒。小人的眼睛牢牢地盯着周围大大小小的利益，随时准备多捞一份，为此甚至不惜一切代价地准备用各种手段来算计别人，令人防不胜防。小人是琢磨人的专家，敢于为极小的恩怨付出一切代价，因此在待人处事中如何与小人打交道，还真得有一套行之有效的应对之策。对付小人没有一套办法是不行的。如果你即不想把自己降低到与小人同等的地步，也不想与小人两败俱伤的话，那就睁一只眼闭一只眼，死活不理他；或者惹不起躲得起，尽量不与小人发生正面冲突。<br />
40.不要与小人有利益瓜葛----小人常成群结党，霸占利益，形成势力。你如果功夫还没有练到家，就千万不要想靠近他们来获得利益，因为你一旦得到利益，他们必会要求相当的回报，甚至死缠着你不放，想脱身都不可能。<br />
41.宁得罪君子，不得罪小人。<br />
&nbsp;42.把人情做足，是一种长线投资。人和人之间的情谊，是用人情在维系着的。你在关键时帮人一把，别人也会在重要时刻助你一臂之力。一些事业成功的有心人，常常是不惜重本，投资于人脉的。<br />
世界上最难征服的是人心，世界上最易打动的也是人心。<br />
43.人情，是中国人维系群体关系的最佳手段和人际交往的主要工具。朋友之间没有人情往来，友谊就会淡漠，甚至消失。做人情最忌勉勉强强，半途而废。人情做足了，对方会记住你一辈子。做人情只做一半，叫帮倒忙，越帮越忙。人情做一半，出力不讨好。做人情，最重要的一点就是，&ldquo;宝剑赠壮士，红粉送佳人&rdquo;，也就是说，给人以他最欣赏、最需要的东西。<br />
44.对能干的人经常给以关心或值得炫耀的条件，可以给他们带来一种极大的荣誉感和自豪感，当他们得到这种奖赏后，会感到极有面子，为了维持这种面子，同时也为了回报给他面子的人，他必定会比以前更加勤奋地工作。<br />
45.只有往冷庙烧香，菩萨才会对你另眼相看。---平时不烧香，临时抱佛脚。菩萨虽灵，也不会来帮助你的，因为你平时眼中没有菩萨，有事才去找，菩萨哪肯做被你利用的工具？<br />
46.打好感情牌，事情就成功了一半。----先做朋友后谈事的处事方式，在各行各业都通用；做交往的始动者，别人是没有理由无缘无故的对我们感兴趣的。如果想赢得别人的心，成就自己的事业，就必须创造机会，主动和别人交往。<br />
47.自己走十步，不如贵人扶一步。----年轻人在社会上打拼，靠实力，也要讲关系和缘分，贵人相助是其中极为重要的一环。贵人可能是指身居高位的人，也可能是指令你心仪而极欲模仿的对象，无论在经验、专长、知识、技能等各方面都比你略胜一筹。因此，他们也许是师傅，也许是教练，或者是引荐人。<br />
48.广结善缘，多栽桃李少栽刺。----帮助别人成功，是追求个人成功最保险的方式。每个人都有能力帮助别人，一个那个能够为别人付出时间和心力的人，才是真正富足的人。<br />
49.人们总是可以敏感地觉察到自己的苦处，却对别人的痛处缺乏了解。他们不了解别人的需要，更不会花功夫去了解；有的甚至知道了也佯装不知。<br />
50.卓越的人士大体上可以区分为两类：一为立身于社会主导地位的人，二为那些有着特殊才华的人。优秀的人物一向站在时代的前沿，眼光与见识都是一流的，有时候，他们的一句忠告或一次暗示，说不定就能让你看到成功的路径。<br />
51.成功者总是与成功者交友，失败者也总是与失败者为伍，不幸的人吸引不幸的人，而散漫者的圈子里也都是散漫的人。我们要经常与有价值的人保持来往，回避没有价值的人际关系。<br />
52.每个追求成功的人，都应当建立自己的朋友档案。---在档案簿上记下的不一定是最相熟的朋友，而那些有一面或几面之缘的人则是记录的主要对象，那些在应酬场合认识、只交换名片、谈不上交情的朋友。你不可把这些名片丢掉，应该在名片中尽量记下这些人的特征，以备在见面时能一眼认出。你不必刻意去结交他们，但可以借机在电话里向他们请教一两个专业问题。有过请教的历史，彼此印象会加深许多。<br />
你希望别人怎样对待你，你就应该怎样对待别人。这是待人接物的黄金准则。<br />
53.面子的问题，关系到一个人的自尊。一旦出现裂痕，往往很难弥补。要特别注意，有损人面子的事情一定不要做，有损别人面子的话则一定不要说。不要因面子而阻碍了自己事业的发展。<br />
54.人在屋檐下，不得不低头，即使你再有理，也不能动不动就去挑战权威人物的自尊底线，这样最终会激得对方恼羞成怒，用强权证明谁才有道理。<br />
55.人们都喜欢喜欢他的人，都不喜欢不喜欢他的人。<br />
56.把对方放在重要位置。----人类本质里最深远的驱策力就是希望具有重要性。生活中，没一个人都有成为重要人物的愿望，当你满足了他的愿望，使他意识到他对你的重要性，他就会更加卖力，对你会加倍友好。那些真正的成功人士，尤其是取得了巨大成就的成功人士，都会善待跟他有关的每一个人，而且每一个人都很尊敬他、看重他，因而大大地增加他们对她的贡献。<br />
57.小人物也能为你带来大助力。---在某些时候，是没有小人物和大人物之分的。只要有可能，为我们做事提供一点点帮助的人，都要成为结交的对象。不要看他们对自己有用无用，也不要看他们的职务高低、身份贵贱，或许在面临危难的时候，在需要帮助的时候，他们会出手相助。在于小人物结交时，言行要谨慎。小人物由于处于劣势地位，很在乎别人对自己的态度，尤其是与位高权重的人交往时，更会心有顾忌。别人的一句话、一个眼神、一个动作，也许会伤了他们敏感的神经。<br />
58.过分的精明和张扬，是惹祸招灾的根源。<br />
59.炫耀与外表的才干徒然令人赞美，而深藏不露的才干则能带来幸运。这需要一种难以言传的自信和自制。<br />
60.疏不间亲----对于发生在上司与直系亲属之间的事，作为局外人要尽量规避。<br />
61.人生贵在得意，但是要注意得意之时绝对不能忘形。<br />
62.心事是自己的秘密，只可留给自己，千万不能搁不住，成为别人要挟的把柄。不要指望别人能为你保守秘密。<br />
63.在老板面前，要出言谨慎。不管关系多么亲密，老板永远是你的老板：他是资方，你是劳方，你们很难有共同的利益和共同的语言。<br />
64.人们都不喜欢那些爱自吹自擂的人；能踏踏实实做事的人，都比那些眼高手低者有市场；人不怕被别人看低，而怕的恰恰是人家把你看高了。<br />
65.如果你要得到仇人，就表现得比他优越；如果你要得到朋友，就让他表现得比你优越。<br />
66.每一个成功者都懂得，出来做事，要有服务的精神，尽量能够做多一点，做好一点，主动一点。如果你的工作超过别人所希望和要求的，渐渐地就会使人留意，甚至感激你的工作态度，给你一种精神上的满足，带来发挥你才能与服务精神的机会。&ldquo;给我报酬，然后我就付出&rdquo;。这是大多数人的思想。可惜，生命并不是这样运行的，在你希望得到的东西前，必须先有主动的付出才行。<br />
67.人和人之间存在互酬互动效应，即你如何对别人，别人也以同样的方式给予回报。<br />
68.在人与人之间的交往中，多一些感激，就多一份爱心，多一份温馨。人与人之间的关系会在相互的感激中更加亲密。千万不要忘了你身边的人，你的朋友、你的领导、你的同事、你的家人。他们是了解你、支持你的，你所取得的一切也和他们是分不开的。说出你对他们的谢意，并用良好的心态回报他们，这样就能得到他们更多的信任、支持和帮助。这对你是大有益处的事，又何乐而不为呢？</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

