<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/mrft.jsp" title="名人访谈" class="cmsHref_self">名人访谈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/ff8080812f04f7fd012f09c079180f63.jsp" title="尹同耀：挣外国人钱最爽" class="cmsHref_self">尹同耀：挣外国人钱最爽</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda336f2d035e" />
   <div class="frameNews">
    <h1>尹同耀：挣外国人钱最爽</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>白手起家创立奇瑞</p>
<p>&ldquo;我们希望奇瑞汽车能开到美国去，开到曼哈顿大街，我们希望能和中国的家电行业一样能够走出去&hellip;&hellip;&rdquo;这是奇瑞公司董事长兼总经理尹同耀在2005年年底CCTV中国经济年度人物颁奖典礼上说的话。平日低调、谦逊的尹同耀在谈到汽车时，内心澎湃。当晚，他的话让无数中国汽车人激动不已。</p>
<p>白手起家创立奇瑞</p>
<p>提到尹同耀，人们自然会想到奇瑞。1996年，当时33岁的尹同耀被安徽芜湖当年的市长、奇瑞董事长、现在的市委书记詹夏来从一汽-大众总装车间主任的位置请到了奇瑞常务副总经理的坐椅上。没有多少人能够预料到，他竟然在短短8年的时间里，创造了全国销售排名第六的奇迹。</p>
<p>尹同耀回忆说， 奇瑞基本上是从无到有，从小到大，一路走过来的。1997年注册，破土动工，1999年第一辆车下线。从产品下线到拿到汽车目录，奇瑞花了一年三个月的时间。在漫长的等待后，这个惊喜着实让奇瑞激动了一番。但由于时间过于漫长，一些创业的元老在目录下来前就已经离开了。从1999年12月首辆轿车下线到2001年1月获准上市销售，到2005年奇瑞轿车全国销售排名第六位，一个没有任何血统、白手起家的自主品牌轿车企业，能以如此快的速度成长，不能不说是中国轿车发展史上的奇迹。</p>
<p>挣外国人的钱最爽</p>
<p>尹同耀经常说，挣中国人的钱没有挣外国人的钱爽。在中国汽车普遍以合资发展的情势中，奇瑞汽车独立发展的路子被认为是中国汽车发展最可能成功的模式。在国际品牌纷纷进驻中国市场、国人正在为如何发展自主品牌担忧时，奇瑞却已与全球23个国家签订了整车或CKD出口合同。</p>
<p>自从2001年10月意外接到出口叙利亚的第一笔订单开始，奇瑞的出口销售便一发不可收拾。继叙利亚之后，奇瑞紧接着在2001年年底与伊朗SKT公司确立了合作关系。通过与SKT的合作，奇瑞实现了建立海外工厂的第一步。之后，奇瑞借助伊朗工厂的影响力进入黎巴嫩市场，其产品旗云、风云、东方之子、QQ等在当地已经成为主要汽车品牌，东方之子甚至摆在与 奥迪、奔驰同样的展厅出售，价格接近4万美元。</p>
<p>在进入中东市场后，东南亚、拉美等地区也进入了奇瑞的视线范围。事实上，此前奇瑞内部已经达成了意向性协议，出口东南亚柬埔寨和越南等国家。2004年11月，奇瑞又与马来西亚阿拉多ALADO公司签署了技术转让及汽车出口合同，从而进入东盟市场。</p>
<p>截至去年11月份，奇瑞已经出口汽车1.8万辆，此外他们还在伊朗、俄罗斯、埃及和马来西亚建立了组装厂。尹同耀说，通过当地化生产，实现技术出口和 商标出口，既表达了和当地消费者的亲善，也弥补了自己一部分产能的不足。</p>
<p>自主品牌需要底气</p>
<p>尹同耀说，奇瑞在自主创新上吃了很多苦头，栽了很多跟头，现在已经迈进了门槛，对整个流程了解了，知道怎样做可以花最少的钱办更多的事。奇瑞开展国际合作的思路是，首先把自己会做的发挥到极致，向国外购买的是他们的方法，是买他们的研发过程。过去奇瑞要花3000万欧元买一个车型的开发技术，现在可以花很少的钱自己做。</p>
<p>但是，无论是消费者选择重心的转移还是品牌的塑造和建立，都需要相当长的时间。奇瑞需要在这段时间里苦练内功，不但要做好产品、做好服务，还要形成品牌的核心竞争力。毕竟，相对国际巨头数十年乃至上百年的汽车制造经验，奇瑞还是略显稚嫩，其产品肯定还有不足之处。</p>
<p>也许，5年之后，当奇瑞的百万辆目标实现的时候，奇瑞带给中国汽车工业的就不仅仅是自主品牌的一种信心，而是自主品牌的一种底气。那时的尹同耀，将会更加自信地站到年度经济人物的领奖台上。</p>
</p>
   </div>
   
 </div>

