<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/mrft.jsp" title="名人访谈" class="cmsHref_self">名人访谈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/ff8080812f04f7fd012f09b8feb80f61.jsp" title="访长江实业主席李嘉诚" class="cmsHref_self">访长江实业主席李嘉诚</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda336f2d035e" />
   <div class="frameNews">
    <h1>访长江实业主席李嘉诚</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>近日，长江实业主席李嘉诚和香港一班中文大学行政人员工商管理硕士课程学生座谈，题目领导才能。座谈会不是新闻采访，发问的都不是记者，谈的也不全是热门新闻题目，故此较少尖锐问题，学生的兴趣，多落在嘉诚的做人处事、家庭生活和管理作风，故此人情味的一面较浓，这是其他顾嘉诚访问中少见的。</p>
<p>李嘉诚与学生见面的地点，在他的办公室所在地&mdash;&mdash;长江大厦七十楼，据说这个地方过去极少&ldquo;对外开放&rdquo;，座谈全长一个半小时，也是&ldquo;李嘉诚作风&rdquo;，有问必答言无不尽。</p>
<p>诚信立身诚信立业</p>
<p>学：在外国，有所谓的&ldquo;天才&rdquo;即使年纪轻也可领导一队人，成为领袖；但在中国人的社会如香港，则较论资排辈，年轻人难赶上资历较深的同事，作为领袖的你，有何意见？</p>
<p>李：也未必如你所说。在四十年化，我年纪很小便出来工作，17岁时成为一批发商的营业员，年纪小，但待遇很好，连花红一并计算，薪金比MD还高出两至三倍，18岁做经理，19岁为总经理，22岁创业。所以，只要自身条件优越，有充足的准备，在今日的知识型社会里，年轻人更容易突围而出，创造自己的事业。</p>
<p>学：李先生你那么成功，会否对下属构成压力？你那么有知识，下属是否有机会发表意见及发挥自己的才能？你是否容易接纳及采用下属的意见？</p>
<p>李：下属们有很多发挥的机会。如在本公司服务多年的行政人员，有的已工作了很多年，有些更长过30年，什么国藉也有，无论是什么国藉，只要在工作上有表现，对公司忠诚及有归属感，经过一段时间的努力及考验，亦可成为公司的核心份子。</p>
<p>我很有信心，这批员工在他们退休之前，仍会留守在公司继续作出贡献。原因是员工们很积极，很主动地发挥自己的才干。我们的业务遍及28个国家，香港及海外员工的数目达10万，公司的成功，全赖这批员工的努力。</p>
<p>事实上，在每次开会前，我会多接触及了解有关事务。况且在开会前，我会仔细研究他们的建议，加上各部门同事各有自己的知识及专长，故当下属提出有用的建议时，很快便能获得我的接纳。例如在一次行政会议上，我在两分钟内例批准了同事所提出的建议，我还打趣地说：&ldquo;全世界没有一个行政人员能那么快取得总裁的批准。&rdquo;所以，下属在提出意见时全无压力，大家合作得相当愉快。</p>
<p>忠诚犹如大厦的支柱，尤其是作为高级行政人员，忠诚是最重要的。</p>
<p><br />
每次作决定前也作好准备，例如Orange这历史上最大的交易，我事前不认识对方，亦从未见面，因我事先已熟悉celluar telephone 的前途及作好准备，向对方清楚表达，很快便可作决定。</p>
<p>学：你曾提及，在选公司的领导层时，会着重其工作表现、对公司的忠诚及有归属感等优点。在众多特质中，你认为最重要的是什么？</p>
<p>李：忠诚犹如大厦的柱，尤其是作为高级行政人员，忠诚是最重要的。当然，具备了忠诚，还要讲求其工作表现及对公司的归属感，若没有归属感，员工掌握了工作上的知识及技能便离开，对公司也没有好处。但我们很少遇到上述情况，原因是我们能令行政人员及各级员工，深切明白他们在公司的前途是美好的。</p>
<p>恕我大胆说一句，若与香港其他公司，甚至外国公司相比，我相信本公司对一般员工的待遇会较优胜。在长江，我没有房屋津贴，只取5000元袍金。事实上，以我的工作，如公司要给予我花红，所有董事及非执行董事甚至股东都不会反对，但是我自己决定不要。</p>
<p>关爱员工以人为本</p>
<p>学：若你的员工想自创一番事业，你会鼓励他向外作个人发展，抑或留守在集团内继续作出贡献？作为老板的你，对这位员工有何建议？</p>
<p>李：以往，中国人做生意时常会有这个想法。对员工太好，他自己有积蓄，便会向外闯，开拓个人事业，若有这个想法，就只适合经营家庭式的小型企业；要经营大企业，必须知道大企业本身要有很完善的组织，一位员工的离开，自有其他人补上。例如公司会有员工被邀请往其他公司任高职，但当中也有不少人回流，原因是公司待遇好，大家合作愉快，最重要是双方建立了浓厚的感情。我认为，最重要是员工能以公司为荣，及觉得在工作上有前途。</p>
<p>学：李先生做生意的手法及宗旨比较稳健、保守，但现在有些业务是需要以较进取的手法进行，并需承受风险。若有些业务需承受风险，即与你的宗旨违背，你如何作出取舍？若你的工作伙伴很进取，喜欢冒险，在合作上会否出现问题？</p>
<p>李：我本身是一个很进取的人，从我从事行业之多便可看得到。不过，我着重的是在进取中不忘稳健，原因是有不少人把积蓄投资于我们公司，我们要对他们负责任，故在策略上讲求稳健，但并非不进取，相反在进攻时我们要考虑风险及公司的承担。事实上，我们现在有很多进取的业务正在进行中，只是未向外宣布。</p>
<p>反观欧美的新兴科技，平均来说，股价下跌了80% ，有的互联网科技，甚至下跌了90%.所以，在开拓业务方面，我要求是收入与支出平衡，甚至要有盈利，我讲求的是于稳健与进取中取得平衡。船要行得快，但所面对的风浪一定要捱得住。</p>
<p>我在28个国家都有业务，可见我的进取心。在过去一年，我奉行的原则是保持现金储备多于负债，可以起到平衡作用。</p>
<p>学：中国人的公司较着重感情，美国公司较着重科技化的管理，你在管理的过程中，两者之间如何取得平衡？</p>
<p>美国科学化的管理有它的优点，可以应付急速的经济转变，但没有感情，在业绩不好时进行大规模裁员，我们做不出，因会令员工没有安全感，及导致很多人突然失业。我们揉合两者的优点，以保存员工的干劲及热诚，我相信可以无往而不利。</p>
<p><br />
重视制度众志成城</p>
<p>学：在课余期间，当我们一谈及香港的领袖，不约而同大家都想到李先生。其实大家都知道要成为领袖所必须具备的条件包括要有目光、理想、勤力及奋斗精神，但又怎样才能做得比他人好？李先生会否有很大的压力，又怎样去舒缓自己的压力呢？</p>
<p>李：要成为领袖，你提到的基本的质素一定要有，小企业每样事情都要亲身处理，所谓&ldquo;力不到、不为财&rdquo;，至于中型至大型企业，则一定要有组织。而最难做到的就是要建立一个良好的信誉、建立主要行政人员对公司的信任，令他们知道在公司会有更好的前途及工资。同时，亦要令同事明白他们工资与花红愈来愈多时，亦要清楚知道他们的生产能力要同时配合，这样公司才能够维持，只做一个好好先生是没有用的，如果只会乱花钱，公司迟早一定会出问题。</p>
<p>最难做到的是要赚钱之余，又要令公司内外对你有信心，所以要清楚无论从事什么行业，都要比竞争者做好一点，就如奥运赛跑一样，只要十分一秒就会赢。就以我自己来说，我年轻打工时一般人每天工作8 至9 小时，而我则工作16小时，除了对公司有好处外，我个人得益更大，这就可以比人赢少许，对于香港今日竞争这样剧烈的社会来说，这更加重要。</p>
<p>我自己没有什么压力。起初未够20岁时便要负担家庭，一心想向上，每到晚上便想着明天的事情，但翌日一早醒来，便发现所想的事是行不通的，因此我知道一个人的工作能力是有限的，不及两、三个人一起做事般事半功倍，但我会尽力去做，这样压力便减少。直至我做生意时，我采取稳健中大力发展，亦在发展之余取得稳健的平衡。一个大企业是不可以有错，所以最重要的是学习，要视竞争者为聪明人，只要肯努力一点，就可以赢多一点。</p>
<p>学：作为一个领袖要取得员工的信任，但假如李先生作出了错误决定时，会以什么形式跟员工交待？以目前李先生管理全球这么多业务，开会前又要作好准备，时间上怎样分配？</p>
<p>李：首先每一个人都会有错，错了便应勇于承认，把错的代价作教训。事实上，作出错误的决定不是我一个人，因为每一次决定都经由有关人员研究，要有数字的支持，而我对数字是很留意的，所以数字一定要准确。每次一开会就入正题，没有多余的话。</p>
<p>到目前为止，我似乎没有大的错误，每次近作决定前也作好准备，例如Orange这历史上最大的交易，我事前不认识对方，亦从未见面，只听过他的名字，那次对方只有数小时逗留在香港洽谈，因我事先已熟悉cellular telephone的前途及作好准备，向对方清楚表达，所以很快便可作决定。我虽然是作最后决策的人，但事前一定听取很多方面的意见，当做决定及执行时必定很快。可见时间的分配、消除压力要靠组织来配合。</p>
<p>学：李先生曾经说过自己做生意的原则是与伙伴合作时要留有余地，不会嫌尽，但据知长实每次卖楼的售价亦去得很尽，外间亦说跟长和系做生意很难赚钱，审否有违李先生的一贯原则？</p>
<p>李：答和系卖楼，价格以市价尽取是对的，买卖价格在今日的社会竞争激烈是无可避免的。如果一间公司把一买一卖之间take it easy，它的market capitalization 只会一直下跌。我们所指的合作伙伴不是指卖卖的关系。合作伙伴共同合作经营是没有利益冲突的，大家一同投资，一同经营。据悉，阁下是从事文具生意的，我们的Bigboxx 所赚的很微在internet做sales 就是靠你的服务、靠赢人家一点点，对来货的价亦要十分着紧。</p>
</p>
   </div>
   
 </div>

