<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/mrft.jsp" title="名人访谈" class="cmsHref_self">名人访谈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/ff8080812f588033012f6c8d94ea0b2d.jsp" title="世界时装大师皮尔-卡丹新浪聊天实录" class="cmsHref_self">世界时装大师皮尔-卡丹新浪聊天实录</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda336f2d035e" />
   <div class="frameNews">
    <h1>世界时装大师皮尔-卡丹新浪聊天实录</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-19</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>主持人：今天我们非常荣幸请到了世界级的服装大师皮尔&middot;卡丹先生作客新浪网嘉宾聊天室，现在请皮尔&middot;卡丹先生向网友问个好。</p>
<p>皮尔-卡丹：各位网友大家好！对于我来说，能够上网回答各位的问题，是非常有意思的一个体验，我参加过无数次的记者招待会，但是在网上回答各位的问题，我是第二次。互联网是一个非常适合年轻人的联系手段，我也希望通过这样一个手段，来满足各位的好奇心。</p>
<p>网友：您做过最有成就的事是什么？</p>
<p>皮尔-卡丹：我最高兴和自豪的一件事情，就是在35年之前，我所设计的那些宇宙风格的服装，那些风格现在才开始在全世界流行起来。</p>
<p>网友：您此次中国之行的目的是什么？</p>
<p>皮尔-卡丹：我这次来的目的，是推广我的音乐剧《特里斯丹与绮瑟》，这个音乐剧将于明天在北京举行首演，在北京两场演出之后，去上海等地共五个城市。</p>
<p>网友：您为什么要制作这部音乐剧？</p>
<p>皮尔-卡丹：我对戏剧一直很感兴趣，小的时候，如果没有战争等其他原因的介入，我也许会成为一个戏剧演员，而不是一个服装设计师。现在我在法国有四座剧场，这四座剧场给我的一些具体机会，使我制作音乐剧成为可能。</p>
<p>网友：请问成功对于西方人来说是什么含义？</p>
<p>皮尔-卡丹：如果讲一个音乐剧成功的话，那就是它优美音乐的创作、它的舞蹈、它的背景等等各项因素和谐的存在在一起。</p>
<p>网友：在东方文明中，自然和谐是最高的追求理念，请问您对此有什么看法？</p>
<p>皮尔-卡丹：和谐就是完美，就是思想和行动、理念和事实之间协调的最完美的状态，这种和谐也是我们追求的一个目标。</p>
<p>网友：请问您创作的灵感源泉是什么？</p>
<p>皮尔-卡丹：您是指时装设计方面吗？这应该说是一种潜意识，对我来讲，特别是在夜里的时候，有时候醒来就有一些想法，似乎看到一些颜色、形状和一些款式，那个时候我立刻爬起来，把这些东西记录下来，第二天我把它做完、做好。</p>
<p>网友：从您的兴趣来看，您是兴趣非常广泛的活动家，那么请问您在众多爱好里，您最喜欢那一个？</p>
<p>皮尔-卡丹：对于我来说，最大的兴趣还是服装设计，因为服装设计是我的职业，这个职业是我自己主动选择的，我为它付出了最大的精力，所以这是我最感兴趣的。当然，除了服装设计之外，其他许许多多的事情也赢得了我很大的兴趣，比如说作为联合国教科文组织的名誉大使，关心人文的问题，也是使我很感兴趣的一件事情，尤其是在最近几年来。还有作为法兰西学院的院士，我在许多方面也做了工作。</p>
<p>网友：请问&quot;皮尔&middot;卡丹&quot;这个品牌的商业价值现在有多少？</p>
<p>皮尔-卡丹：这肯定是一个世界性的品牌，在世界几乎所有的国家都存在，当然除了北朝鲜和少数几个非洲国家之外。我自己也不知道到底这个品牌的价值是多少，但是肯定这是世界上最重要的品牌之一。</p>
<p>网友：您现在做的这部音乐剧为什么要选择在北京演出呢？</p>
<p>皮尔-卡丹：中国是一个世界人口最多的国家，中国也是我一直热爱的国家，当然还有另外的原因，在这个音乐剧当中，我使用了一些中国的武术演员。</p>
<p>网友：请问您是从什么时候开始对中国有兴趣的？</p>
<p>皮尔-卡丹：我对中国最早的一次访问，是25年前的事情了，我当时来的目的，就是出于对中国这个国家的好奇，想更多的了解。当然，这些年当中，我一直不停的来到这个国家，不光是为了欣赏它优美的自然风光，更多是对它的政治、经济、人文的情况做一些了解和交流，当然后来就有了一些生意上的关系和餐厅的建设等等。</p>
<p>网友：能谈谈您的家庭情况吗？</p>
<p>皮尔-卡丹：大家都知道，我是出生在意大利北部的威尼斯，是威尼斯人，后来因为第一次世界大战的原因，作为难民我和我的父母来到了法国，到了法国以后，我在那里上学。从学校毕业以后，我当过三年的法国红十字会的雇员，做财务方面的具体工作。后来我来到了巴黎，在几家大的公司，象巴尔干公司、迪奥公司工作，后来又和高科多船长等人有很多的联系，他们也给了我很多的帮助。后来我还在电影、戏剧等方面工作过一段时间，最后我创立了自己的公司，那个时候我年仅25岁。</p>
<p>后来我感到特别幸运的就是我的公司得到了很快的发展，事业上非常快的取得了成功，这是我很幸运的地方。再接着，我的兴趣开始逐步的多样化，除了服装设计之外，更多的对其他的事情感兴趣，例如餐饮、戏剧等等，后来对于家具也特别的感兴趣，做了一百多件的家具，曾经在很多博物馆展出过。</p>
<p>接着我又创造了我自己的品牌，就是以我自己的名字命名的，后来我的活动越来越多样化，我买了剧院，现在我在全法国一共有四座剧院，后来我又买了马克西姆餐厅，后来还有宾馆等等。</p>
<p>我为什么要买剧院呢？就是因为我年轻的时候，曾经从事过戏剧的一些表演工作，和当时法国著名的女演员让娜&middot;莫罗曾经一起演出过电影，后来我和她保持了五年的恋爱关系，但是从那个时候起，我对服装设计就产生了不可抵抗的热爱，而这种热爱使我最后最终完全转到服装设计这个行业当中。</p>
<p>网友：您有哪些家庭成员？</p>
<p>皮尔-卡丹：我父母很早就去世了，我出生的时候他们的年纪都很大了，将近快60岁了，假如他们现在还活着的话，他们应该有140岁了。在大战以前，我们在意大利曾经从事过很多活动，但是最主要还是跟农村有关系，但是第一次世界大战把一切都毁掉了，我们什么都没有了，于是我们就流亡到了法国。</p>
<p>网友：您认为您的事业当中，最艰难的时刻是什么时候？</p>
<p>皮尔-卡丹：在职业生涯当中，最大的特点是我确实比较有运气，因为在年轻的时候，我很快就取得了成功，而这并不是每个年轻人都能够遇到的机会。在年轻的时候事业取得了成功以后，我的服装设计曾经为许多大的明星服务，这里有一些影视界的明星，也有一些部长夫人、总统夫人等等。当然在我的客人当中，除了法国人，还有许许多多外国人，当时我的设计很受美国年轻人的欢迎。</p>
<p>网友：皮尔-卡丹先生，从屏幕上看到您非常严肃，您平时是不是也是这样？</p>
<p>皮尔-卡丹：(笑)我自己并不是一个过分严肃的人，我在生活当中也是很随和的人，但是在这里，我正在讲一个很严肃的问题，谈到我的人生，而在一堆机器的旁边，我很难笑的出来。</p>
<p>网友：请问在这次上演的音乐剧中，有没有您设计的服装？</p>
<p>皮尔-卡丹：我对音乐剧的贡献并不只是提供了资金，音乐剧中所有演员的服装都是我设计的，所有的演员都是我自己来选择的，很多安排和剧情都是我自己做的。</p>
<p>网友：您有没有在服装设计当中加入中国的元素？</p>
<p>皮尔-卡丹：没有，我并不愿意去刻意模仿任何民族文化特定的一些东西，我更喜欢模仿的是更具有个性化的东西，从中获取灵感，例如对宇宙、对卫星、对激光等等，都给我不少的灵感。我还喜欢大自然中的一些形状，例如圆形，我认为圆形给了我许许多多创作的灵感。</p>
<p>网友：您知道中国的蜡染布吗？</p>
<p>皮尔-卡丹：我知道。</p>
<p>网友：请问您对蜡染布有什么看法？</p>
<p>皮尔-卡丹：蜡染布对于我们来说很有异国风情，问题是你怎样加以使用，也许在服装设计当中，更多的要使用现代化的面料。</p>
<p>网友：当您在事业当中遇到困难时，会怎样渡过？</p>
<p>皮尔-卡丹：首先谈论自己困难、伤心的事情，也许对别人不太公平，让他们感觉不愉快，自己不光应该把自己的不愉快保留给自己，也许还应该把自己的愉快只是保留给自己。</p>
<p>网友：请问在您所设计的服装当中，印象最深刻、最得意的是哪一件？</p>
<p>皮尔-卡丹：对于这个问题，有一种很典型的传统的经典的回答，那就是最后设计的那一件是最令人满意的。</p>
<p>网友：请问您的年纪有多大了？</p>
<p>皮尔-卡丹：很快我就80岁了，也就是说如果我面对您只是20岁的话，我就有四个你这么大了。</p>
<p>网友：请问您保持健康的秘诀是什么？</p>
<p>皮尔&middot;卡丹：最大的秘诀，在我看来就是工作，我工作的时候投入了很大的热情，我认为工作是保持人青春的最重要原因。</p>
<p>尤其幸运的是，我的职业是有交流机会的职业、是一个并不重复的职业、是一个不断创新的职业，这样的话有很多的机会到国外去，有很多的机会见识新的东西，有很多的机会拍照片、面对新闻界等，这都是我的幸运之处。</p>
<p>网友：请问您对范思哲的服装有怎样的看法？</p>
<p>皮尔-卡丹：我无法评价我所有的同事，因为我们大家都是各自走自己的路，范思哲取得了自己的成功，我也有我的成功之处，所以说我实在不便于对他们进行评价。</p>
<p>网友：您能对时尚下一个定义吗？</p>
<p>皮尔-卡丹：就是更多、更好。</p>
<p>网友：您觉得什么是潮流、什么是时尚、什么是最时髦的？</p>
<p>皮尔-卡丹：所谓流行，就是掌握时间火候的问题，就是对于过去已经存在的事务，进行永恒不间断的否定，就是要永远带来新的东西。当然，流行的东西来得太早也是不对的，来得太晚也不对，真正的流行就是来的正好是时候。所以任何时髦就是跟不时髦联系在一起的，所有的时髦都是不断的更新，所有的时髦都会在明天变得不时髦。与它相对应的&ldquo;优雅&rdquo;倒是一个永恒的价值观点。但是，优雅和时尚、流行没有必然的联系。</p>
<p>网友：您觉得中国时尚吗？</p>
<p>皮尔-卡丹：我认为现在中国的时装已经很国际化了，要真正看一个国家所谓流行的办法，就可以到街上去，大家可以看到中国人在街上穿的衣服，已经跟国外西方人穿的衣服很接近了。</p>
<p>网友：我们都知道您很喜欢中国，那在中国有没有对您很重要的人？</p>
<p>皮尔-卡丹：很遗憾,我所欣赏的人只能在我所接触的人当中进行选择，我没有接触到的中国人里，肯定还是有无数的非常值得欣赏和尊敬的人。我选择用人的标准就是他们的能力，我就是通过人际关系的接触，发现他们的价值。法国有一句谚语叫&ldquo;物以类聚、人以群分&rdquo;。</p>
<p>网友：能不能说出其中一些人的名字，为什么对他们的印象很深刻？</p>
<p>皮尔-卡丹：在工作中最接近的就是宋女士了，她是我驻中国的代表，还有许多我通过多次访问认识的许多中国人，因为工作的关系，我认识了艺术家，认识了商人，也认识了许多政府的官员。</p>
<p>网友：请问您对网络的看法是什么？</p>
<p>皮尔-卡丹：我对网络的感觉是非常神奇、非常新鲜的，今天是我第二次和网络直接的接触，我在这里面对摄像机的镜头说话，我也不知道我自己的表现如何，我自己是否表现自如，我也不知道你们的感觉如何，总之我自己的感觉就象对着一个空屋子讲话，而实际上各位都在看着我、听着我，以及通过视图了解我。</p>
<p>网友：您喜欢这种方式吗？</p>
<p>皮尔-卡丹：我尽量在一个很受局限的环境和时间里回答各位的问题，尽量满足各位的好奇心。你问我喜欢不喜欢这种方式，我的回答是我肯定不讨厌这样一种方式。我在这里的感觉是，要求我始终看着摄像机的镜头就使我感觉不是很自如，因为我自己拍过电影，平常在接受采访的时候，并不完全要求我看着镜头，所以在这样的情况下，我会感觉有一些不适应，但是这并不让我讨厌。</p>
<p>我是法国人，法国国籍，但是我最早是在意大利的威尼斯出生的。</p>
<p>网友：您能谈谈对未来时尚的看法吗？</p>
<p>皮尔-卡丹：将来的时尚，永远会保留着一种神秘感，使将来的时尚更美好。</p>
<p>网友：您很帅，是一个可爱的老头，您喜欢中国的姑娘吗？</p>
<p>皮尔-卡丹：中国人里有很多漂亮的人，这里我不光指中国女孩，还有很多中国的男孩也很帅。对于外国人来说，一开始的时候要判断或者区分一个日本人、一个柬埔寨人、一个中国人是很困难的事，但是我来中国很多次，来亚洲也有很多次，现在对我来说，区别一个中国人和一个日本人并不是很困难的。</p>
<p>网友：您可以说跟中国的时尚发展是同步的，请问您在中国时尚发展的二十年中，有没有印象特别深刻的事情？</p>
<p>皮尔-卡丹：在服装这个行业里，对于欧洲人来说，中国始终是一个令人向往的地方，从古代开始通过丝绸之路，大家都知道这个故事，一公斤丝绸的价值就等于一公斤的黄金，那个时候中国通过丝绸之路，把自己的丝绸出口到欧洲，也就是说从那个时候，欧洲人对中国的面料和纺织就有一种向往。在今天，我通过这些年多次的参观和访问，我了解到中国服装行业也是在非常迅速的发展，我可以这么说，中国的纺织行业不仅拥有今天，它更拥有未来。</p>
<p>网友：您是否认为您的服装已经发展到极致，才转向音乐剧？</p>
<p>皮尔-卡丹：这主要是一个广泛兴趣的问题，我实际上一直没有间断从事服装设计，这是我几十年来一直从事的职业，只是这些年我的兴趣越来越广泛，我在做服装设计的同时，对戏剧感兴趣，还有对电影以及其他的许多艺术形式都感兴趣。这也是一个年龄的问题，到了我这样一个年龄，我就可以把自己的兴趣关注到更多的地方，在有生之年，完成自己各种各样的梦想。</p>
<p>网友：请问您是否关注中国服装设计师的作品？有没有您比较喜欢的服装设计师？</p>
<p>皮尔-卡丹：直接很深的个人接触没有，我只是通过一些杂志、通过一些照片对他们有一些了解。然而要想判断一个设计师的风格，仅凭这些是不够的，至少要看他以往所有主要的设计才行。</p>
<p>网友：您对中国的模特事业发展有很大的贡献，请问您有没有比较欣赏的中国模特？</p>
<p>皮尔-卡丹：模特是我们工作中的合作伙伴，对于中国的模特儿我当然也很喜欢，不同国家的模特儿能够表现出不同的风格，在我以前最初来到中国的时候，找到合适的模特儿并不是一件非常容易的事情，我很庆幸的是现在这个行业已经非常的国际化，而且模特儿市场已经变成全球化的国际市场，这里面有很多的交流。</p>
<p>各个不同国家的模特儿有不同的肤色，比如说中国人的肤色是偏黄很深的颜色，而欧洲人总体就要白一些，不同的肤色就可以表现出不同的风格。</p>
<p>网友：我们都知道您今天非常的劳累，经过一天的行程，请问您今天的晚餐在哪里吃？您现在饿吗？</p>
<p>皮尔-卡丹：现在吃晚饭还早吧，现在才七点钟，正常的情况下，我是在一个小时之后才开始吃饭，具体吃饭的地方，我还没有选择好，这是我们离开之后首先要做的事情。</p>
<p>至于明天的晚餐，我知道，因为是《特里斯丹与绮瑟》音乐剧的首演，在后天晚上，为了庆祝北京的演出成功，中演公司宴请所有的演职人员到马克西姆餐厅进晚餐。</p>
<p>网友：今年的世界杯开上就要开始了，您关注世界杯吗？如果法国得冠的话，您会如何的庆祝？</p>
<p>皮尔&middot;卡丹：当然，我会很高兴，我想每个民族的人都希望自己国家的足球队获胜，无论是法国获胜，还是意大利获胜，你们知道，我在意大利出生的，我都会很高兴，但是假如我是一个中国人的话，那么我当然会更希望中国队夺得世界杯的冠军。</p>
<p>主持人：今天的聊天就要结束，请皮尔&middot;卡丹先生最后向网友说两句话，您也可以介绍一下您即将上演的音乐剧。</p>
<p>皮尔&middot;卡丹：我很高兴和大家一起渡过这一个小时的时光，我也很高兴回答大家的问题，我这里特别感谢为这次网上采访作出贡献的技术人员们，是他们使得我们能够通过这个神奇的工具来进行交流，也许我们下一次在网上还能够见面。</p>
<p>谢谢。</p>
<p>主持人：本次聊天到此结束。谢谢皮尔&middot;卡丹先生，谢谢各位网友的参与<br />
&nbsp;</p>
</p>
   </div>
   
 </div>

