<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/mrft.jsp" title="名人访谈" class="cmsHref_self">名人访谈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/ff8080812f919712012f9571a9270108.jsp" title="当病魔缠上企业家" class="cmsHref_self">当病魔缠上企业家</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda336f2d035e" />
   <div class="frameNews">
    <h1>当病魔缠上企业家</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-04-27</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>功成身退，抑或是顺利退休，这对于企业家来说，算是很好的结局。但有一些企业家显然没有那么幸运，他们所遭遇的是&ldquo;作茧自缚&rdquo;。因为被自己一手创建的企业所束缚与所扰，企业家劳心劳力，长时间处于极度的焦虑和狂躁状态，以至于身体状况和心理状况都出现恶化，甚至最终被拖垮。</p>
<p>企业家的病，是企业的最高机密，外人难以知晓。很多中外知名企业家，都被病魔深深地折磨着：史蒂夫&middot;乔布斯近期被爆料得了胰腺癌，安迪&middot;格鲁夫被检查出了前列腺癌，泰德&middot;特纳是躁狂性抑郁症患者，理查德&middot;布兰逊从小有阅读障碍症，堤义明深受孤独症的侵扰，稻盛和夫和孙正义都差点因为肺结核丢了性命，柳传志被美尼尔综合症困扰多年，王石则被诊断出有血管瘤，张朝阳一度患有较重的心理疾病&hellip;&hellip;这些事例足以表明，有着高强度工作量和心理负荷的企业家群体，深受生理与心理病痛困扰的现象相当普遍。应对的好，企业不会受影响；应对不好，企业则可能因个人的健康而江河日下。</p>
<p>为什么这么多企业家会与疾病&ldquo;结缘&rdquo;，而疾病又对这些企业家的生存状态和企业管理产生什么样的影响呢？不知道《孟子&middot;告子下》的这段文字是否能作为解释：&ldquo;故天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。&rdquo;</p>
<p>苦其心志</p>
<p>当乔布斯患有胰腺癌的消息在2004年被传出后，整个&ldquo;苹果世界&rdquo;都陷入了无限的恐慌。从那以后，乔布斯的生与死就成了&ldquo;果冻们&rdquo;无法回避的辛酸话题。</p>
<p>&ldquo;一个乔布斯的朋友诉说了他的近况：一、胰脏癌复发是比较严重的，会导致一个个内脏逐步丧失功能，历史上没有能活过60岁的病患；二、因为乔布斯曾经做过肝移植，他不能接受化疗，否则会伤害移植的肝脏；三、乔布斯在接受放射治疗，效果还可以，所以短期应该可以维持。&rdquo;</p>
<p>这是不久前李开复发布的有关乔布斯病情的微博。一时间，这短短数语迅速成为各大网媒争先转载的头条。这一点足以表明，乔布斯的身体状况确已成为包括中国人在内的全世界的热议话题。</p>
<p>从已经公开的报告看，乔布斯所患的疾病其实并非严格意义上的胰腺癌，而是胰岛细胞瘤。换言之，对乔布斯生命形成挑战的，主要是生理层面的内分泌失调。</p>
<p>导致乔布斯患上胰岛细胞瘤的因素有很多，精神压力巨大、长年的不良生活习惯以及长年积累下来的慢性疾病，肯定难逃其咎。不难看出，早年潜藏在乔布斯心中的&ldquo;内分泌失调&rdquo;与如今被确诊的生理内分泌失调，有着强烈的因果联系。</p>
<p>很早，乔布斯就知道自己是一个弃儿。&ldquo;弃儿&rdquo;的标签，让天资聪颖的乔布斯常常陷入难言的心理恐慌之中。为了摆脱这种恐慌，乔布斯选择了一些与众不同的生活方式，比如嬉皮士的着装，比如极客式的生活理念。特立独行的结果是，在很小的时候乔布斯就遍尝人间疾苦。</p>
<p>其实，养父母对乔布斯很好。为了兑现领养乔布斯时许下的诺言，本来收入微薄的他们毅然选择把乔布斯送进了学费昂贵的理德学院，为此他们几乎花光了一生的积蓄。这种无私付出，给乔布斯带来的却不仅仅是温暖与感动，更多的反倒是愧疚与感伤。</p>
<p>为了弥补心灵上的失衡，乔布斯选择了退学，而这一举动的必然结果则是开始直面惨淡的人生。从学校肄业后，乔布斯只能窝在朋友房间的地板上睡觉。为了填饱肚子，乔布斯曾像流浪汉那样到处去捡可乐罐换钱，或者是每个星期天晚上走七英里路，去印度教神庙吃一星期唯一的一顿好饭。</p>
<p>这种肉体与心灵的双重背弃，让还未成年的乔布斯的内心被极度扭曲。而这种&ldquo;苦其心志&rdquo;的结果，一方面让乔布斯养成了&ldquo;不抛弃，不放弃&rdquo;的奋斗精神，另一方面也为其长期的&ldquo;与天斗，与人斗&rdquo;的孤立状态埋下伏笔。加之后来的高压状态，乔布斯难逃病魔的手掌。</p>
<p>托尔斯泰说：&ldquo;幸福的家庭个个相似，不幸的家庭个个不同。&rdquo;这句话，在企业家生病这件事上，有点不太成立。在乔布斯重疾的几乎同一时期，中国联想集团董事局主席柳传志，也因为公司的内忧外患，不幸种下了美尼尔综合症的病根。</p>
<p>1987年，联想第一次从香港进口计算机设备。那时，整个外贸市场还没有完全开放，要引进设备，不仅要找进口商人帮忙，还要有人民币兑换指标和进出口商品的批文。</p>
<p>几经周折，柳传志找到了一个深圳进口商。因为介绍人说这个进口商非常可靠，所以柳传志很爽快的把从银行贷来的300万元打了过去。可没想到，钱一到账，进口商就&ldquo;人间蒸发&rdquo;了。为了追回公司的救命钱，柳传志使出了九牛二虎之力。追款中，因为心理压力巨大，柳传志每到晚上一、两点钟就会从梦中惊醒。这种长期的煎熬，最终转变为美尼尔综合症。</p>
<p>尽管随后，联想逐步走向正轨，公司规模不断壮大，但柳传志的病状不仅没有好转，反而大有愈演愈烈的态势。那段时间，柳传志不得不每天早上到八一湖边散步，&ldquo;欣赏&rdquo;老头老太太跳舞的目的，只是为了暂时丢开烦心事。</p>
<p>行拂乱其所为</p>
<p>生病对于企业家来说，是一把双刃剑，有好处也有坏处。</p>
<p>好处是能够让企业家始终处于一种积极亢奋状态，能够把破坏式创新精神发挥到极致，实现改变世界的愿望；坏处就是有时候会让企业家由&ldquo;苦其心志&rdquo;转变为&ldquo;乱其心志&rdquo;，失去了对局势的正常判断能力。在瞬息万变的时局中迷失自我，行为发生错乱，不仅自己深受其苦，也会让整个公司掉进泥潭。</p>
<p>在这方面，乔布斯的案例可谓经典。</p>
<p>由于无法从心理阴影中走出来，乔布斯的言行举止一直保持着旁人无法接受的乖张。这种乖张不仅严重影响了乔布斯的家庭生活，更让他一手创建的苹果，一度陷入了进退失据的困境。</p>
<p>创业早期，乔布斯对所有的创业伙伴都存在严重的猜忌感，担心他们背后会做出不轨行为。在这种畸形心态的诱导下，乔布斯表现出了超乎寻常的控制欲。</p>
<p>这种因为常年的心理错乱导致的自我矛盾及行为错乱，不仅乔布斯有，汽车巨人亨利&middot;福特也有。</p>
<p>晚年时期，福特被过往的荣誉冲昏了头脑，在公司内大搞一言堂，不仅独断专行，还排斥任何新想法，并极力反对公司内部引入新鲜血液。这种家长式作风的必然结果就是公司管理极度混乱。</p>
<p>在福特错误思想的干扰下，福特汽车高层员工素质开始逐步降低，在公司担任高级职员的500余人中竟没有一名大学毕业生，整个公司陷入严重创新不足状态，不仅设备、厂房陈旧，更无人过问技术更新，财务报表像杂货店账本一样原始；没有预算、决算，甚至早已死亡的职工名字还列在工资单上。</p>
<p>福特的病态行为，使公司产品的更新换代完全停滞，以至在T型车问世后的19年里，公司几乎没有推出一个更新的车型。这让福特迅速丧失了竞争先机。1928年，福特无可奈何地让出了世界汽车销量第一的宝座，随后，市场占有率直线下滑。1940年，竟跌至18.9%。</p>
<p>被偏执的臆念折磨的，除了乔布斯和福特这两位泰斗，还有传媒界巨星CNN创始人泰德&middot;特纳。熟悉他的人都知道，特纳时常为了维持公司正常运转而做出非常之举。在疾病的支配之下，特纳总是从抽屉里拿出一把手枪，顶着自己的头，威胁别人借钱给他。&ldquo;我要开枪了，如果你不给我钱，我横竖都是一个死。&rdquo;</p>
<p>好在，这些不被外人理解的&ldquo;行拂乱其所为&rdquo;，常常在关键时刻，成为帮助企业家独领风骚的一把利器。</p>
<p>曾益其所不能</p>
<p>雨果曾说过：&ldquo;世界上最宽广的是海洋，比海洋更宽广的是天空，比天空更宽广的是人的胸怀。&rdquo;仿照这一句式，一句现代健康观被越来越多的人认同：比财富更重要的是事业，比事业更迷人的是生活，比生活更关键的是健康。</p>
<p>随着，物质的极大繁荣，现代病不仅侵蚀着众多企业家，也越来越多地困扰着中高层管理人员。</p>
<p>实际上，大多数中高层管理者健康状态的恶化，多半与企业家本身有很大关系。所谓上行下效，如果老板拼命加班，下面人即使真的无所事事，也要装着忙里忙外。</p>
<p>这一点，在畅销书《联想风云》中略有叙述。一天，柳传志去海军医院看病。相熟的李大夫对他说：&ldquo;你手下的年轻人都不要命啦。&rdquo;之后，柳传志看到了一串名字和一串疾病：高血压、心脏病、脑血栓、肝功能小三阳&hellip;&hellip;虽然深知治理一个大公司的艰难，但柳传志怎么也没想，他的年轻经理几乎个个拖上了一身病。</p>
<p>的确，在过度竞争的现代社会里，企业发展是逆水行舟。但是不是真的一定要抱着&ldquo;鞠躬尽瘁，死而后己&rdquo;的心态，才能将企业做好？</p>
<p>事实上也不尽然。比如皇明太阳能董事长黄鸣（微博），他也深受竞争压力之苦。他曾在一篇文章中写道：&ldquo;企业家表面看上去风光无限，其实，一个人一旦选择了以企业家为业，便意味着他的一生从此将与压力、竞争、劳累、焦虑结伴而行，再也不得轻松&hellip;&hellip;&rdquo;</p>
<p>正因为看到了风光背后的煎熬，所以他一直在寻求超脱之道。经过反复的摸索和实践，黄鸣找到了理想的职业团队，并建立起一套符合自己企业的绩效考核制度。之后，充分放权的黄鸣甚至如此&ldquo;警告&rdquo;员工：事无大小，不要找老板，直接归口找对应的管理层，违者轰出去。</p>
<p>成为甩手掌柜后，黄鸣每周都有一、二次到街头找素不相识的小伙子踢足球。那些愣头愣脑的年轻人怎么也不会想到，这个常常被他们撞得鼻青脸肿的人，其实是一个潇洒的亿万富翁。</p>
<p>&nbsp;</p>
</p>
   </div>
   
 </div>

