<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/smallscale/business/shangquan.jsp" title="陶朱公商圈" class="cmsHref_self">陶朱公商圈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/mrft.jsp" title="名人访谈" class="cmsHref_self">名人访谈</a>
	<a href="javascript:void(0)" id="/view/staticpags/mrft/ff8080812f04f7fd012f09cb43980f70.jsp" title="王峻涛访谈录  电子商务是什么？" class="cmsHref_self">王峻涛访谈录  电子商务是什么？</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812dd59be5012dda336f2d035e" />
   <div class="frameNews">
    <h1>王峻涛访谈录  电子商务是什么？</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-31</span>
	      <span>发布人：  </span>
      </div>
      
      <p><p>主持人：你刚开始创办8848的时候，我们那时候说&ldquo;三座大山&rdquo;，现在也有网友问中国现在发展电子商务最大的问题是什么？</p>
<p>王峻涛：网上零售肯定是整个电子商务事业里很小的一部分。我曾经在1999年说过，网上零售有三座大山，现在这三座大山的问题，除了诚信这个大问题，别的都有所改善。我觉得现在要把中国电子商务从面上推向深入，可能需要解决的最大的问题，是电子商务的游戏规则要能够适应主流的商业秩序，至少不应该与地面上已经形成、稳定的主流商业秩序相冲突。要不然的话，电子商务的障碍将会是&ldquo;商务&rdquo;，这个事情就麻烦了，它的前途就会受到很严峻的挑战。这一点是一定要想清楚的。我觉得没什么窍门可以钻，也没有什么花言巧语能够解释。电子商务不能改变人类商务的核心价值观，只能帮助商务活动用更好的方式来实现这个核心价值观。不然后面的麻烦就大了。</p>
<p>主持人：电子商务的根本一定是为商务而服务，而不是说取代甚至是成为互为对立？</p>
<p>王峻涛：很对。现在这个问题已经开始浮现。有些商务的基本规矩、观念、概念，该明确的还是要明确。不然的话，整个电子商务的秩序会很混乱，结果会让电子商务深入到传统的商务活动中越来越困难，因为它会排斥你。大家好好的一个商业社会结构，你那边来一个叫电子商务的玩意，不是来帮忙而是添乱，相信这是商业主流社会绝对不能允许的。有一个很大的误区，认为电子商务是完全虚拟的，网络上的商业活动可以不遵循主流商务活动的规则，可以不遵循地面上的商业道德规范，可以不遵守主流商业的基本秩序，甚至可以颠覆商业社会的核心价值观。这怎么行，这等于自杀，这么弄的话，过两年自己就把自己搞死了。</p>
<p>主持人：包括行政的干预或者政府的干预？</p>
<p>王峻涛：我觉得行政干预还是越少越好，可是有一些该明确、该整理的，从法律法规到观念、概念的澄清，可能是到了时候。这个行业已经积累了很多需要澄清的事情，陆陆续续的能够讲清楚的应该先讲一讲。这方面的混乱概念很多。我举个最常见的例子吧：很多人一张嘴就说，美国电子商务是免税的，说了多少年。其实这是非常片面的。美国的那个所谓电子商务免税法案又不保密，是公开的，中文版的也有，搜索一下看看就知道了：人家说的&ldquo;免税&rdquo;和他们理解的&ldquo;免税&rdquo;根本是两码事。那个&ldquo;免税法案&rdquo;最核心的一点是不要为电子商务再增加税负，而不是说只要一电子商务，本来就该交的税就可以全免了。</p>
<p>网友：现在很多年轻一代的中国网友好象已经忘记您了，您自己怎么来评价自己？</p>
<p>王峻涛：首先要感谢这位网友的关心。我经常碰到这个问题。每次我都想起来这样一段话：什么叫名人？就是出名之前希望所有的人都认识你，出名后一上街就戴上墨镜害怕别人认出来人。我们本来就不在娱乐圈么，我们是办企业的，现在这种状态才跟我们做的事儿比较匹配。走在马路上老有人找你签名，这不大适合我们这个职业吧。所以这样很好啊，记得不记得我没什么大关系，想到电子商务的时候记得我们6688就好了。</p>
<p>主持人：请你评价现在互联网发展的前景。</p>
<p>王峻涛：十年时间听起来很长，可如果用我的&ldquo;五年一步论&rdquo;来看，也只够走完二步，它非常短暂。在互联网领域，现在一切都只是开始，万里长征二小步而已。下面的两个五年应该才是好戏开场。现在还在存活的企业，我看谁也别再去争谁第一、谁第二，都还在起跑线上，准备活动刚做完。</p>
</p>
   </div>
   
 </div>

