<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjdbrw/bjdbrw.jsp" title="百家代表人物" class="cmsHref_self">百家代表人物</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjdbrw/ff8080812ee243a4012eeb1a10181afc.jsp" title="兵学鼻祖" class="cmsHref_self">兵学鼻祖</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0ca236c099a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>孙子 -- 兵学鼻祖</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-25</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-03/c1811e00_ef7e_49e5_8cab_0939108e93f9.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>孙子，名孙武，春秋末期军事家。后人尊称其为孙子、孙武子、兵圣、百世兵家之师、东方兵学的鼻祖。著有《孙子兵法》。</p>
<p>人物简介</p>
<p>&nbsp;&nbsp;&nbsp; 孙武，字长卿，前544-前470年，汉族，齐国（今山东省惠民县）人。是兵家流派的代表人物。曾祖、祖父均为齐国名将。他自幼喜研兵法，颇有心得。在其18岁时，因齐国内乱不止，他深感无用武之地，便离开齐国去往吴国。 　　<br />
&nbsp;&nbsp;&nbsp; 孙子的先祖为陈完，陈厉公之子，妫姓，氏陈。陈厉公兄陈恒公之少子林杀厉公而自立，是为庄公。故陈完不得立，为陈大夫。庄公卒，立弟杵臼，是为宣公。宣公二十一年，杀其太子御寇。御寇与完交好，恐祸及己，完故奔齐。齐桓公素闻陈完之才学，欲使为卿。陈完以&ldquo;羁旅之臣不可当高位&rdquo;为由婉拒。后齐桓公命陈完为工正（掌管百工）。陈完在齐国定居以后，由陈氏为田氏，故他又被称为田完。田完的第五世孙田书（即孙子的祖父），原是齐国大夫，在攻打莒国的战争中立下了战功，齐景公便把乐安封给了田书，同时还赐姓&ldquo;孙&rdquo;氏。公元前532年，齐国发生内乱(史称&ldquo;四姓之乱&rdquo;),孙子便离开齐国，到了南方的吴国，在吴国的都城姑苏（今江苏省苏州市）过起了隐居生活，潜心研究兵法。在吴国，孙子结识了伍子胥。据《吴越春秋.阖闾内传》载，在诸侯争霸中，南方新兴的吴国国君阖闾，为图霸业，欲攻打楚国，但是，一时难以选出合适的将领。伍子胥常与吴王论兵，他曾向吴王推荐说：孙子&ldquo;精通韬略，有鬼神不测之机，天地包藏之妙，自著兵法十三篇，世人莫知其能。诚得此任为将，虽天下莫敌，何论楚哉！&rdquo;伍子胥先后七次向吴王推荐孙武，吴王便让伍子胥拜请孙子出山。</p>
<p>著书兵法</p>
<p>&nbsp;&nbsp; 《孙子兵法》是从战国时期起就风靡流传的军事著作，古今中外的军事家们都使用其中论述的军事理论来指导战争，而且，其中论述的基本理论和思想还被运用到了现代经营决策和社会管理方面。然而，这部著作者是谁呢？学术界议论纷纷，一种认为是春秋时期吴国的孙武所著，一种认为是孙膑整理而成，一种认为是战国初年某位山林处士编写，还有的说是三国时代曹操编撰的。直到1972年4 月间，在山东临沂银雀山发掘的两座汉代墓葬中同时发现了用竹简写成的《孙子兵法》和《孙膑兵法》，这样，数百年的争论方告结束，《孙子兵法》的作者被确认为春秋时期吴国的将军孙武。孙子主张&ldquo;知己知彼，百战不殆。&rdquo;</p>
<p>《孙子兵法》</p>
<p>第一《计篇》<br />
　　论述怎样在开战之前和战争中时行谋划的问题，并论述谋划在战争中的重要意义。孙武认为，在开战之前，必须对敌我双方的基本条件作周密的研究和比较，认真地实行谋划，以便制订正确的作战计划。决定战争胜负的基本条件有五项，就是&ldquo;道&rdquo;（道义）、&ldquo;天&rdquo;（天时）、&ldquo;地&rdquo;（地利）、&ldquo;将&rdquo;（将帅）、&ldquo;法&rdquo;（法制）。对这些条件比较清楚了，就可以判断战争的胜负。在战争时行过程中，也必须根据利害关系和不断变化的形势来时行研究和谋划，采取机动灵活的措施，做到&ldquo;攻其不备，出其不意&rdquo;地打击敌人。孙武认为，谋划周密就可能在战争中获胜，谋划不周难于获胜，根本不进行谋划是肯定要失败的。</p>
<p>第二《作战篇》<br />
　　论述速战速胜的重要性。因为出兵打仗要耗损国家大量的人力、物力、财力，拖久了就会使军队疲惫、锐气挫伤、财货枯竭，别的诸侯国会乘机进行进攻。从速胜的思想出发，孙武反对以当时简陋的作战武器去攻克坚固的城寨，也反对在国内一再征集兵员和调运军用物资，而主张在敌国就地解决粮草，主张用财货厚赏士兵，主张优待俘虏，主张用缴获来补充壮大自己。他认为这样做，才能迅速战胜敌人。</p>
<p>第三《谋攻篇》<br />
　　论述用计谋征服敌人的问题。孙武认为&ldquo;不战而屈人之兵&rdquo;是&ldquo;善中之善者&rdquo;，&ldquo;全国&rdquo;、&ldquo;全军&rdquo;、&ldquo;全旅&rdquo;、&ldquo;全卒&rdquo;、&ldquo;全伍&rdquo;地强迫敌人屈服投降是最理想的作战方案，&ldquo;破国&rdquo;、&ldquo;破军&rdquo;、&ldquo;破旅&rdquo;、&ldquo;破卒&rdquo;、&ldquo;破伍&rdquo;地用武力击破敌人则次一等，&ldquo;非善之善者&rdquo;。 　　怎样才能做到&ldquo;不战而屈人之兵&rdquo;呢？孙武认为上策是&ldquo;伐谋&rdquo;，其次是&ldquo;伐交&rdquo;，再次是&ldquo;伐兵&rdquo;，即主张通过政治攻势、外交手段和武装力量来征服敌人。在和敌人斗争时，如果敌强我弱，应该集中优势兵力战胜敌人，做到&ldquo;十则围之，五则攻之，倍则分之，敌则能战之&rdquo;，即有十倍于敌的兵力就包围敌人，有五倍于敌的兵力就进攻敌人，有一倍于敌的兵力就设法分散敌人，和敌人的兵力相等就要善于战胜敌人，比敌人的兵力少就要善于退却，战斗力不如敌人就要避免与敌人作战，不能强拚硬打。孙武在此篇中提出了&ldquo;知彼知己，百战不殆&rdquo;的光辉思想，认为谋略必须建立在了解敌我双方情况的基础上。</p>
<p>第四《形篇》<br />
　　论述用兵作战要先为自己创造不被敌人战胜的条件，以等待敌人可以被我战胜的时机，使自己&ldquo;立于不败之地&rdquo;。孙武认为：战争的胜负决定于敌我双方力量的大小，要想战胜敌人，就必须在力量的对比上使自己处于绝对优势，造成一种迅猛不可抵挡之势。除此之外，还要等待敌人可以被我战胜的有利时机，善于抓住敌人的弱点，这样，就能轻而易举地战胜敌人。孙武认为，要在作战中取胜，必须善于对待攻和守的问题。兵力不足就防守，兵力有余就进攻。防守时要十分严密地隐蔽自己，进攻时要打得敌人措手不及。这样，就能达到&ldquo;自保而全胜&rdquo;的目的。</p>
<p>第五《势篇》<br />
　　论述用兵作战要造成一种可以压倒敌人的迅猛之势，并要善于利用这种迅猛之势。 　　势是什么呢？孙子说，这种势就像可以漂起石头的激流，就像一触即发的拉满的弓弩，就像圆石从千仞高山上滚下，有一种不可抵挡的力量。用这种力量打击敌人，就能够以一当十，所向无敌。 　　怎样造成这种势呢？首先，要给自己创造条件，使本身具有战胜敌人的强大力量。其次，要&ldquo;择人而任势&rdquo;。选择熟知军事、知人善任的将帅，指挥士兵作战灵活自如，并且善于用假象迷惑敌人，用小利调动敌人，引诱敌人陷入圈套，然后用伏兵狠狠地打击敌人。</p>
<p>第六《虚实篇》<br />
　　论述用兵作战须采用&ldquo;避实而击虚&rdquo;的方针。 　　怎样才能做到避实击虚呢？第一，要使我方处于主动地位，使敌方处于被动地位，把战争的主动权掌握在自己手里。善于用兵作战的人，能够设法调动敌人，而不被敌人所调动。第二，要出其不意，攻其不备，打击敌人兵力空虚之处。第三，要集中自己的兵力，并设法分散敌人的兵力，造成战术上的我众敌寡。 　　孙武指出，运用避实击虚的作战方针，要从分析敌情出发，要随着形势的变化，因为战争过程中的众寡、强弱、攻守、进退等等关系处在急剧变化之中，&ldquo;故兵无常势，水无常形，能因敌变化而取胜者谓之神&rdquo;。</p>
<p>第七《军争篇》<br />
　　论述如何争夺制胜的有利条件，使自己掌握作战主动权的问题。孙武认为：首先，必须了解各诸侯国的政治动向，必须熟悉地形，必须使用向导，做到情况明。其次，必须行动统一，步调一致，做到&ldquo;其疾如风，其徐如林，侵掠如火，不动如山，难知如阴，动如雷震&rdquo;，&ldquo;勇者不得独进，怯者不得独退&rdquo;。第三，要求指挥正确，机动灵活，&ldquo;避其锐气，击其惰归&rdquo;。做到以上几点，才能在战争中处于有利的位置。</p>
<p>第八《九变篇》<br />
　　论述将帅指挥作战应根据各种具体情况灵活机动地处置问题，不要机械死板而招致失败，并对将帅提出了要求。 　　孙武强调，将帅处置问题时必须做到：首先，考虑问题要兼顾有利和有害两方面。在有利的情况下要想到不利的因素，在不利的情况下要想到有利的因素。其次，要根据不同的斗争目标，采取不同的斗争手段。第三，要立足在充分准备、使敌人不可攻破的基础上，不能存侥幸心理。第四，要克服偏激的性情，全面、慎重、冷静地考虑问题。只有做到了以上这些，方能&ldquo;得地之利&rdquo;、得人之用&rdquo;。孙武认为，将帅要从实际出发处置问题才能战胜敌人，所以对于国君的违背实际的命令可以不执行，因此，他大胆地提出了&ldquo;君命有所不受&rdquo;的军事名言。</p>
<p>第九《行军篇》<br />
　　论述行军作战中怎样安置军队和判断敌情问题，还论述了军队在山地、江河、盐碱沼泽地、平原等四种地形上的不同处置办法，还论述了军队遇到绝涧、天井、天牢、天罗、天陷、天隙等特殊地形的处置办法。孙武还提出了31种观察、判断敌情的方法，通过这些方法，把看到、听到和侦察到的各种现象加以分析，掌握真实的敌情，才能制订出正确的作战方案，才能获得胜利。孙武在本篇中还提出了&ldquo;令之以文，齐这以武&rdquo;的文武兼用的治军原则，即要用道义来教育士兵，用法纪来统一步调，这样的军队打起仗来一定能取得胜利。</p>
<p>第十《地形篇》<br />
　　论述用兵作战怎样利用地形的问题，着重论述深入敌国作战的好处。孙武分析了九种战地的特点和士兵处在这些地区的心理状态，相应地提出了在这些地区用兵的不同措施，认为深入敌国，等于把士兵投置在危地、陷入死地，他们会迫不得巳拚死作战，发挥更大的战斗力，而且，深入敌国，还可就地补充军粮 ，还可因离家太远而不会逃散，服从指挥，一心一意作战，夺得战争胜利。</p>
<p>第十一《九地篇》<br />
　　论述九种不同作战地区及其用兵原则，提出了&ldquo;兵之情主速，乘人之不及，由不虞之道，攻其所不戒&rdquo;的突然袭击的作战思想。</p>
<p>第十二《火攻篇》<br />
　　论述在战争中使用火攻的办法、条件和原则等问题。 　　孙武认为，火攻有火人、火积、火辎、火库、火队五种，即焚烧敌军的营寨、积聚、辎重、府库和运输设施这五种。着眼点在于摧毁敌人的人力、物力和运输线。这五种火攻方法必须变化运用，我军可以掌握，敌军也可以掌握，应该注意防备。 　　之攻必须具备条件。除了发火的器材必须平时有准备之外，纵火时还要选择天时，要在天气干燥和刮风的日子放火。实施火攻也必须和士兵的进攻互相配合，这样才能发挥火攻的作用，达到夺取胜利的目的。</p>
<p>第十三《间篇》<br />
　　论述使用间谍侦察敌情在作战中的重要意义，并论述了间谍的种类和使用间谍的方法。孙武十分重视间谍的作用，认为它是作战取胜的一个关键，军队依靠间谍提供的情报而采取行动。孙武把间谍分为五种：因间、内间、反间、死间、生间。所谓因间，就是利用敌国乡里的普通人为间谍 。所谓内间，就是利用敌国的官吏为间谍 。所谓反间，就是利用敌方的间谍来为我所用。所谓死间，就是故意对外散布虚假的情况，让我方间谍知道，然后传给敌方。所谓生间，就是派往敌方侦察敌情以后能亲自回来报告的间谍。这五种间谍，前三种是利用敌方人员，后两种是我方潜入敌人内部的。这五种间谍都使用起来，情报的来源就十分广泛，打起仗来使敌人茫茫然不知怎样应付，确实是神妙莫测。从反间得来的情报最重要。因此，要特别重视反间，对待反间的待遇应该特别优厚。 　　<br />
&nbsp;&nbsp;&nbsp; 孙武的兵法13篇，各有侧重，波澜起伏，分析透彻，见解精到，实用性强。为了使吴王能够任用他，他在兵法开头就说：&ldquo;吴王听我所陈之计而用兵则必胜，我就留在这儿，如不听我计而用兵则必败，我也就要再到别的国家去。&rdquo;为了使吴王读兵法感到亲切，他在兵法中经常运用当时吴、越两国冲突的战例，有针对性地阐述。他在兵法中自比商朝开国大臣伊尹和周朝开国大臣姜太公，希望辅佐吴王统一王朝。</p>
</p>
   </div>
   
 </div>

