<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjdbrw/bjdbrw.jsp" title="百家代表人物" class="cmsHref_self">百家代表人物</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjdbrw/ff8080812eec2137012efa05742a0779.jsp" title="道家学派创始人" class="cmsHref_self">道家学派创始人</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0ca236c099a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>老子 -- 道家学派创始人</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-28</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-03/c593f1f3_6730_4401_9f85_f3553b23e405.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p>老子，又称老聃、李耳，是我国古代伟大的哲学家和思想家、道家学派创始人。其被唐皇武后封为太上老君，世界文化名人，世界百位历史名人之一，存世有《道德经》（又称《老子》），其作品的精华是朴素的辨证法，主张无为而治，其学说对中国哲学发展具有深刻影响。在道教中老子被尊为道祖。</p>
<p>老子著作</p>
<p>老子在函谷关前著有五千言的《老子》一书，又名《道德经》或《道德真经》。《道德经》、《易经》和《论语》被认为是对中国人影响最深远的三部思想巨著。《道德经》分为上下两册，共81章，前37章为上篇道经，第38章以下属下篇德经，全书的思想结构是：道是德的&ldquo;体&rdquo;，德是道的&ldquo;用&rdquo;。上下共五千字左右。 　　《道德经》是后来的称谓，最初老子书称为《老子》而无《道德经》之名。其成书年代过去多有争论，至今仍无法确定，不过根据1993年出土的郭店楚简&ldquo;老子&rdquo;年代推算，成书年代至少在战国中前期。楚简《老子》校注，参看丁四新著《郭店楚竹书老子校注》等书。 　　《老子》以&ldquo;道&rdquo;解释宇宙万物的演变，以为&ldquo;道生一，一生二，二生三，三生万物&rdquo;，&ldquo;道&rdquo;乃&ldquo;夫莫之命（命令）而常自然&rdquo;，因而&ldquo;人法地，地法天，天法道，道法自然&rdquo;。&ldquo;道&rdquo;为客观自然规律，同时又具有&ldquo;独立不改，周行而不殆&rdquo;的永恒意义。《老子》书中包括大量朴素辩证法观点，如以为一切事物均具有正反两面，&ldquo;反者道之动&rdquo;，并能由对立而转化，&ldquo;正复为奇，善复为妖&rdquo;，&ldquo;祸兮福之所倚，福兮祸之所伏&rdquo;。又以为世间事物均为&ldquo;有&rdquo;与&ldquo;无&rdquo;&nbsp; 之统一，&ldquo;有、无相生&rdquo;，而&ldquo;无&rdquo;为基础，&ldquo;天下万物生于有，有生于无&rdquo;。此外，书中也有大量的民本思想：&ldquo;天之道，损有余而补不足，人之道则不然，损不足以奉有馀&rdquo;；&ldquo;民之饥，以其上食税之多&rdquo;；&ldquo;民之轻死，以其上求生之厚&rdquo;；&ldquo;民不畏死，奈何以死惧之？&rdquo;。其学说对中国哲学发展具有深刻影响。 <br />
《老子》从古至今有很多种翻译，就光原本也有很多的版本，所以研究起来比较艰难。 　　关于《老子》的各种注解的评介，可参考《老子《道德经》资料整理方案之一&mdash;&mdash;希言子为某类特定初学者撰写集释性、资料性的摸门读本》。特别推荐冯海涛先生之《道德经智慧日用贯通》一书，经文可靠，注解精当，译文严谨，解读灵动，日用原创。</p>
<p>老子哲学<br />
　<br />
老子试图建立一个囊括宇宙万物的理论。 　　<br />
老子认为一切事物都遵循这样的规律（道）：<br />
事物本身的内部不是单一的、静止的，而是相对复杂和变化的。事物本身即是阴阳的统一体。 　　<br />
相互对立的事物会互相转化，即是阴阳转化。方法（德）来源于事物的规律（道）。 　　<br />
老子的&ldquo;无为&rdquo;并不是以&ldquo;无为&rdquo;为目的，而是以&ldquo;有为&rdquo;为目的。因为根据之前提到的&ldquo;道&rdquo;，&ldquo;无为&rdquo;会转化为&ldquo;有为&rdquo;。 　<br />
这种思想的高明之处在于，虽然主观上不以取得利益为目的，客观上却可以更好地实现利益。 <br />
从&ldquo;天地无人推而自行，日月无人燃而自明，星辰无人列而自序，禽兽无人造而自生，此乃自然为之也，何劳人为乎？&rdquo; 　　<br />
老子所说的&ldquo;自然&rdquo;不是类似于神的概念，万物的规律（道）由自然来指定，即是&ldquo;道法自然&rdquo;。有人误解了此处自然的意思。 　　<br />
应当注意到：　　<br />
事实上，人活着犹如宇宙之存在，没有人能理性地指出其目的。 　　<br />
因此，非理性地选择某个（些）目标成为唯一的选择。 　　<br />
老子是站在道这个无穷高的位置来看问题。 　　<br />
因此，老子只说了&ldquo;方法&rdquo;，但没有指出&ldquo;目的&rdquo;。 　　<br />
这给我们一个启示：人何必为刻意达到目的而痛苦不堪。无为，逍遥亦是一种为人处世之道。 　　<br />
关于老子的宇宙观，根据之前的道，&ldquo;无&rdquo;与&ldquo;有&rdquo;（万物存在即是&ldquo;有&rdquo;）会相互转化。因此老子认为宇宙万物来自虚无，也走向虚无。比如：人的生与死（可参见下文 老子故事 圣人辞世 &ldquo;昔日老聃之生也，由无至有&rdquo;、&ldquo;今日老聃之死也，由有归无&rdquo;）。 　　<br />
辩证法属于方法论，方法论包含道论，老子道论中那些与辩证法非常相似的内容，素为人们所称道。与上述认为老子思想企图包罗一切的观点相比，另有观点认为老子道论属于纯粹的方法论的范畴。依广西师大《老子感悟》的介绍，其论点大致如下： 　　<br />
一、就其希腊语的本源涵义而言，&ldquo;方法论&rdquo;（methodology）也就是&ldquo;道论&rdquo;，词根meta在希腊语中即循、沿、随，hodos即路，&ldquo;方法&rdquo;也就是&ldquo;人们所循沿的道路&rdquo;。方法论或道论，就是关于目标及其实现途径的一般论述，是关于一个人或一个团队为达目的该如何选择道路的探究。 　　<br />
二、&ldquo;道&rdquo;的本义是指人们循着它行走以便到达某一目的地的&ldquo;道路&rdquo;，是&ldquo;运行之所遵循&rdquo;，引申为人们行为处事所遵循的行为规范、行为准则、处事方法，系统的组织范式、运行的程序规则，以及各种存在物的运动规律等。谈道就是谈论在走向目标的进程中，我们&ldquo;应该怎么走&rdquo;。 　　<br />
三、&ldquo;德&rdquo;的本义即&ldquo;心、行之所陟&rdquo;（德之字形由心、行、直构成，直通值、陟），是关于行动者的心境、行为在某一评价空间中到达哪里或站在哪里的判断。论德是评价、对比人们&ldquo;走路的水平&rdquo;怎么样。 　　四、道论就是关于道与德的论述，是围绕着理想范式而进行的对行为的评说。在其中，对道的选择指的是行动者对自身的行为方式的选择，而不是对身外的线路的划定；是对&ldquo;走路方式&rdquo;或&ldquo;在途规范&rdquo;的取舍，而不是对环境路况或身外之世界规律的把握。它的着眼点在于考察行为方式&mdash;行为情态&mdash;行为结果之间的关联，继而确立一个理想范式以便一般行动体仿效、遵循，并不是讨论世界或客观存在以何方式运行的实证问题。 　　<br />
五、一个人可以从幼稚&ldquo;走&rdquo;向成熟，一个国家可以从专制&ldquo;走&rdquo;向共和。&ldquo;行走&rdquo;有非常抽象而广泛的比喻意义。老子道论的本质是：把平常的三维空间中的行走类推为&ldquo;描述空间&rdquo;或广义的&ldquo;价值空间&rdquo;中的&ldquo;行走&rdquo;。在平常三维空间中的到某地，在&ldquo;描述空间&rdquo;中就表现为成某名，在&ldquo;价值空间&rdquo;中则表现为达某德。所以，方法论问题也就是 &ldquo;走路&rdquo;的问题；走什么样的路、成为什么样的存在、追求什么样的目标，是老子道论的基本问题。</p>
<p>老子文化</p>
<p>老子的著作、思想早已成为世界历史文化遗产的宝贵财富。欧洲从十九世纪初就开始了对《道德经》的研究，到二十世纪的四五十年代，欧洲共有60多种《道德经》译文，德国哲学家黑格尔、尼采，俄罗斯大作家托尔斯泰等世界著名学者对《道德经》都有深入的研究，并都有专著或专论问世。黑格尔说：&ldquo;中国哲学中另有一个特异的宗派&hellip;&hellip;是以思辨作为它的特性。这派的主要概念是&lsquo;道&rsquo;，这就是理性。这派哲学及与哲学密切联系的生活方式的发挥者是老子。&rdquo; 　　<br />
前苏联汉学家李谢维奇说，&ldquo;老子是国际的&rdquo;。英国科学家李约瑟一生研究中国，对中国文化情有独钟，著有多卷本《中国科技史》专著。他说，中国文化就像一棵参天大树，而这棵参天大树的根在道家。李约瑟越研究中国，越认识老子、道家在中国文化中的重要地位，越发相信老子学说的正确，越来越按照老子说的去做，他晚年干脆自称是&ldquo;名誉道家&rdquo;、&ldquo;十宿道人&rdquo;。李约瑟对中国古代文化的研究很有成就，是上个世纪国际上知名的汉学家，而他的最大贡献是他发现了道家思想的现代意义，从而为上个世纪后半叶世界&ldquo;老子热&rdquo;的形成做出了历史性的贡献。 　　<br />
在现时的德国、法国、英国、美国、日本等发达国家相继兴起了&ldquo;老子热&rdquo;，《老子》一书在这些国家被一版再版。2007年，在已有多种英文译本的情况下，一种新的《道德经》译本的出版权在美国又为8个出版商所争夺，最后哈泼公司以13万美元的高价买下出版权。 　　<br />
上世纪80年代，据联合国教科文组织统计，在世界文化名著中，译成外国文字出版发行量最大的是《圣经》，其次就是《道德经》。 　　<br />
河南投资2588万元造紫铜贴金老子像 重达60吨 　　<br />
老子圣像高28米，重60吨，为紫铜锻造贴金，总投资2588万元。 　　<br />
2011年3月18日，老子圣像在河南省灵宝市函谷关揭幕。老子圣像高28米，重60吨，为紫铜锻造贴金，总投资2588万元。函谷关是老子著述《道德经》之处，也是我国历史上建置最早的雄关要塞，目前已建成为一个融军事文化和老子文化为一体的人文景区。</p>
</p>
   </div>
   
 </div>

