<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style>.frameNews p{font-size:12px;}</style>
<script language="javascript" type="text/javascript">
$(document).ready(function(){

	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
})
</script>

 <div id="conTitle">
 	<div class="navCurrent ">
 	
	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/zzbjyctwh/zzbjyctwh.jsp" title="诸子百家与传统文化" class="cmsHref_self">诸子百家与传统文化</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjdbrw/bjdbrw.jsp" title="百家代表人物" class="cmsHref_self">百家代表人物</a>
	<a href="javascript:void(0)" id="/view/staticpags/bjdbrw/ff8080812ee243a4012eeaca6ca21a55.jsp" title="“亚圣”" class="cmsHref_self">“亚圣”</a>
		
 	</div>
 
 </div>
 
<div id="conBody">

   <input type="hidden"  id="channelId" value="ff8080812ed7f020012ee0ca236c099a" />
   <div class="frameNews" style="overflow:hidden;">
    <h1>孟子 -- “亚圣”</h1>
    <div class="subtitle"></div>
       <div class="source">
	      <span>发布时间：2011-03-25</span>
	      <span>发布人：</span>
      </div>
      <p style="float: left; margin-right:20px;"><img src="/cms/newscontent/contentupload/image/2011-03/55b2da30_d331_48a5_aa00_6cfa10f0b2ee.jpg" width="150px;" height="150px;"></p>
      
      <p style="float:left; "><p><strong>简介：</strong></p>
<p>&nbsp;孟子（前372年－前289年），名轲，字子舆，战国时期邹国（今山东省邹城市）人。中国古代著名思想家、教育家，儒家代表人物。著有《孟子》一书。孟子继承并发扬了孔子的思想，成为仅次于孔子的一代儒家宗师，有&ldquo;亚圣&rdquo;之称，与孔子合称为&ldquo;孔孟&rdquo;。</p>
<p>&nbsp;孟子，出生距孔子之死（前479）大约百年左右。关于他的身世，流传下来的已很少，《韩诗外传》载有他母亲&ldquo;断织&rdquo;等故事，《列女传》载有他母亲&ldquo;三迁&rdquo;和&ldquo;去齐&rdquo;等故事，可见他得力于母亲的教育不少。据《列女传》和赵岐《孟子题辞》说，孟子曾受教于孔子的孙子子思。但从年代推算，似乎不可信。《史记.孟子荀卿列传》说他&ldquo;受业子思之门人&rdquo;，这倒是有可能的。无论是受业于子思也罢，孟子的学说都受到了子思的影响。所以，荀子把子思和孟子列为一派，这就是后世所称儒家中的思孟学派。孟子与孔子合称孔孟其道,多数人称为&ldquo;孔孟之道&rdquo;。孔子是至圣，孟子是亚圣。中国古代著名思想家， 教育家，政治家，政论家和散文家，战国时期儒家代表人物，孔子第四代弟子。继承并发扬孔子的思想，批驳杨朱，墨翟。孟子像(20张)父名激，母仉氏。字号在汉代以前的古书没有记载，但魏、晋之后却传出子车、子居、子舆等多个不同的字号，字号可能是后人的附会而未必可信。生卒年月因史传未记载而有许多的说法，其中又以《孟氏宗谱》上所记载之生于周烈王四年（公元前372年），卒于周赧王二十六年（公元前289年）较为多数学者所采用。在十五、六岁时到达鲁国后有一种说法是拜入孔子之孙子思的门下，但根据史书考证发现子思去世时离孟子出生还早几十年，所以还是如《史记》中所记载的受业于子思的门人的说法比较可信。孟子本为&ldquo;鲁国三桓&rdquo;之后，远祖是鲁国贵族孟孙氏，后家道衰微，从鲁国迁居邹国。孟子三岁丧父，孟母艰辛地将他抚养成人，孟母管束甚严，其&ldquo;孟母三迁&rdquo;、&ldquo;孟母断织&rdquo;等故事，成为千古美谈，是后世母教之典范。《孟子》一书是孟子的言论汇编，由孟子及其弟子共同编写而成，记录了孟子的语言、政治观点（仁政、王霸之辨、民本、格君心之非，民贵君轻）和政治行动的儒家经典著作。孟子曾仿效孔子，带领门徒周游各国。但不被当时各国所接受，退隐与弟子一起著书。《孟子》有七篇传世：《梁惠王》上下；《公孙丑》上下；《滕文公》上下；《离娄》上下；《万章》上下；《告子》上下；《尽心》上下。其学说出发点为性善论，提出&ldquo;仁政&rdquo;、&ldquo;王道&rdquo;，主张德治。 南宋时朱熹将《孟子》与《论语》《大学》《中庸》合在一起称&ldquo;四书&rdquo;,《孟子》是四书中篇幅最大的部头最重的一本,有三万五千多字.从此直到清末，&ldquo;四书&rdquo;一直是科举必考内容。孟子的文章说理畅达，气势充沛并长于论辩,逻辑严密,尖锐机智,代表着传统散文写作最高峰。孟子在人性问题上提出性善论，即&ldquo;人之初，性本善。&rdquo;</p>
<p><strong>孟子语录</strong></p>
<p>卷一：梁惠王上、卷二：梁惠王下、卷三 公孙丑上、卷四：公孙丑下、卷五：滕文公上、卷六：滕文公下、卷七：离娄上、卷八：离娄下、卷九：万章上、卷十：万章下、卷十一：告子上、卷十二：告子下、卷十三：尽心上、卷十四：尽心下&mdash;&mdash;见&ldquo;百度国学&mdash;&mdash;《孟子》&rdquo; 　　<br />
（1）没有规矩，不成方圆。&nbsp;&nbsp; <br />
【译文】不用圆规和曲尺，就不能正确地画出方形和圆形。 　　<br />
（2）权，然后知轻重；度，然后知长短。 　　<br />
【译文】称一称，才晓得轻重；量一量，才晓得长短。 　　<br />
（3）人有不为也，而后可以有为。 　　<br />
【译文】人要有所不为，才能有所为。 　　<br />
（4）虽有天下易生之物，一日暴之，十日寒之，未有能生者也。 　　<br />
【译文】即使有一种最容易生长的植物，晒它一天，又冻它十天，没有能够再生长的。 　　<br />
（5）其进锐者，其退速。 　　<br />
【译文】前进太猛的人，后退也会快。 　　<br />
（6）心之官则思，思则得之，不思则不得也。 　　<br />
【译文】心这个器官职在思考，思考才能获得，不思考便不能获得。 　　（<br />
（7）生于忧患而死于安乐也。 　　<br />
【译文】因忧患而得以生存，因沉迷安乐而衰亡。 　　<br />
（8）惟仁者宜在高位。不仁而在高位，是播其恶于众也。 　　<br />
【译文】只有道德高尚的仁人，才应该处于统治地位。如果道德低的不仁者处于统治地位，就会把他的罪恶传播给群众。 　　<br />
（9）天子不仁，不保四海；诸侯不仁，不保社稷；卿大夫不仁，不保宗庙；士庶人不仁，不保四体。 　　【译文】天子不行&ldquo;仁政&rdquo;，便保不住他的天下；诸侯不行&ldquo;仁政&rdquo;，便保不住他的国家；卿、大夫不行&ldquo;仁政&rdquo;，便保不住他的宗庙；一般的老百姓不行&ldquo;仁义&rdquo;，便保不住自己的身体。 　　<br />
（10）国君好仁，天下无敌焉。 　　<br />
【译文】一国的君主如果喜爱仁德，整个天下便不会有敌手。 　　<br />
（11）省刑罚，薄税敛，深耕易耨（n&ograve;u）。 　　<br />
【译文】减免刑罚，减轻赋税，让百姓能深耕细作，早除秽草。 　　<br />
（12）仁者无敌。 　　<br />
【译文】仁德的人是无敌于天下的。 　　<br />
（13）五亩之宅，树之以桑，五十者可以衣帛矣。鸡豚狗彘之畜，无失其时，七十者可以食肉矣。百亩之田，勿夺其时，八口之家可以无饥矣。谨庠序之教，申之以孝悌之义，颁白者不负戴于道路矣。 　　<br />
【译文】每家给他五亩土地的住宅，四围种植着桑树，那么，五十岁以上的人都可以有丝棉袄穿了。鸡狗与猪这类家畜，不去打乱它的繁殖期，那么，七十岁以上的人就都有肉可吃了。一家给他一百亩土地，并且不去打乱它季节生长的规律，那么八口人的家庭便都可以吃得饱饱的了。办好各级学校，反复地用孝顺父母、敬爱兄长的大道理来开导他们，那么，须发花白的老人便会有人代劳，不致头顶着、背负着东西在路上行走了。 　　<br />
（14）易其田畴，薄其税敛，民可使富也。 　　<br />
【译文】搞好耕种，减轻税收，可以使百姓富足。 　　<br />
（15）君仁，莫不仁；君义，莫不义；君正，莫不正。 　　<br />
【译文】君主仁，没有人不仁；君主义，没有人不义；君主正，没有人不正。 　　<br />
（16）乐民之乐者，民亦乐其乐；忧民之忧者，民亦忧其忧。 　　<br />
【译文】以百姓的快乐为自己的快乐的国君，百姓也会以国君的快乐为自己的快乐；以百姓的忧愁为自己的忧愁的国君，百姓也会以国君的忧愁为自己的忧愁。 　　<br />
（17）仁则荣，不仁则辱。 　　<br />
【译文】诸侯卿相如果实行仁政，就会有荣耀；如果行不仁之政，就会遭受屈辱。 　　<br />
（18）有恒产者有恒心，无恒产者无恒心。苟无恒心，放辟邪侈，无不为已。 　　<br />
【译文】有一定的产业收入的人才有一定的道德观念和行为准则，没有一定的产业收入的人便不会有一定的道德观念和行为准则。假若没有一定的道德观念和行为准则，就会胡作非为，违法乱纪，什么事都干得出来。 　　<br />
（19）争地以战，杀人盈野；争城以战，杀人盈城，此所谓率土地而食人肉，罪不容于死。 　　<br />
【译文】为争夺土地而战，杀死的人遍野；为争夺城池而战，杀死的人满城，?这就是带&nbsp;&nbsp;&nbsp; 《孟子》<br />
领土地来吃人肉，死刑都不足以赎出他们的罪过。 　　<br />
（20）君之视臣如手足，则臣视君如腹心；君之视臣如犬马，?则臣视君如国人；君之视臣如土芥，则臣视君如寇仇。 　　<br />
【译文】君主把臣下看成自己的手足，臣下就会把君主当作腹心；君主把臣下看成牛马，臣下就会把君主当成路上遇见的一般人；君主把臣下看成泥土或野草，臣下就会把君主看作仇敌。 　　<br />
（21）鱼，我所欲也，熊掌亦我所欲也；二者不可得兼，舍鱼而取熊掌者也。生亦我所欲也，义亦我所欲也；二者不可得兼，舍生而取义者也。 　　<br />
【译文】鱼是我想要的东西，熊掌也是我想要的东西，（如果）这两样东西不能够同时得到，我就舍弃鱼而选取熊掌。生命也是我想要的东西，义（真理、信仰、正义，有益大众的思想和行为）也是我想要的东西，（如果）这两样东西不能够同时得到，我就舍弃生命而选择义。 　　<br />
（22）老吾老，以及人之老；幼吾幼，以及人之幼。 　　<br />
【译文】尊敬我的长辈，从而推广到尊敬别人的长辈；爱护自己的晚辈，从而推广到爱护别人的晚辈。 　　（23）孟子曰：水性无分于东西，无分于上下乎？人性之善也，犹水之就下也。人无有不善，水无有不下。今夫水，搏而跃之，可使过颡；激而行之，可使在山。是岂水之性哉？其势则然也！人之可使为不善，其性亦犹是也。 　　<br />
【译文】 孟子说：&ldquo;水性是不分东西方向的，难道它也不分上下吗？人性的善良，就像水向低处流一样（势所必然）。人没有不善良的，就像水没有不向低处流的一样。现在论水（的另一面），用力拍打使它跳跃，它可以高过人的额头；堵截令它激流回旋，可以使它停在山上。这怎么是水性如此呢？这实在是外力使然啊！人，可以使他做不善的事，这种违背他善良本性的行为，跟让水违背它向低处流的行为，本质是一样的。&rdquo; 　　<br />
（24）天时不如地利，地利不如人和。 　　<br />
【译文】有利于作战的天气，时令等比不上有利的地理形势，有利的地理形势比不上人心所向，上下团结。 （25）杀一无罪非仁也，非其有而取之非义也。 　　<br />
【译文】杀一个无罪的人，是不仁；不是自己所有，却去取了过来，是不义。 　　<br />
（26）贼仁者谓之&ldquo;贼&rdquo;，贼义者谓之&ldquo;残&rdquo;。残贼之人谓之&ldquo;一夫&rdquo;。闻诛一夫纣，未闻弑君也。 　　<br />
【译文】破坏仁爱的人叫做&ldquo;贼&rdquo;，破坏道义的人叫做&ldquo;残&rdquo;。这样的人，我们就叫作他&ldquo;独夫&rdquo;。我只听说周武王诛杀了独夫殷纣，?没有听说过他是以臣弑君的。 　　<br />
（27）贤者在位，能者在职。 　　<br />
【译文】使有德行的人居于相当的官位，有才能的人担任一定职务。 　　<br />
（28）尊贤使能，俊杰在位。 　　<br />
【译文】尊重有道德的人，使用有能力的人，杰出的人物都有官位。 　　<br />
（29）民为贵，社稷次之，君为轻。&nbsp;&nbsp; <br />
【译文】百姓最为重要的，代表国家的土谷之神为次，君主是最为轻的。 　　<br />
（30）三里之城，七里之郭，环而攻之而不胜．夫环而攻之，必有得天时者矣，然而不胜者，是天时不如地利也． 　　<br />
【译文】三里的内城，七里的外城，包围起来攻打它，必定有得天时的战机，然而这样却不能取胜，这是有利的天时不如有利的地势． 　　<br />
（31) 城非不高也，池非不深也，兵革非不坚利也，米粟非不多也，委而去之，是地利不如人和也． 　　<br />
【译文】城墙不是不高，护城河不是不深，兵器铠甲不是不尖利，粮食不是不多，弃城而逃，这便是有利的地势不如人心的团结． 　　<br />
（32)故曰：域民不以封疆之界，固国不以山溪之险，威天下不以兵革之利。得道者多助，失道者寡助。寡助之至，亲戚畔之；多助之至，天下顺之。以天下之所顺，攻亲戚之所畔，故君子有不战，战必胜矣。 　　<br />
【译文】所以说：老百姓不是靠划分边境线就可以限制住的，国家不是靠山川险阻就可以巩固的，扬威天下也不是靠锐利的兵器就可以做到的。实行仁政的国君得到的帮助就多，不实行仁政的国君得到的帮助就少。帮助的人少到极点时，连亲戚也会叛离；帮助的人多到极点时，全天下的人都会顺从。以全天下人都顺从的力量去攻打连亲戚都会叛离的人，因此不战则已,战则必获全胜，这是毫无疑义的。 　　</p>
<p>&nbsp;&nbsp;&nbsp; 孟子曰：&ldquo;天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。&rdquo; 　　</p>
<p>&nbsp;&nbsp;&nbsp; 解释：上天将要降落重大责任在这样的人身上，一定要道先使他的内心痛苦，使他的筋骨劳累，使他经受饥饿，以致肌肤消瘦，使他受贫困之苦，使他做的事颠倒错乱，总不如意，通过那些来使他的内心警觉，使他的性格坚定，增加他不具备的才能。 　　</p>
<p>&nbsp;&nbsp;&nbsp; 身处逆境之中，不仅仅是&ldquo;劳其筋骨，饿其体肤&rdquo;，在肉体上经历与&ldquo;温室&rdquo;中不同的体验；更有&ldquo;苦其心志&rdquo;，在精神上历经和&ldquo;顺境&rdquo;中迥异的磨砺：&ldquo;空乏其身&rdquo;，使其无所依；&ldquo;行拂乱其所为&rdquo;，使其不知所措，无所适从；这一切的过程将达成一个结果，也是走出逆境的根本途径：&ldquo;所以动心忍性&rdquo;，&ldquo;增益其所不能&rdquo;，自身的性情、智慧和能力将在这个过程中得到磨炼和提升。 　　这个过程也许只是一瞬，也许将艰难而漫长。身处其间，往往茫然无措，丧失勇气和信心、迷失前进的方向。这个时候，要保持心态的从容，谈何容易；这个时候，保持心态的从容，难能可贵，尤为必要。</p>
</p>
   </div>
   
 </div>

