#\u5168\u5c40\u8d44\u6e90
agreement.order.goods.addition.option=\u63d0\u793a\uff1a\u70b9\u51fb\u5546\u54c1\u524d\u9762\u7684"+"\u3001"-"\u56fe\u6807\uff0c\u53ef\u4ee5\u663e\u793a\u548c\u9690\u85cf"\u9009\u914d"\u53ca"\u914d\u4ef6"\u4fe1\u606f\uff1b\u91d1\u989d\u5355\u4f4d: \u5143

#\u5230\u8fbe\u7406\u60f3\u503c\u662f\u5426\u901a\u77e5\u4f9b\u5e94\u5546
BargainProjectRule.noticeSupplier=\u5230\u8fbe\u7406\u60f3\u503c\u662f\u5426\u901a\u77e5\u4f9b\u5e94\u5546
#\u662f\u5426\u663e\u793a\u6700\u9ad8\u62a5\u4ef7
BargainProjectRule.maxPrice=\u662f\u5426\u663e\u793a\u6700\u9ad8\u62a5\u4ef7
#\u662f\u5426\u663e\u793a\u5e73\u5747\u62a5\u4ef7
BargainProjectRule.averagePrice=\u662f\u5426\u663e\u793a\u5e73\u5747\u62a5\u4ef7
#\u662f\u5426\u663e\u793a\u62a5\u4ef7\u6392\u540d
BargainProjectRule.selfRanking=\u662f\u5426\u663e\u793a\u62a5\u4ef7\u6392\u540d
#\u662f\u5426\u663e\u793a\u91c7\u8d2d\u4eba\u9884\u7b97
BargainProjectRule.buyerBudget=\u662f\u5426\u663e\u793a\u91c7\u8d2d\u4eba\u9884\u7b97
#\u7406\u60f3\u503c\u533a\u57df
BargainProjectRule.idealArea=\u7406\u60f3\u503c\u533a\u57df
#\u662f\u5426\u663e\u793a\u6700\u4f4e\u62a5\u4ef7
BargainProjectRule.minPrice=\u662f\u5426\u663e\u793a\u6700\u4f4e\u62a5\u4ef7
#\u6210\u4ea4\u89c4\u5219
BargainProjectRule.bargainRule=\u6210\u4ea4\u89c4\u5219
#\u62a5\u4ef7\u89c4\u5219
BargainProjectRule.singlePrice=\u62a5\u4ef7\u89c4\u5219
#\u62a5\u4ef7\u6b21\u6570
BargainProjectRule.bargainNumber=\u62a5\u4ef7\u6b21\u6570
#\u62a5\u540d\u4e0d\u4f4e\u4e8e\u4e09\u5bb6
BargainProjectRule.threeMust=\u62a5\u540d\u4e0d\u4f4e\u4e8e\u4e09\u5bb6
#\u53d1\u5e03\u7ed3\u679c\u516c\u544a\u4e0e\u4e0b\u8ba2\u5355\u7684\u65f6\u95f4\u95f4\u9694
BargainProjectRule.timeBeforeOrder=\u53d1\u5e03\u7ed3\u679c\u516c\u544a\u4e0e\u4e0b\u8ba2\u5355\u7684\u65f6\u95f4\u95f4\u9694


#\u62a5\u4ef7\u89c4\u5219\u63cf\u8ff0
BargainProjectRule.singlePrice_desc=\u7528\u4e8e\u8bbe\u7f6e\u4f9b\u5e94\u5546\u5728\u62a5\u4ef7\u8fc7\u7a0b\u4e2d\uff0c\u662f\u5426\u80fd\u5bf9\u5355\u4e2a\u5546\u54c1\u8fdb\u884c\u62a5\u4ef7\uff0c\u5982\u679c\u9009\u62e9\u5355\u4e00\u5546\u54c1\u62a5\u4ef7\uff0c\u5219\u4f9b\u5e94\u5546\u5fc5\u987b\u5bf9\u6bcf\u4e2a\u5546\u54c1\u8fdb\u884c\u62a5\u4ef7\uff0c\u5982\u679c\u9009\u62e9\u6c47\u603b\u62a5\u4ef7\uff0c\u90a3\u4e48\u4f9b\u5e94\u5546\u53ea\u9700\u8981\u5bf9\u6240\u6709\u5546\u54c1\u62a5\u4e2a\u603b\u4ef7\u5373\u53ef
#\u6210\u4ea4\u539f\u5219\u63cf\u8ff0
BargainProjectRule.bargainRule_desc=\u7528\u4e8e\u89c4\u5b9a\u9879\u76ee\u6210\u4ea4\u6240\u5177\u5907\u7684\u6761\u4ef6\uff0c\u5982\u679c\u9009\u62e9\u603b\u4ef7\u6700\u4f4e\uff0c\u90a3\u4e48\u9879\u76ee\u7684\u62a5\u4ef7\u4e4b\u548c\u6700\u4f4e\u7684\u6210\u4ea4\uff0c\u5982\u679c\u9009\u62e9\u5355\u4ef7\u6700\u4f4e\uff0c\u90a3\u4e48\u9879\u76ee\u62a5\u4ef7\u7684\u5546\u54c1\u5355\u4ef7\u6700\u4f4e\u7684\u6210\u4ea4
#\u62a5\u4ef7\u6b21\u6570\u63cf\u8ff0
BargainProjectRule.bargainNumber_desc=\u5bf9\u9879\u76ee\u62a5\u4ef7\u6b21\u6570\u7684\u9650\u5b9a\uff0c\u5982\u679c\u9009\u62e9\u5355\u6b21\u62a5\u4ef7\uff0c\u90a3\u4e48\u5728\u62a5\u4ef7\u65f6\uff0c\u5bf9\u6bcf\u8f6e\u53ea\u80fd\u62a5\u4e00\u6b21\u4ef7\uff0c\u5426\u5219\u80fd\u62a5\u591a\u6b21\u4ef7
#\u662f\u5426\u663e\u793a\u91c7\u8d2d\u4eba\u9884\u7b97\u63cf\u8ff0
BargainProjectRule.buyerBudget_desc=\u5982\u679c\u8bbe\u7f6e\u663e\u793a\uff0c\u90a3\u4e48\u4f9b\u5e94\u5546\u5c06\u53ef\u4ee5\u770b\u5230\u91c7\u8d2d\u4eba\u7684\u9884\u7b97\uff0c\u5982\u679c\u8bbe\u7f6e\u4e0d\u663e\u793a\uff0c\u4f9b\u5e94\u5546\u5c06\u770b\u4e0d\u5230\u8be5\u9879
#\u662f\u5426\u663e\u793a\u6700\u9ad8\u62a5\u4ef7\u63cf\u8ff0
BargainProjectRule.maxPrice_desc=\u5982\u679c\u8bbe\u7f6e\u663e\u793a\u6700\u9ad8\u62a5\u4ef7\uff0c\u90a3\u4e48\u4f9b\u5e94\u5546\u5c06\u53ef\u4ee5\u770b\u5230\u6240\u62a5\u4ef7\u9879\u76ee\u7684\u6700\u9ad8\u62a5\u4ef7\uff0c\u5982\u679c\u8bbe\u7f6e\u4e0d\u663e\u793a\uff0c\u4f9b\u5e94\u5546\u5c06\u770b\u4e0d\u5230\u8be5\u9879
#\u662f\u5426\u663e\u793a\u6700\u4f4e\u62a5\u4ef7\u63cf\u8ff0
BargainProjectRule.minPrice_desc=\u5982\u679c\u8bbe\u7f6e\u663e\u793a\u6700\u4f4e\u62a5\u4ef7\uff0c\u90a3\u4e48\u4f9b\u5e94\u5546\u5c06\u53ef\u4ee5\u770b\u5230\u6240\u62a5\u4ef7\u9879\u76ee\u7684\u6700\u4f4e\u62a5\u4ef7\uff0c\u5982\u679c\u8bbe\u7f6e\u4e0d\u663e\u793a\uff0c\u4f9b\u5e94\u5546\u5c06\u770b\u4e0d\u5230\u8be5\u9879
#\u662f\u5426\u663e\u793a\u5e73\u5747\u62a5\u4ef7\u63cf\u8ff0
BargainProjectRule.averagePrice_desc=\u5982\u679c\u8bbe\u7f6e\u663e\u793a\u5e73\u5747\u62a5\u4ef7\uff0c\u90a3\u4e48\u4f9b\u5e94\u5546\u5c06\u53ef\u4ee5\u770b\u5230\u6240\u62a5\u4ef7\u9879\u76ee\u7684\u6240\u6709\u4f9b\u5e94\u5546\u5e73\u5747\u62a5\u4ef7\uff0c\u5982\u679c\u8bbe\u7f6e\u4e0d\u663e\u793a\uff0c\u4f9b\u5e94\u5546\u5c06\u770b\u4e0d\u5230\u8be5\u9879
#\u662f\u5426\u663e\u793a\u62a5\u4ef7\u6392\u540d\u63cf\u8ff0
BargainProjectRule.selfRanking_desc=\u5982\u679c\u8bbe\u7f6e\u663e\u793a\u62a5\u4ef7\u6392\u540d\uff0c\u90a3\u4e48\u4f9b\u5e94\u5546\u5c06\u53ef\u4ee5\u770b\u5230\u6240\u62a5\u4ef7\u9879\u76ee\u7684\u62a5\u4ef7\u6392\u540d\uff0c\u5982\u679c\u8bbe\u7f6e\u4e0d\u663e\u793a\uff0c\u4f9b\u5e94\u5546\u5c06\u770b\u4e0d\u5230\u8be5\u9879
#\u5230\u8fbe\u7406\u60f3\u503c\u662f\u5426\u901a\u77e5\u4f9b\u5e94\u5546\u63cf\u8ff0
BargainProjectRule.noticeSupplier_desc=\u5982\u679c\u8bbe\u7f6e\u901a\u77e5\uff0c\u90a3\u4e48\u4f9b\u5e94\u5546\u7684\u62a5\u4ef7\u63a5\u8fd1\u91c7\u8d2d\u4eba\u7406\u60f3\u503c\u540e\uff0c\u4f1a\u81ea\u52a8\u5f39\u51fa\u63d0\u793a\u4fe1\u606f\uff0c\u5426\u5219\u4e0d\u4f1a\u5f39\u51fa
#\u7406\u60f3\u503c\u533a\u57df\u63cf\u8ff0
BargainProjectRule.idealArea_desc=\u4f8b\u5982\u9879\u76ee\u91d1\u989d\u4e3a100\u5143\uff0c\u7406\u60f3\u503c\u533a\u57df\u4e3a5%\uff0c\u90a3\u4e48\u5f53\u4f9b\u5e94\u5546\u62a5\u4ef7\u4ecb\u4e8e95~105\u4e4b\u95f4\u65f6\uff0c\u5c06\u4f1a\u901a\u77e5\u4f9b\u5e94\u5546
#\u62a5\u540d\u4e0d\u4f4e\u4e8e\u4e09\u5bb6\u63cf\u8ff0
BargainProjectRule.threeMust_desc=\u9879\u76ee\u6210\u4ea4\u9700\u81f3\u5c11\u6709\u4e09\u5bb6\u4f9b\u5e94\u5546\u62a5\u540d\u53c2\u4e0e\u9879\u76ee\uff0c\u4f4e\u4e8e\u4e09\u5bb6\uff0c\u5219\u8be5\u9879\u76ee\u65e0\u6cd5\u6210\u4ea4
#\u53d1\u5e03\u7ed3\u679c\u516c\u544a\u4e0e\u4e0b\u8ba2\u5355\u7684\u65f6\u95f4\u95f4\u9694\u63cf\u8ff0
BargainProjectRule.timeBeforeOrder_desc=\u53d1\u5e03\u7ed3\u679c\u516c\u544a\u4e0e\u4e0b\u8ba2\u5355\u7684\u65f6\u95f4\u95f4\u9694\uff0c\u5982\u679c\u8bbe\u7f6e\u4e3a0\uff0c\u90a3\u4e48\u53d1\u5e03\u7ed3\u679c\u516c\u544a\u540e\u53ef\u4ee5\u7acb\u5373\u4e0b\u8ba2\u5355\uff0c\u5426\u5219\u5fc5\u987b\u5728\u8d85\u8fc7\u8be5\u65f6\u95f4\u6bb5\u540e\u624d\u80fd\u4e0b\u8ba2\u5355