<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>门窗企业提高经济效益 加强内部控制很重要- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff80808131d1eaa60131d55c6c470077.jsp" title="门窗企业提高经济效益 加强内部控制很重要" class="cmsHref_self">门窗企业提高经济效益 加强内部控制很重要</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>门窗企业提高经济效益 加强内部控制很重要</h1>
					<div class="source">
						<span>发布时间：2011-08-17</span>
						<span>发布人：-  </span>
					</div>
					<p><P>内部控制制度的建立与完善是强化企业内部管理、保证企业资产安全的重要举措。现代企业制度下，门窗企业必须健全内部控制，建立内部控制的创新观念，只有这样才能增强企业自我约束能力，提高抵御风险能力，真正实现可持续发展。</P>
<P>一、当前企业内部控制存在的不足</P>
<P>(一)内部控制管理制度急需完善</P>
<P>内部控制的建立和有效实施是两个概念。好美佳门业负责人指出：目前，很多门窗企业虽然建立内部控制管理制度，但缺乏有效预防的监督机制，使企业经营信息生成过程缺少有力的约束，加之外部监督机制的软弱无力，虚假的经营信息生成输出后很少被发现，因此，导致经营管理工作秩序混乱，做假行为屡禁不止。从外部环境看，由于政府宏观控制措施、法制建设还不完善，以及其他因素的影响，导致经营信息的真实性较差。根本原因在于门窗企业内部控制不健全。</P>
<P>(二)对内部控制制度不够重视</P>
<P>当前，多数经营较差的门窗企业，都出现成本费用支出失控、财务收支混乱、资金挪用等乱象，导致财务混乱，使企业信息难以真实反映实际经营情况，各种经济指标考核失去了意义。其主要根源在于对内部控制制度不够重视，严重导致企业管理基础工作和内部控制薄弱，缺乏自我约束机制。尤其是缺乏对内部控制执行情况的严格检查和监督。内控制度执行不力，疏于防范，有章不循。所以，很难发挥内部控制应有的效力和作用。</P>
<P>(三)外部环境变化的影响</P>
<P>好美佳门业负责人认为，面对新的经济环境，门窗企业要保持竞争能力，势必要经常调整经营策略、内部机构等，这就导致原有的控制对新增加的业务内容没有控制作用。所以，根据经营管理范围的变化、科学技术发展的变化来调整和拓宽内部控制的内容，建立和完善内部控制的变革与创新已变得尤为急迫。只有不断调整内部控制系统，才能提高其效能，充分发挥内部控制的作用。</P>
<P>二、完善现代企业内部控制的对策</P>
<P>(一)重新审视内部控制的重要性</P>
<P>牢固树立内控观念，加强宣传教育，增强对内部控制的自我认识，自觉主动地进行内控的监督约束，尽快构建一套责权分明、规章健全、运作有序的内控机制，从而促进现代企业的进一步发展。完善的内部控制必须坚持依法理财的原则;必须充分考虑企业的经营管理特点;必须以经济效益为中心;必须注意科学性和可操作性;必须根据企业经营范围的变化，不断调整内部控制系统，以提高其效能。</P>
<P>(二)重构企业内部控制制度</P>
<P>当前，很多木门企业都是跨越式发展的，企业规模快速扩大，企业内部控制也需要打破传统的内部控制的狭隘性，拓宽内部控制的内涵，由局部的控制扩展到对整个企业的资源环境和业务流程的全方位管理控制。建立健全内控风险评估和监测制度，建立、完善责任追究制度以及相关惩处办法，强化内部稽核检查机制，统一思想，增强企业内控的自觉性。通过内部相互牵制、相互制约，才能确保企业经济健康有序地发展。</P>
<P>(三)更新成本费用的控制观念</P>
<P>成本是决定门窗企业竞争能力的强弱，盈利能力多少的关键。企业应当建立成本费用控制系统，做好成本费用管理的基础工作，诸如制定成本费用标准，分解成本费用指标，控制成本费用差异等等。新经济时代，企业经济运作的特征，迫使企业改变传统成本的管理控制观念、管理模式，运用高新技术，培养职工的成本意识，通过全员成本管理和全过程成本管理，充分发挥价值流程中生产者与其他价值创造者的积极性，从而达到成本控制目的，实现战略成本的管理。降低成本是企业盈利的最根本途径，每个企业都有自己的成本结构，企业应该认真分析价值流程中的成本控制要点，设计合理的绩效考核模型，抓住重点制定目标成本，实施成本控制制度，加大考核力度，包括确定目标成本、费用预算等;根据预算单元进行分解，每月对预算执行情况进行分析并根据分析结果，在生产流程的各个环节中寻找进一步降低消耗，杜绝浪费的突破口，只有这样才能增强企业自身“体质”，才能实现预定的目标成本，促进成本不断降低，提高经济效益，从而有效地发挥内部会计控制的作用。</P>
<P>(四)加强信用管理，构建和更新信息管理系统</P>
<P>门业企业应尽快建立预警机制和风险防范措施，提高风险控制意识，加强资信管理和信用分析工作，提高风险控制能力。要加强对财会电子信息系统的开发和维护、数据输出输入、文件储存和保管、网络安全等方面的控制。因此，企业在进行信息化建设时，应在传统的控制观念基础上，充分利用信息技术，开展内部控制的创新工作，建立与时代相适应的内部控制，以满足现代企业管理的需要。</P>
<P>(五)把激励机制与约束机制有效结合</P>
<P>随着经济环境的变化，内部控制不只是一种简单的财务管理模式，更是一种企业管理机制。现代企业制度要求企业自主经营、自负盈亏，内部控制也有了很大的变化，它不再是孤立地被理解成一些程序和过程，而是包括企业战略目标、预算管理、业绩评价和激励在内的一整套控制制度，把预算编制、激励与约束机制等手段有机结合，已成为企业内部控制的有效手段，所以，必须强化内部控制约束，形成激励与约束相结合的管理机制。一是强化组织约束，提高政府和社会的外部监督力度是完善企业内部控制的有力保证，依靠政府的权威性，按照有关法律法规来规范企业建立健全内部控制制度并使之有效实施，要加快建立内部控制制度的社会监督体系，使其成为企业的约束力量。</P>
<P>同时，通过中介组织，依据独立审计准则，站在公正立场上对企业的财务报告进行评估，并对经营过程中出现的风险、损失、责任进行追究，通过内部审计和外部审计的有机结合，有效进行内部控制的监督检查工作，准确地把握企业内部运行中的症结所在，有利于提高内控工作的质量，对企业实施控制，确保企业健康运行和公司效益不受损失。二是建立多层次的现代企业控制制度。多层次的控制体制是通过明确各方关系人的权利和责任来实现的，使每个群体或个人行为均处在他人的监督控制之下，避免控制流于形式。如委派“财务总监制”，体现控制主体相互制衡的关系，通过多层次的财务监控体系可以有效地降低企业财务管理控制风险。建立现代企业内部控制有利于确保企业财产安全和信息真实。</P>
<P>综上所述，现代企业制度下的内部控制，它通过健全制度、规范行为、强化监督、完善自我等活动，不断促进我国企业的转型升级和健康发展。在新经济时代，只有建立和完善符合现代企业经营管理理念的内部控制制度，才能保护门业企业财产的安全完整，确保企业经营管理目标的实现，提高门企经济效益。良好的内部控制有利于企业股东的利益;有利于董事会有效行使控制权;有利于保障债权人、职工、客户等的利益;有利于企业治理结构的完善，最终实现企业的发展和目标。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>