<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>塑化剂风波中葛兰素史克是否说谎- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff80808130db80a70131074f88600be4.jsp" title="塑化剂风波中葛兰素史克是否说谎" class="cmsHref_self">塑化剂风波中葛兰素史克是否说谎</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>塑化剂风波中葛兰素史克是否说谎</h1>
					<div class="source">
						<span>发布时间：2011-07-08</span>
						<span>发布人：-中国青年报  </span>
					</div>
					<p><P>6月18日，河北省沧县医院医务人员清查药品，医院要求停用并禁售葛兰素史克公司有关含塑化剂的药品。</P>
<P>国家食品药品监督管理局6月18日在其网站上公布通知说，经中国食品药品鉴定研究院检验，在葛兰素史克公司生产的阿莫西林克拉维酸钾干混悬剂中检出邻苯二甲酸二异癸酯(DIDP)。国家食品药品监督管理局决定立即停止葛兰素史克公司生产的阿莫西林克拉维酸钾干混悬剂产品的销售和使用，已进口上市的由企业召回。&nbsp; <BR><BR>距离国家食品药品监督管理局叫停力百汀已经超过数周，可相关详细信息依然没有被公开。</P>
<P>作为常用消炎药阿莫西林的一个剂型，力百汀在中国的销量究竟有多少，都销往哪些区域?为何同样的进口产品，目前只是在中国内地、香港、台湾查出塑化剂DIDP?葛兰素史克公司该怎样进行召回?</P>
<P>诸如此类的疑问，葛兰素史克公司似乎并不愿意公开相关信息。</P>
<P>卫生部全国合理用药监测系统专家孙忠实说，一些原本在国人眼中负责任的外资公司，在面对公众质疑的时候，没有表现出应有的负责任的态度，采取大事化小、小事化了的手段。</P>
<P>召回药品超过7万瓶</P>
<P>从上月葛兰素史克的力百汀含有DIDP的消息公布以来，中国青年报记者一直与葛兰素史克公司进行采访事宜的沟通，然而至今也没有得到当面采访的机会。</P>
<P>葛兰素史克(中国)投资有限公司企业传播和公共关系部的马媛就该事件与记者进行了几轮邮件沟通。</P>
<P>6月18日，记者的采访提纲列出8个问题，得到的回复只有221个字。这221个字的核心意思就是，葛兰素史克公司否认添加塑化剂DIDP，DIDP唯一的来源是瓶盖中的塑料内衬。</P>
<P>在记者的一再要求下，马媛发来对记者列出的8个问题的具体回复。</P>
<P>在记者提出的8个问题中，马媛用同一句话来回答其中的4个不同的问题：我公司确认阿莫西林克拉维酸钾干混悬剂(即力百汀)的生产过程中没有故意使用DIDP或者任何其它的邻苯二甲酸酯。</P>
<P>马媛用另一句话回答了记者另外两个不同的问题——“葛兰素史克公司将遵照国家药监局的决定回收国内所有的阿莫西林克拉维酸钾干混悬剂药品。”</P>
<P>对于此次问题药品涉及多大销量、多大使用范围等问题，马媛用“该产品是进口的”作为回答。</P>
<P>对该问题药品的安全性问题，马媛回复：阿莫西林克拉维酸钾干混悬剂样品中所检测出的DIDP是极微量的，显著低于美国和欧洲官方认定的安全限度，对人体不会构成风险。</P>
<P>6月21日，记者再次向马媛提出采访要求，对方依然用邮件回复。</P>
<P>这一次，记者又列出7个问题。6月22日，在记者的几次沟通下，马媛发来部分回复。</P>
<P>在这个部分回复中，马媛强调此次被查出含DIDP的力百汀在中国的销售量非常小。但小到什么程度，没有一个明确的数字。</P>
<P>这个回复讲到了欧盟食品安全局的标准，称按照欧盟食品安全局制定的标准，DIDP每日允许摄入量为0.15mg/kg，这个标准是衡量药品中DIDP限度最适当的标准。</P>
<P>“葛兰素史克公司正是采用了DIDP每日允许摄入量作为阿莫西林克拉维酸钾干混悬剂的风险评估标准。阿莫西林克拉维酸钾干混悬剂样品中所检测出的DIDP显著低于美国和欧洲官方认定的安全限度，并未对人体构成风险。”马媛在回复中写道。但对于此次问题药品中DIDP的含量，没有说明。</P>
<P>马媛强调，葛兰素史克公司高度重视药品的质量和安全性，在全球任何地方的任何产品均严格遵循GMP标准和注册要求。即便是此次被国家食品药品监督管理局叫停的力百汀，对人体也不构成风险。</P>
<P>至于此次被叫停的力百汀在中国的销量有多少，葛兰素史克公司一直没有回答。</P>
<P>不过，有意思的是，马媛在记者数次电话追问下，告诉记者，此次葛兰素史克要在中国召回超过7万瓶的力百汀。而在此之前，马媛的回复称，力百汀在中国的销量非常小。</P>
<P>“瓶盖说”能否让公众信服</P>
<P>“如果是一个负责任的外资公司，面对问题产品时，应该以最快的速度拿出数据和科学的解释，而不是隐瞒。”卫生部全国合理用药监测系统专家孙忠实说。</P>
<P>在孙忠实看来，葛兰素史克此次将DIDP的来源解释为瓶盖中塑料衬里，这种说法无法让人信服。</P>
<P>“力百汀与香港、台湾的安灭菌是同一种药，也是同一种工艺。从香港的检测来判断，DIDP并非来自瓶盖，所以内地销售的产品问题也不应该归罪于瓶盖。”孙忠实说，目前还看不到国家食品药品监督管理局的公开数据。</P>
<P>对于药品中的塑化剂，孙忠实的看法是，不能一概而论。因为塑化剂大量地存在于日常生活当中。判断其是否安全，关键要根据国家标准。</P>
<P>记者从国家食品药品监督管理局了解到，按照中国的药品生产标准，在邻苯二甲酸类物质中，仅有邻苯二甲酸二甲酯(DMP)、邻苯二甲酸二乙酯(DEP)、邻苯二甲酸二丁酯(DBP)三种可以用于药品。DIDP是不允许出现的。</P>
<P>这就意味着，不论是瓶盖衬里，还是其他什么地方，葛兰素史克公司生产销售的力百汀都不应该出现DIDP。</P>
<P>“我国的法律规定不允许出现DIDP，但力百汀出现了，说明葛兰素史克公司没有执行我国的法律标准。”孙忠实说。</P>
<P>不过，不管是在对记者提问的回复中，还是在其网站发出的针对中国患者和医生的公开信中，葛兰素史克公司都一再强调，尽管被查出有DIDP，但对人体不构成风险。</P>
<P>但是，对于此次被查出问题的力百汀中究竟有多少DIDP，葛兰素史克公司一直没有透露。</P>
<P>根据此前的报道，在台湾，有民众将家中小朋友服用的葛兰素史克公司的安灭菌送到台北市卫生局进行检验，结果显示，塑化剂DIDP的浓度为百万分之十四到十八。</P>
<P>在香港，有两款葛兰素史克公司的安灭菌产品，分别是在法国生产的Augmentin药水用粉剂156mg/5ml，以及在英国生产的Augmentin药水用粉剂457mg/5ml。</P>
<P>根据6月10日香港卫生署公布的信息，葛兰素史克公司在英国生产的Augmentin药水用粉剂样品中，政府化验所证实产品样本含有百万分之八十八的邻苯二甲酸二异癸酯(DIDP)及百万分之一点四的邻苯二甲酸二异壬酯(DINP)。</P>
<P>而在法国生产的Augmentin药水用粉剂样本也被验出含邻苯二甲酸二异癸酯(DIDP)，最高达百万分之七十五。</P>
<P>按照香港的法律，DIDP、DINP同样不允许出现在药品中。</P>
<P>即使按照欧洲的标准，食物接触物料含DIDP的指定迁移上限是百万分之九，这两款产品中DIDP的含量也已经是上限的9倍多、8倍多。</P>
<P>按照香港卫生署的说法，葛兰素史克公司未能就受污染产品的安全提出令人满意的证明，因此暂时未能排除产品对公共卫生的威胁。</P>
<P>在中国内地，此次发现有问题的力百汀中DIDP的含量是多少至今依然是个谜。</P>
<P>但不论这个数值是多少，按照我国现行法律规定，DIDP根本不应该出现在药品中。</P>
<P>近两年，葛兰素史克公司的问题不少。</P>
<P>去年7月，美国参议员马克斯·鲍卡斯和查尔斯·格拉斯利曾致信美国食品和药物管理局局长马格丽特·汉伯格，指责英国制药巨头葛兰素史克公司刻意隐瞒糖尿病药物文迪雅可能给消费者带来的危险，并雇用“枪手”撰写有利于文迪雅的研究报告。</P>
<P>也是在去年，葛兰素史克公司被指控销售20种安全性存疑的药品，并被处以7.5亿美元的罚金。告发者谢丽尔·埃卡德是葛兰素史克公司质量管理经理。她在诉讼文件中说，自己屡次提出警告，而葛兰素史克公司非但没有处理问题，反而把她开除了。</P>
<P>跨国公司如何承担社会责任</P>
<P>值得注意的是，作为国家监管部门，国家食品药品监督管理局对葛兰素史克公司的力百汀产品作出了停止生产销售并召回的处理，但对于问题产品的具体信息至今没有公开。</P>
<P>“对药用辅料的监管，我国直到四五年前才开始重视，出台了一系列文件，但还是不全面。”孙忠实说，药用辅料数以千计，以前没有接触过的现在出现了，监管可能跟不上。</P>
<P>在孙忠实看来，面对塑化剂问题，监管需要一个过程。但这件事提醒政府部门，要重视对食品添加剂和药用辅料的研究，食品安全无小事，药品安全同样无小事。</P>
<P>面对问题产品，企业究竟该如何面对，尤其是那些知名外资企业，该承担怎样的社会责任?</P>
<P>在中国消费者协会副会长、中国人民大学商法研究所所长刘俊海看来，葛兰素史克公司对待问题药品的态度很不诚恳、很不端正。</P>
<P>“如果产品没有问题，国家监管部门为什么会要求停止销售并召回?”刘俊海说，在权威监管部门认定产品有问题时，作为企业，就应该不折不扣地执行指令，并及时主动公开所有细节信息，而不是在媒体不断追问下依然遮遮掩掩。</P>
<P>刘俊海告诉记者，国际知名公司一般都有着严格的管理体系，对于自己生产的产品的销售数额、销售地区、产品质量等信息都是完全掌握的，不公开的原因一般就是想隐瞒事实。</P>
<P>“回避问题是不诚恳、不诚实、不诚信的表现，是对中国消费者不负责任的表现，同时也在践踏公司自己的声誉。”刘俊海说。</P>
<P>政府部门一位工作人员告诉记者，当一家公司出现问题产品时，应该勇敢地承担起应有的社会责任，及时主动公开信息。“企业要做大做强，不是简单地看卖出了多少产品、赚了多少钱，更多地还要看这家企业对社会公众是否负责，是否承担起了社会责任。”</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>