<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>海信撤出淄博留补偿未了局- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff8080813192fe7c0131a6e3ccce0bd7.jsp" title="海信撤出淄博留补偿未了局" class="cmsHref_self">海信撤出淄博留补偿未了局</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>海信撤出淄博留补偿未了局</h1>
					<div class="source">
						<span>发布时间：2011-08-08</span>
						<span>发布人：-  </span>
					</div>
					<p><P>6日，淄博各大商场为迎“七夕”纷纷打出降价促销牌。上午9时30分，天空飘着零星小雨，淄博商厦门前行道树上系着的几条横幅，吸引着路人的眼球。</P>
<P>这几条横幅并不是商场用来促销的，其上面的标语是“淄博海信无故解散，誓死捍卫我们权益”，“我们要工作，我们要生存”……</P>
<P>商厦门口的保安正要将这些横幅从树上解下来，十几个人突然跑出来阻止并与之发生争吵，情绪显得颇为激动。</P>
<P>这些人，是即将解散的淄博海信电子有限公司(下称“淄博海信”)的部分职工。面对工作了十几甚至几十年的工厂忽然间说要解散，没有得到满意答复的职工，开始为维护自己的权益奔走。</P>
<P>工业项目被“请走”</P>
<P>5日下午2时，经济导报记者来到位于淄博高新区柳泉路111号的淄博海信所在地。</P>
<P>厂区门口公司的名字已经被荒草覆盖难以辨认。导报记者试图进入厂区找公司的负责人了解相关情况，但被门口的保安“挡了驾”。</P>
<P>在导报记者的要求下，保安拨通了厂区内部负责人的电话，随后表示不允许记者进入厂区。</P>
<P>透过外面的铁栅栏，导报记者看到，厂区进门左边有一块面积较大的空地，墙边原来的停车棚空空如也，整个厂区没有一个人来往，再往里的厂房内也听不到机器的声音。</P>
<P>常年在此打扫卫生的一位环卫工人告诉导报记者，现在还有十几个人在这里出入，前几天一些职工打着横幅在公司门口聚集，后来警察还来过。</P>
<P>“当时是为了公司的发展需要进入淄博的，目前公司已经派了清算小组在淄博处理相关事宜。”4日下午，青岛海信电器(13.44,-0.35,-2.54%)股份有限公司(下称“青岛海信“)工作人员在电话里对导报记者表示。</P>
<P>导报记者5日打通上述工作人员提供的淄博海信总经理办公室的电话，但一直无人接听。</P>
<P>在淄博高新区火炬大厦，淄博市规划局规划二处科员余涛告诉导报记者，根据高新区制定的“推二进三”核心区规划，将来要把在核心区内的所有工业项目“请出去”，用来发展商业、金融等服务业项目，淄博海信目前所在的位置即在此核心区内。</P>
<P>随后，导报记者又来到高新区管委会办公室，其工作人员在咨询了土地等相关部门后给出的答复是，目前高新区已经收回了淄博海信厂区内闲置的一块土地。该工作人员同时称，淄博海信的厂房、设备及其所在的土地，是其来时的划拨用地，应该属于张店区管辖。</P>
<P>“原来我看见海信门口一车车往外运货，最近一直没有见过。”上述工作人员表示。</P>
<P>来龙去脉</P>
<P>“我在这个厂子工作了36年，得到的补偿仅有8万余元。”导报记者6日辗转联系到淄博海信的老职工刘其和。据他介绍，淄博海信目前已将厂区内的厂房、设备变卖给房地产开发商，淄博市政府在得知淄博海信与员工的纠纷后，已安排一位副市长处理此事。</P>
<P>6日，在淄博商厦门口，导报记者见到了淄博海信的更多职工。</P>
<P>据他们介绍，1994年5月，原淄博电视机厂生产经营不善，面临危机。而彼时的青岛海信拥有品牌、技术和营销管理等方面的优势，急需扩张产能。经淄博市政府同意，双方签署合同组建淄博海信，其中，青岛海信以51%控股，原淄博电视机厂占股49%。</P>
<P>资料显示，青岛海信当时投入流动资金1500万元，同时以产品、技术和工艺为无形资产折价270万元入股，投资只花了正常投资的10%-20%。</P>
<P>据悉，淄博海信原址在张店区柳泉路45号，占地32亩，如今那里已是一片居民楼。青岛海信进入淄博时，该块土地出让费为980万元。淄博市政府以安置400名职工的条件，以零费用将土地出让给青岛海信。</P>
<P>淄博海信原车间主任马丽萍告诉导报记者，1998年淄博电视机厂破产，49%的股份以1200万元的价格由青岛海信收购，但青岛海信以安置400名职工的名义实际仅支付了400万元，便使淄博海信成为青岛海信的全资子公司，而没有支付本应支付给400名职工每人2万元的破产补偿。</P>
<P>2001年，青岛海信以3500万元的价格将上述地块转手卖给房地产开发商，并利用张店区的优惠政策，在高新区柳泉路111号租赁土地106亩建立海信产业园，租期30年。</P>
<P>一直到2009年，淄博市规划局将此地块规划为商住用地，由此引起了后来淄博海信与当地政府和职工之间的复杂赔偿问题。</P>
<P>今年7月3日，淄博海信在当地媒体发布了一则简短的清算公告：淄博海信股东会已于2011年6月28日作出解散公司的决议，并于2011年7月1日依法成立公司清算组。</P>
<P>解散早有预谋?</P>
<P>据淄博海信的职工介绍，自淄博海信搬迁至工业园以来，产能和产量迅速提高，由最初的日产200-300台/单线，增加到3200台/单线。2007年成立机顶盒线以来，则由单线单班日产几百台增至2500台，双线单班(单线1.5倍人员)则是4000台。</P>
<P>“由于工业园离市区较远，我们每天工作十几个小时，几乎没有休假。而且，工厂的生产环境很差，很多工人精神紧张。”在此工作了26年的耿庆兰说，虽然职工曾向当地劳动部门投诉，但淄博海信以“不能给外来企业提供好的投资环境”等为由展开公关，后来便不了了之。</P>
<P>马丽萍提供给导报记者的一份职工考勤表和工资卡显示，多名职工月工作天数全是满月，而工资卡上的收入仅为一两百元。</P>
<P>在其职工看来，淄博海信宣布解散是早有预谋的，而政府征地仅是一个“导火索”。青岛海信不仅可趁机取得一笔可观的补偿款，还能甩掉淄博海信这个“包袱”。</P>
<P>曾在劳资部门工作的职工范玮文表示，淄博海信的老式设备需要更新，但从2010年开始，公司已经不再投入。同时，淄博海信的生产规模也开始缩小，2010年底电视机厂生产线停产。</P>
<P>抢出来的协议书</P>
<P>30年租期的土地仅用了10年，显然需要赔偿，现在剩下的200多名员工会得到吗?</P>
<P>据海信职工介绍，淄博海信最初报给淄博当地政府的在职员工数是400人，但后来一些人离开了公司，目前只剩下200余人。</P>
<P>那么，淄博海信与当地政府谈判的结果如何?赔偿的标准怎样?除了土地和资产赔偿，是否包括员工的安置费用?导报记者就这些问题于6日、7日多次拨打淄博海信总经理兼清算组组长宋开民的手机，但接通后一直无人接听。</P>
<P>导报记者拿到的一份由淄博海信拟定的《终止劳动合同协议书》规定：甲方(淄博海信)在本协议签订后5个工作日内，将补偿金汇入乙方(职工)在甲方的工资账户内，并以此协议为补偿金的签收记录。乙方承诺，除本协议约定外，双方再无其他任何(含劳动)争议，乙方不再以任何方式向甲方主张权利或要求待遇;对本协议的内容严格保密，不以任何方式向第三方泄露。乙方如违反本协议的任一约定，甲方均有权要求乙方按汇入乙方账户的金额50%向甲方支付违约金。</P>
<P>而这一份本应由甲乙双方各执一份的协议书并没有给职工，上述仅有的一份还是一名职工抢出来的。</P>
<P>这份协议书中的另一补偿政策还显示，“虽然计件工资已考虑加班因素，但鉴于员工多年在淄博海信的辛苦付出，特别是2001年搬到工业园后，在企业关闭之际，根据员工实际在工业园的工作年限，按照2000元/年的标准给予补偿(加班费)。”</P>
<P>马丽萍表示，这对一些临时工和快退休人员还好，但对于在职员工来说，这一标准显然不足，而且原来离职和退休的人员也应得到补偿，包括“五险一金”、加班费、合同未到期的补偿等。他们要求，当地应安排在职人员再就业，同时电视机厂当年每人2万元的破产补偿也应返还职工。</P>
<P>山东海乐普律师事务所律师高宜进告诉导报记者，解除劳动合同经济补偿金的标准，应为之前12个月的个人平均工资，这包括职工实发工资和个人承担的社保、公积金、个人所得税以及加班费、带薪年假工资等。对于工资高于本地区上年度月平均工资3倍的，向劳动者支付标准按月平均工资的3倍，补偿年限不超过12年;对于工资较低的，则按照实际年限予以补偿。</P>
<P>目前，淄博海信和当地政府均未透露他们的谈判结果，员工则仍在为自己的权益而奔走。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>