<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>中储粮跨界扩张步伐加快 全产业链帝国隐现- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff80808130db80a70130f297fbbc0a4c.jsp" title="中储粮跨界扩张步伐加快 全产业链帝国隐现" class="cmsHref_self">中储粮跨界扩张步伐加快 全产业链帝国隐现</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>中储粮跨界扩张步伐加快 全产业链帝国隐现</h1>
					<div class="source">
						<span>发布时间：2011-07-04</span>
						<span>发布人：-经济观察报  </span>
					</div>
					<p><P>降蕴彰</P>
<P>从“大粮仓”到“大粮商”，中国储备粮管理总公司(下称中储粮)的步伐走得低调而迅疾。</P>
<P>本报从中储粮获得的一份报告显示，截至2009年底，中储粮从事粮油加工业务的企业共有74家，业务范围涉及大米加工、面粉加工、食品加工、玉米加工、油脂加工等多个领域，其大米年加工产能已超过150万吨，面粉超过100万吨，植物油超过150万吨。</P>
<P>中储粮内部人士透露，在经历去年下半年以来的多重“波折”之后，今明两年中储粮扩展产业链的步伐将明显增大加快，而国家给予的支持政策或将远超中粮等其他粮油央企。</P>
<P>据了解，中储粮不仅从粮油仓储扩展至下游加工、贸易、物流等环节，还开始在上游为农民提供无息资金购置种子、化肥和推广大面积订单农业，甚至进军种业，培育自己的种企实体。</P>
<P>一个身披“政策性业务”外衣的粮食全产业链帝国，正在浮出水面。</P>
<P>上下游扩张</P>
<P>粮食收储特权被打破，夏粮收购和粮油商贸业务一度被叫停，尽管在2010年接连遭受波折，中储粮依然没有停下业务扩张的脚步，而且一投就是大手笔。</P>
<P>2011年3月，中储粮第一个达到日处理3000吨大豆的压榨厂在江苏镇江正式投产;4月，中储粮正式进军种业，在甘肃成立中储粮张掖金象种业公司;6月，中储粮在上海正式推出中包装的“海上花”食用油，年底则推出小包装食用油，与“金龙鱼”、“福临门”等小包装品牌食用油竞争市场。</P>
<P>以食用油加工为例，按照2008年国内公开的油脂加工企业排序，在前10位益海嘉里、九三油脂、中粮集团、嘉吉公司等公司中，还看不到中储粮的影子，而据中纺集团的一位高层所说，目前中储粮年粮油脂加工产能已经上升至接近300万吨，排名上升至第6或第7位。</P>
<P>据知情人士透露，中储粮今年3月以来的投资，有一部分来自国家财政支持，另一部分则是源自公司多年的积累。这两种途径之外，中储粮还通过与其他国内大型粮企的合作，吸引外部资金，加快自身产业整合。</P>
<P>今年4月份，中储粮与中纺集团签署了战略框架合作协议，其中一个重要的合作项目是，在山东日照合建大豆加工厂，“在初加工上，中纺占51%股权;中储粮油脂公司占49%;在精深加工上，中储粮占51%，中纺占49%。”</P>
<P>5月，中储粮与江苏的一家大型粮企达成合作，成立中储粮远望米业有限公司，合作的办法是，由中央储备粮南京直属库出资67%，合资公司拥有年加工10万吨稻谷生产线一条，同时配套10万吨粮食储备仓11幢，产能300吨烘干塔一座。</P>
<P>6月，中储粮与京粮集团签署了战略框架合作协议，其中一个重要的合作项目是，在天津合建日处理大豆5000-6000吨的大豆加工厂，中储粮入股30%，京粮控股70%;合资的另一个油脂公司，双方所占比例是，京粮集团入股30%，中储粮控股70%。</P>
<P>本报还获悉，中储粮与豫粮粮食集团的合作目前也基本谈妥，此次合作也是大手笔。中储粮内部人士称，到目前为止，中储粮的粮油加工企业已经接近90家，其中部分还是国家发改委批准立项，并得到中央预算内资金支持的市场调控项目，基本采用的都是通过构建从生产、收储、加工、运输到终端销售的完整产业链。</P>
<P>在整合下游生产和销售链的同时，中储粮还通过为农民提供无息生产资金，购置化肥、种子、农药等生产资料，到秋收农户交粮时再用粮款抵扣的方式，大范围开办“三农服务社”。</P>
<P>据中储粮内部人士介绍，仅在河南省范围内，中储粮就开办了超过2万个的“三农服务社”，基本上覆盖了河南的所有乡村。目前，中储粮的订单农业面积已经超过了1130万亩，正计划将这种方式在全国主要产粮大省推广，进一步把控着上游粮源。</P>
<P>冰火两重天</P>
<P>从上述扩张图景很难想象出，一年前中储粮还在国家粮食收储政策变化的漩涡中挣扎。</P>
<P>2010年6月的夏粮收购，国家引进了中粮、华粮和中纺参与其中，中储粮执行收储的特权被打破。此后10月，因牵涉到助推粮食收储市场价格影响粮价调控之中，中储粮又被叫停了“储备吞吐轮换”粮油之外的所有商贸业务。</P>
<P>至此，中储粮在国家粮食调控政策中的主体地位受到了很大影响。</P>
<P>事实上，自2000年成立之日起，国家对中储粮的定位就是“大粮仓”，期望以其掌握的充足粮食储备来稳定国内粮价。但近年来由于中储粮开始从事“经营性业务”，逐渐模糊了“政策性”和“经营性”两个角色之间的界限，引发了业内人士对其“定位”的一致质疑。</P>
<P>业内人士普遍认为，中储粮介入粮食加工业，向“大粮商”转型，是从2007年4月包克辛从贵州省副省长调任中储粮总公司总经理开始的，但据本报了解，早在2002年7月，中储粮就挂牌成立了“北方农业开发有限公司”，主要从事农业生产、粮食储备和加工贸易等经营业务。</P>
<P>2004年，中储粮制订公司未来发展战略与规划时，提出“建成集仓储、转运、加工、贸易为一体的现代化粮油企业”。此后中储粮成立了东莞市粮油有限公司，专业从事粮油产品生产、加工、仓储、销售及国际化贸易。</P>
<P>一位前中储粮老员工告诉本报，在中储粮成立后的最初几年里，就一直有大举介入粮食加工、贸易的计划，但由于国务院对中储粮“专职从事政策性业务”的明确规定，真正在粮油加工领域迈出的步子很小。</P>
<P>实质性发展是在包克辛上任中储粮总经理之后。据上述老员工透露，包克辛曾在原国家计委和国家发改委任职，在国家发改委、财政部等部门都有熟络的人际关系，也很熟悉国家宏观调控政策的变化。按照中储粮高层的想法，如果仅仅掌握原粮，会大大削弱粮食调控的效果，“适度发展粮油加工”是中储粮的必经之路。</P>
<P>从2008年开始，中储粮相继向市场推出“龙系”、“隆鼎福”、“华夏粳华”、“盛湘”等大米品牌产品，以及“东鼎”牌面粉品牌产品，在植物油产品方面也开始涉及。中储粮在粮油加工、贸易等经营性业务的发力开始显现效果。</P>
<P>尽管国家粮食决策部门和部分官员对中储粮这一做法表示质疑，但由于去年以来包括粮价在内的农产品出现异常波动，通货膨胀的压力不断增大，再加之中储粮和有关方面向决策部门提出一些有利于中储粮的粮食调控改革“建议”，导致决策层将调整粮食调控政策的天平倾向了中储粮。</P>
<P>一位中储粮内部人士表示，中储粮从涉足上游种子、化肥等农资市场，到拓展中下游粮油终端市场，主要是受到财政部、国家发改委等决策部门的倾力支持，其中部分还是国家发改委批准立项，并得到中央预算内资金支持的市场调控项目。</P>
<P>他同时透露，在经历去年的多重“波折”之后，中储粮被有关决策部门认定为，是培育和扶持执行国家粮食调控政策的执行主体，在粮油储备、吞吐、轮换、物流加工以及进出口协调配合等方面都将获得中央政策的鼎力支持。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>