<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>中国最大橡胶防老剂企业圣奥陷税务危机- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff8080813118359201312b6387ad2442.jsp" title="中国最大橡胶防老剂企业圣奥陷税务危机" class="cmsHref_self">中国最大橡胶防老剂企业圣奥陷税务危机</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>中国最大橡胶防老剂企业圣奥陷税务危机</h1>
					<div class="source">
						<span>发布时间：2011-07-15</span>
						<span>发布人：-法制日报  </span>
					</div>
					<p><P>“兰溪国税稽查局正在对圣奥在兰溪的子公司进行调查，该公司这几年的产品价格波动不正常，有转移利润偷逃税款的嫌疑。”7月8日，浙江省兰溪市国税稽查局局长周冬林明确告诉《法制日报》记者。</P>
<P>圣奥，中国最大的橡胶防老剂生产企业，全称为“江苏圣奥化学科技有限公司”。2008年全球最大私人股权投资基金凯雷在并购江苏徐工失手后入主圣奥，由于它特殊的外资背景和在行业内的领头地位，圣奥的一举一动都受到橡胶防老剂行业和媒体的密切关注。</P>
<P>最近，又曝出圣奥涉嫌偷逃税款。而《法制日报》记者调查发现，涉嫌通过关联交易转移利润仅仅是“偷税门”的冰山一角。</P>
<P>产品价格异动的背后</P>
<P>被遗忘的《企业所得税法》</P>
<P>兰溪市国税稽查局局长周冬林所说的正在调查的圣奥子公司，全称为兰溪市钱塘合成新材料有限公司(以下简称“兰溪圣奥”)，位于兰溪市马涧镇。</P>
<P>周冬林告诉记者，“2007至今，‘兰溪圣奥’销往圣奥其他关联子公司的产品含税价，最高至9万元/吨，最低时为2.2万元/吨，‘兰溪圣奥’对于其中原因未能有清楚解释，涉嫌利润转移。”兰溪市国税稽查局于2010年12月7日向“兰溪圣奥”下发了税务检查通知书，对其2007年至2010年间的涉税情况进行检查，并调取了公司账簿资料。</P>
<P>周冬林表示，“兰溪圣奥”究竟转移利润多少，偷逃税款多少，尚未有最终调查结论，目前准确的说法是“有转移利润偷逃税款的嫌疑”。</P>
<P>根据企业所得税法第四十一条规定：企业与其关联方之间的业务往来，不符合独立交易原则而减少企业或者其关联方应纳税收入或者所得额的，税务机关有权按照合理方法调整。</P>
<P>为此，国税稽查局曾多次要求该公司对价格调整出具说明，恢复正常价格，否则将责令其按照市场正常价位补税。</P>
<P>如按9万元/吨的标准补2007年至今的税款，“兰溪圣奥”需补缴约3000万元。这一数字是“兰溪圣奥”财务人员给总经理的汇报材料中提到的。</P>
<P>价格的不正常得到了“兰溪圣奥”原总经理顾勇的确认。“定价权一直由圣奥总部掌握，子公司无法自行调整价格。”顾勇对于国税稽查表示无奈。顾勇说，他于2009年到任。不久，就有国税稽查人员因为“税收异常偏低”找过他，“我曾和总部多次沟通，在征得他们同意后将价格提到8万元/吨，从而将全年价格拉平至4万元/吨。”</P>
<P>但在2010年年底再次来临的税务危机中，顾勇称与总部的沟通陷入窘境。“沟通多次未果，我甚至直接找到CEO蔡峥崎，希望能提高价格，避免处罚，但管理层一直拖着不办。而我是‘兰溪圣奥’的法定代表人，届时将由我来承担偷逃税款的刑事责任。在不得已的情况下，我自行决定调价至8万元/吨。”</P>
<P>就在顾勇自行提价后不久，其总经理职务便被免除。在顾勇看来，自行提价是他被免职的原因，“至少也是一个导火索”。</P>
<P>顾勇所言是否属实?记者致电蔡峥崎，他表示正在开会，没有时间接受采访，并指示公关部一名工作人员接电话，处理采访事宜。在这名工作人员的指引下，记者将有关疑问发至其指定的邮箱。</P>
<P>圣奥总部在发回的答复函中表示：“江苏圣奥化学科技有限公司并下属所有子公司(包括兰溪市钱塘合成新材料有限公司)一直遵守国家相关法律法规进行经营，包括税务方面的法律法规。”对于记者提出的顾勇被免职是否与其自行提价有因果关系，圣奥总部并未予以直接回答，而是称：“兰溪钱塘公司原总经理兼法定代表人顾勇因严重违反公司相关管理规定，经兰溪钱塘公司董事会讨论，决定予以罢免，并委任了新的总经理兼法定代表人。”</P>
<P>中国财税法学研究会会长、北京大学刘剑文教授接受《法制日报》记者采访时指出，《中华人民共和国企业所得税法》2008年1月1日施行，这部法律首次统一了内外资企业、合资企业的所得税税率。按照这部法律的规定，如果企业通过关联交易转移利润逃避税款达到3000万元，企业将面临税务行政处罚。根据《中华人民共和国税收征收管理法》第六十三条之规定，对纳税人偷税(逃税)的，由税务机关追缴其不缴或者少缴的税款、滞纳金，并处不缴或者少缴的税款百分之五十以上5倍以下的罚款。直接责任人有可能被追究刑事责任，依《中华人民共和国刑法》第二百零一条规定，最高刑期可达7年有期徒刑。为此，他特别警示企业要严格遵守我国有关税收法律法规，防范税法风险。</P>
<P>法定代表人变更背后</P>
<P>被遗忘的《公司法》、《危险化学品安全管理条例》</P>
<P>新的总经理兼法定代表人叫麻立志。</P>
<P>6月16日，圣奥总部派人来宣布“兰溪圣奥”总经理顾勇被免职决定，却被工人们挡在了门外。顾勇认为任免程序不合规，拒绝包括新任总经理麻立志等在内的圣奥总部一行人等进入厂内。</P>
<P>为防止新管理者进厂，工会组织了护厂队，严守工厂。麻立志等人数度前来，均不得其门而入。新旧权力之间的对抗前后胶着了二十多天。</P>
<P>7月8日下午。“兰溪圣奥”门口，再次出现两群人隔门对峙。记者看到，数十名工人紧守在门内;约四五十人围在门外，试图进入。门外，还有当地镇政府的官员。</P>
<P>“圣奥总部的外资方管理层要求我们本地政府最迟当晚必须协助新的总经理进厂，否则就撤厂。”顾勇告诉《法制日报》记者。</P>
<P>这次对峙仍无果而终。</P>
<P>中国政法大学赵旭东教授接受记者采访时分析，根据《中华人民共和国公司法》第四十七条规定，董事会有权决定聘任或者解聘公司经理。也就说，如果“兰溪圣奥”董事会已经讨论决定罢免顾勇的总经理职务，顾勇应该无条件执行这一决议，而无权阻挠新任经理履行职权。圣奥以及新任命的总经理遇到阻挠，应该请求人民法院确认董事会任免总经理的决议有效，并予以强制执行。而不是以“撤厂”相要挟，给当地政府下达“协助进厂”的通牒。顾勇如果拒不执行法院生效判决裁定，法院将追究其法律责任。</P>
<P>2001年落户浙江兰溪的这家工厂主要是为圣奥的防老剂产品提供一种原料催化剂，是一个危化企业。</P>
<P>按照现行的《危险化学品安全管理条例》第九条规定，设立危化企业应先向所在地相关部门提出申请，并提交安全评价报告等文件，获当地安全监督管理部门颁发的批准书后，才能凭批准书向工商部门办理登记注册手续。</P>
<P>兰溪市安监局危化科科长孙毅告诉《法制日报》记者：“危化生产企业的法定代表人必须具备相关资质培训，取得安全生产管理培训合格证书。法定代表人的变更也需要进行前置审批，预先对危化品安全生产许可证及危化品生产、储存批准证书上的负责人进行变更。”截至记者7月8日采访时，兰溪市安监局尚未收到“兰溪圣奥”的相关申请。</P>
<P>清华大学公共管理学院于安教授认为，董事会决议变更法定代表人要满足内外两方面法定条件。第一是在公司内部决策上应当符合公司章程;第二是按照法定要求须取得行政许可的，应在获得行政许可后才能变更法定代表人。对于危化企业来讲，安监部门的审查同意是变更法定代表人的前提。</P>
<P>圣奥总部在给《法制日报》记者的答复函中表示：“目前兰溪钱塘公司已依法完成了工商变更登记等相关程序，并将依法履行相关交接手续。兰溪钱塘公司董事会承诺：将继续积极支持兰溪钱塘公司的发展，支持新任总经理兼法定代表人开展相关工作。”</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>