<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>动车故障多涉外购件 长客股份把关不严被整顿- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff8080813192fe7c0131b1335d361c95.jsp" title="动车故障多涉外购件 长客股份把关不严被整顿" class="cmsHref_self">动车故障多涉外购件 长客股份把关不严被整顿</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>动车故障多涉外购件 长客股份把关不严被整顿</h1>
					<div class="source">
						<span>发布时间：2011-08-10</span>
						<span>发布人：-  </span>
					</div>
					<p><P>尽管动车故障频发疑与“外购件”质量问题有关，但北车也发布声明坦承长客股份“客观上存在对分供方产品质量把关不严”，并称将建立行之有效的分供方质量控制体系。</P>
<P>京沪高铁运行的故障频发，让列车制造商中国北车伤透了脑筋。</P>
<P>《每日经济新闻》记者昨日(8月9日)了解到，近日，因配属上海局的CRH380B-6227L、6228L京沪动车组从北京回送上海的过程中，连续发生热轴误报、自动降弓和牵引丢失故障，隶属中国北车的CRH380BL列车主机制造企业——长春轨道客车股份有限公司 (以下简称长客股份)正临时遭遇全面整改，且暂缓所有CRH380BL列车的交付。</P>
<P>记者昨日同时从可靠渠道获悉，发生在由长客股份生产的京沪高铁CRH380BL列车上影响行车的质量问题，七成以上都和列车制造的“外购件”有关，而中国北车昨日也特别就此发布公告及声明。</P>
<P>中国北车昨日晚间发布的公告称，公司控股子公司长客股份生产的CRH380BL型动车组因自动保护系统误报而导致列车延误的频率较唐车公司所产同型车高，被铁道部运输局要求暂停出厂，分析原因并整改。中国北车还透露，长客股份本年度交付计划中尚有17大列CRH380BL型动车组未予交付，所涉合同金额约为67亿元。</P>
<P>而在声明中，中国北车坦承，主机制造企业长客股份 “客观上存在对分供方产品质量把关不严的问题”，且已发故障“大多为分供方所提供的传感器、电路板、通讯模块等小部件质量所引发”，长客股份公司对动车组的产品质量负总责。</P>
<P>一位接近中国北车的知情人士告诉记者，长客股份正在整改的最大重点就在于“严把外购件的入场关”。</P>
<P>故障涉“外购件”质量问题</P>
<P>《每日经济新闻》记者了解到，引来这次整改风暴的导火索分别发生在7月28日及8月3日两天，系两辆刚出厂、尚处在线路实验过程当中的列车故障所致。其中，一辆CRH380B-6227L动车组7月28日从北京出厂回送上海途中，分别发生热轴误报和自动降弓故障;一辆CRH380B-6228L动车组在8月3日从北京南正常发车快到泰安时，因一车牵引丢失，导致车辆限速140公里/小时。两种车型均由长客股份生产。</P>
<P>按照中国北车招股说明书披露的内容，中国北车直接和间接共持有长客股份87.44%的股权。</P>
<P>知情人士表示，正是因为尚处在线路实验过程当中，故障的发生引起中国北车高度重视，中国北车8月4日召开紧急会议，研究决定：长客股份公司暂缓380BL列车交付，并将此事向铁道部进行了通报。</P>
<P>中国北车在声明中解释称，出现的动车故障为偶发性电子器件质量问题，是产品生产初期都客观存在的问题。声明中显示涉及的具体问题器件包括温度传感器等。不过，声明同时坦承，长客股份客观上存在对分供方产品质量把关不严的问题。由此，长客股份主动开始排查质量问题，包括主动查找企业生产工艺、质量控制、产品调试方面是否坚决执行规范的问题，同时下大力气对分供方质量检查体系作进一步的检讨，研究建立行之有效的分供方质量控制体系。</P>
<P>公开资料显示，京沪高铁目前有96列高铁在运行，包括CRH380BL和CRH380AL两种车型，前者由北车集团生产，后者由南车集团生产。而在北车集团提供的48列中，有24列即为长客股份提供，另外24列由唐山轨道客车股份有限公司生产。</P>
<P>将提高跟车售后服务质量</P>
<P>开通不足两月的京沪高铁事故频发，引来了民众强烈质疑。更有消息称，迄今共发生38起车辆故障，其中37起是出自北车，1起出自南车。这一数据并未得到中国北车的确认，但一位动车技术人员昨日向《每日经济新闻》记者分析称，之所以北车生产的动车组相比南车故障更为频繁，一个重要原因可能在于北车动车组的传感器“过于灵敏”。</P>
<P>据这名技术人员介绍，CRH380BL动车组上有1000多个传感器，对列车的关键系统和部位的温度、速度、加速度、绝缘性能等进行实时监测，采集列车运行状态的各种信息，这种信息一旦超出限值，列车监控网络系统就会通过控制系统触发列车的紧急制动，其灵敏度对安全隐患几乎算得上是“零容忍”。</P>
<P>“打比方说，你可能听见过‘一支烟逼停高铁’的事件，因为整列车原本禁止吸烟，在这种情况下，烟感器感触到的所有烟都会被系统认为是由火灾引起，即使没有火灾只是有人吸烟，烟感器也会迅速反应并且全车报警，还会停下来。”上述人员举例，据他估计到目前为止，仅仅因为吸烟导致的所谓“故障”就至少有20起。</P>
<P>“相比而言，南车生产的380A不用传感器，而是用触点，因此380B判断出的一些故障，在别的动车组里可能根本就不算故障。”据这名技术人员透露，长客股份此次整顿将可能在不降低安全标准的前提下，对“太灵敏”的传感器的预值、程序等方面进行适度调整，但这些调整只能基于一些已发的 “不是故障的故障”作为参考，不会减少传感器的数量;另一方面，也是为了在不影响安全的前提下，确保列车的准点运行。</P>
<P>“针对不同的问题，都有不同的应急标准，有的元器件发生问题后，可转移到另一个备用设备上，在不影响安全的前提下，一般就是先屏蔽或隔离，运行到终点后，再下车检查或更换。”上述技术人员说。</P>
<P>此外，接近北车的知情人士也告诉记者，“提高售后服务人员处理应急问题的能力”也是长客股份此次整顿的重点之一，占到了故障问题原因的三成左右。</P>
<P>“每列车都会配备跟车售后服务，但目前一些跟车应急人员对故障的处理水平参差不齐，有的不是特别有经验，只能参照手册和操作规程，这样原本几分钟就能处理的问题可能处理复杂了，费时也长，北车后方服务专家正在研究简易有效的方法，拍摄成电视教学片，加强一线售后服务人员的教育和培训。”上述知情人士说。</P>
<P>分供企业经认证具备资质</P>
<P>由于动车故障涉及“外购件”产品质量，严把外购件入场关也因此成为长客股份此次整改的重中之重。</P>
<P>尽管中国北车直面回应近期发生在京沪高铁CRH380BL列车上影响行车的质量问题，大多为分供方所提供的传感器、电路板、通讯模块等小部件质量所引发，但声明中同时也表示，这些分供企业通过了国际质量认证，是认证合格的部件供应商，具备向中国高铁供货的资格。</P>
<P>“其中一些部件在入场、调试阶段都检验正常，偏偏运行当中出了问题，这可能与其耐久性、适应性及可靠性相关。”一位技术人员告诉记者。</P>
<P>中国北车在声明中指出，此次故障同时说明，动车组产品质量是一个系统工程，生产制造环节任何一个零部件出现问题，都可能导致行车故障。中国北车表示将负责任地将有关故障数据提供给有关分供方，组织其抓紧分析原因，进一步确保生产质量，确保动车组整车质量。</P>
<P>不过，北车在声明中强调，其生产的CRH380BL列车从总体上来看是安全可靠的，任何一点故障都导向系统的自我保护，能够及时减速和停车。虽然耽误了行程，但是确保了动车组的行车安全，不至于发生重大行车事故。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>