<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>汽车新三巨头：大众日产通用战胜市场下滑- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff8080813140dc4701314f59b9d8121a.jsp" title="汽车新三巨头：大众日产通用战胜市场下滑" class="cmsHref_self">汽车新三巨头：大众日产通用战胜市场下滑</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>汽车新三巨头：大众日产通用战胜市场下滑</h1>
					<div class="source">
						<span>发布时间：2011-07-22</span>
						<span>发布人：-第一财经周刊  </span>
					</div>
					<p><P>中国汽车市场告别10年高速增长，市场陷入悲观，但大众、日产、通用这三家公司为何能够战胜市场下滑的重力法则?</P>
<P>中国汽车市场陷入一片悲观之声，大众汽车却正在面临供不应求的尴尬。</P>
<P>在位于北京首都机场第二高速辅路的东仁金舆4S店内，大众CC轿车即便是加钱，也要等上至少两个月才能拿到车。不只是这一款车，大众旗下从紧凑型轿车到SUV有多款产品都长期处于缺货状态，这已经不是消费者举着钱抢购汽车的2009年和2010年，大众的情况实属例外。</P>
<P>一汽大众销售公司总经理胡咏一个月前在海拉尔对媒体承认大众正面临产能不足的困扰，他说，大众现在的情况是高尔夫没车、GTI没车、CC没车，全面吃紧，只好调整产品结构，把捷达的产能减下来。</P>
<P>中国汽车市场正告别过去十年平均增幅高达25%的黄金时代，陷入十年来的最低谷。中国汽车工业协会的数据显示， 上半年乘用车总体销量与去年同期相比增长不足6%，其中两个月还出现了同比下滑。中国汽车工业协会将今年的销量预期从增长15%下调了2/3至5%。</P>
<P>有些公司的业绩比平均水平还糟糕。自主品牌上半年总体销量出现负增长，其中比亚迪和奇瑞损失最为严重。外资品牌中，由于日本大地震对供应链造成破坏，丰田上半年销量与去年同期相比下滑了2.4%，本田国产车销量下滑了12.3%。</P>
<P>大多数汽车公司业绩下滑是正常现象，因为整体环境在恶化—汽车消费补贴政策被取消，部分城市出台限购令，油价高涨。但不寻常的是，大众、通用和日产等公司却正在利用这个机会扩大市场份额，拉大与竞争对手的差距。</P>
<P>去年占据销量排行榜前列的三家汽车公司在今年上半年表现得好像摆脱了重力法则。大众前五个月在中国的销量增长了18%;上半年，通用汽车在中国的乘用车合资公司上海通用销量增长了27.5%;日产在华主要合资公司东风日产的销量也增长了12%。</P>
<P>中国汽车市场还远远谈不上衰退。但与繁荣时期的普遍增长不同，目前汽车市场的发展正变得越来越不均衡，品牌之间的差距在不断拉大。差距在自主品牌之间也非常明显。比亚迪上半年销量下滑了20%，而长城汽车销量大涨40%。</P>
<P>汽车流通协会副秘书长罗磊对《第一财经周刊》说：“随着总体销量下滑，企业之间的竞争格局必然会发生变化。”</P>
<P>他表示，去年和前年总体增长分别超过40%和30%，制造商只要拼命造出车来就能卖得出去，不需要付出太多努力就能盈利，而现在它们必须在质量、价格和品牌上进行实实在在的竞争。</P>
<P>咨询公司罗兰·贝格中国区副总裁沈军告诉《第一财经周刊》，从实际表现来看，通用、大众和日产称得上是中国汽车业如今的三巨头。</P>
<P>沈军认为大众、通用和日产有着一些共通之处：从轿车到商用车，都具备完整的产品线;拥有畅销的核心产品和代表性技术;还有良好的品牌知名度和口碑。</P>
<P>除了共通之处，大众的优势突出表现在对技术趋势的把握和投入上。通用的本土研发实力领先所有对手;而日产则是在较晚进入中国的情况下，率先有针对性地开拓中小城市市场。</P>
<P>J.D.Power分析师曾志凌接受《第一财经周刊》采访时称，这些归根结底体现的是公司在产品力和品牌力上的优势，而这些优势是依靠长期积累建立的。</P>
<P>“汽车业的竞争好像长跑比赛，对中国市场有长期规划，无论市场怎样都关注品牌和产品质量，强调产品科技含量的企业，现在开始得到更多回报。”他说。其实在过去两年，这些公司的业绩也超过平均水平。</P>
<P>汽车业是典型的周期性行业，眼下的胜负往往在几年前已经定下格局。汽车公司要提前数年预测市场趋势，分析消费者需求，在此基础上开发通常两三年后才上市的车型。此外，汽车业投资庞大，汽车组装厂和配套工厂的建设也需要较长一段时间。</P>
<P>通用汽车前总裁斯隆在自传中曾谈到这种做法的困难：“在这个过程中，客户的品味、收入和消费习惯都有可能发生根本的变化。”</P>
<P>市场的转变往往比消费者的品味变化来得更突然。中国汽车市场是在度过了两年史无前例的繁荣之后，突然失去动力的。这让制造商、经销商措手不及，许多公司在高速增长将持续下去的预期下做出扩大产能的决定，而经销商则冒险在同一地区设立了更多网点或代理新的品牌。</P>
<P>与欧美成熟汽车市场相比，中国还更容易受到政策的影响，这里首次购车者比重占到七八成，消费观念不成熟，不同区域的消费者偏好差别很大，同一群消费者的观念在几年之间也会发生转变。因此，要想在这里保持长期领先不容易。</P>
<P>大众汽车最早在中国建立合资公司， 在1990年代保持了巨大的先发优势，一度占据中国汽车销量的50%。但从2004年开始其地位受到挑战，已经连续多年在销量上输给通用。</P>
<P>丰田一度是大众和通用在中国最为忌惮的对手，是在华日本汽车公司中销量最高的。但过去两年丰田已退出了第一集团的竞争，销量上也被日产超越，今年这种差距很可能会被进一步拉大。</P>
<P>在快速发展的市场上，失意者往往是那些采取了偏于保守策略，对实际情况反应迟缓的公司。例如本田一直坚持销售能力大于生产能力的原则，在扩大产能和引入新车型上慎之又慎。本田中国总经理苍石诚司已经承认，过去五年本田在中国的增速低于平均水平，在销量增长上落后了，需要加快车型的引进和产能提升。</P>
<P>丰田体现出来的是全球最大汽车公司所特有的矜持。反应在产品价格上，不论大型车还是小型车丰田都要保证利润，其在华销售的最小型车雅力士定价在9万以上，高于其它外资品牌的同级别车型。</P>
<P>由于类似的原因，在全球市场颇具竞争力的福特和菲亚特也都没能在中国取得相应的市场份额。</P>
<P>“采取保守策略，认为现在引入的技术已经足够满足中国市场需求，不管竞争对手做什么就坚持自己那一套，这样的做法已经过时了。” 曾志凌说。</P>
<P>但是还有一点值得思考，为什么在产能扩大和产品引入上都很积极的韩国制造商现代和起亚在中国仍然是追赶者?</P>
<P>过去几年，这两家隶属于同一集团但各自保持独立运营的公司在中国和全球市场都取得了巨大的成功。按照销量计算，现代起亚已经超越福特成为全球第五大汽车制造商。去年它们共销售了570万辆汽车，其中109万辆在中国售出，占中国市场的9%，在美国的市场份额也增加了一倍至7.7%。</P>
<P>说到积极的市场策略，被称作“迅速模仿者”的现代在许多做法上甚至是引领潮流的。它之前在美国、最近在中国都是第一个推出了10年质保期服务，金融危机时期它竟允许贷款购车者将车退回而不影响信用等级，它的汽车价格通常比丰田、大众低10%，有时发布新产品的周期也更短。</P>
<P>答案从现代在美国超级碗橄榄球比赛中播放的广告就能看出—那可是最昂贵的广告时段—它需要更多的品牌影响力。这恐怕是唯一只能靠时间来慢慢积累的东西。曾志凌预测还需要两三代车型，大概10年时间，现代的品牌在中国才能达到日系品牌的高度。</P>
<P>基于中国汽车市场仍在增长，每千人保有量只有58辆，远低于全球平均水平这两个事实，中国仍然是最值得投资的市场。普华永道预计，从2010年到2017年全球汽车业约80%的增长将来自新兴市场，34%将来自中国。</P>
<P>实际上在中国市场的表现已经可以影响一家汽车公司在全球的地位。中国在2009年以后陆续成为大众、通用、日产等品牌全球最大的市场。通用不久前的IPO招股书中八次提到中国，将中国视为重返全球第一的最重要变量。</P>
<P>因此不管是暂时的失意者还是领先者，都忙于在中国扩大产能，调整战略，加快新车型的引入。据《第一财经周刊》不完全统计，未来两年新增加的乘用车产能在800万辆以上，超过去年乘用车总销量的一半。</P>
<P>丰田刚刚任命了首位中国高管并为他增设了一个副总裁职位，将中国区总经理升为中国本部长(相当于中国区总裁)以加快决策。</P>
<P>通用提出2015年中国销量目标为500万辆。</P>
<P>大众刚刚开工兴建了两家工厂，新增产能60万辆。</P>
<P>日产在本月初发布的全球中期计划中提到，2016年其在华市场份额将提升至10%，产能从100万辆提升至160万辆。</P>
<P>眼下看来，除非处于领先的通用、大众和日产停下脚步，否则在这一轮扩张过程中排名将很难改变，领先者的优势将变得更大而不是缩小。当然汽车业的历史也告诉我们，下一次成功往往孕育于上一个周期的失败，不利的处境正是商业奇才们的最佳舞台。也许我们很快就能在那些失意的公司中看到汽车业的下一个卡洛斯·戈恩—他凭借对雷诺、日产的成功复兴而成为过去15年里的明星CEO。</P>
<P>大众：技术驱动</P>
<P>TSI发动机、DSG变速箱这些枯燥的技术名词被大众转化为品牌的独特优势。</P>
<P>今年上半年，大众在中国共售出了110万辆新车，同比增长了16.4%，是中国汽车市场总体增幅的近3倍。</P>
<P>不仅仅是CC，大众品牌的高尔夫、GTI、途观，奥迪品牌的Q5现在都一车难求。尽管这些车型已经上市一年多，生产也步入大批量产阶段，但依然供不应求。在全国范围内超过1000家大众、奥迪和斯柯达4S店内，都有大批等待提车的车主。</P>
<P>“除了捷达、新宝来两款车，其余的车型都要提前预定。” 北京东仁金舆一汽大众4S店副总经理刘毅给《第一财经周刊》展示的一份内部培训手册上，速腾、迈腾要提前2个月预定，而高尔夫、CC和GTI则要等4个月甚至半年。今年5月，为了平复订户的抱怨情绪，一汽大众曾向一批等车时间超过1个月的高尔夫订户送去了价值800元的油卡。</P>
<P>这家最早进入中国市场的跨国汽车公司其耐用的品质一直被广泛认同，一度占据着中国汽车市场50%以上的份额。不过，在2000年代的前5年，大众就曾因为没有及时推出更多新车型和建造新工厂而错失了中国汽车市场的第一个黄金增长期。大众销量在2004年和2005年连续两年出现下滑，被通用汽车超越;大众在中国的市场份额也从鼎盛时期的60%下降到2005年的17.3%。</P>
<P>大众不想再次错过这个市场机会。</P>
<P>在前任大众中国总裁范安德的带领下，大众在中国的合资公司通过实施降低40%成本、集中投放多款新车型等战略，让大众在中国重返增长的轨道，并于2009年首次超越本土市场德国成为大众最大的单一市场。</P>
<P>大众产品销售的良好势头，很大程度上是因为搭载了更加先进的动力系统—TSI涡轮增压发动机和DSG双离合7速变速器的新车相继发布并持续畅销。目前，大众旗下三个品牌的近20款车型中，除了濒临退市的桑塔纳和捷达外，全部搭载了这套燃油效率比市面上同级车型高出大约15%的节能环保动力系统。</P>
<P>TSI+DSG组合是大众中国削减能耗计划(到2010年其能耗比2005年降低20%)的一部分，生产这套动力组合的上海工厂和大连公司于2009年投产，如今年供应量已经接近100万台，成为大众在中国的主要动力配置之一。</P>
<P>而这种小排量大动力的动力系统不仅符合中国的政策环境，而且受到了消费者的追捧。搭载了1.4TSI发动机的速腾、迈腾、朗逸，以及搭载了1.8T缸内直喷涡轮增压发动机的奥迪A4L、Q5等，都是各自细分市场的销售主力。</P>
<P>《第一财经周刊》从一汽大众获悉，老款迈腾旗下的车型将被即将于7月28日上市的新迈腾取代，唯独保留一款搭载1.4TSI发动机的车型，这款畅销车型占到迈腾总销量的40%以上。迈腾共有3个排量近10款车型。</P>
<P>“大众非常老到地将TSI发动机、DSG变速箱这样枯燥的动力总成技术和抽象的专业名词转化为品牌的独特优势，这是大众近几年最为成功的地方。”罗兰·贝格的沈军说，“凭借这套先进的动力系统，大众至少可以在传统汽车领域领先10年。”</P>
<P>其实，不仅仅在技术方面提前布局，在品牌宣传方面，大众已经着手瞄准更加年轻的互联网一代。今年初，大众推出了“大众自造”项目，通过Web2.0的手段与网民展开有关个性化、未来汽车设计等时髦话题的讨论。大众中国主管市场和销售的高级副总裁苏伟铭对《第一财经周刊》说，推出“大众自造”的目的就是未来让更多年轻人喜欢大众品牌，并最终成为大众汽车的用户。</P>
<P>在诸多日系厂商表现低迷的时刻，正是大众抢夺竞争对手市场份额的大好机会。不过，大众也没有对此做好充分的准备。大众5年前做出的停止在中国新建产能的保守策略，直接导致今天的尴尬—即便通过加班生产、提升物流效率等手段，将每辆车的物流时间从16个工作日缩减为9个，配车环节由3个工作日减为0.8个，依然只能眼睁睁看着日系品牌因为地震原因留下市场空缺而无力抢占。</P>
<P>2005年，担心产能过剩的范安德放弃了大众中国2003年拟定的“3年投资60亿欧元将中国产能翻番”的计划，放弃在上海临港建造年产30万辆的第四工厂的计划。事实上，在过去的6年时间内，大众也仅仅通过扩建和收购合作伙伴的闲余工厂，扩充了一些产能，而没有建造一家全新的工厂。</P>
<P>大众及时做出了补救的对策—两座年产均为30万辆的新工厂(分别位于广东的佛山和江苏的仪征)已经动工修建，将于2012年投产。到那时，大众在中国的总产能将超过200万辆，接下来它们似乎应该更新保守的2018战略了——在2009年制定的计划中，2018年产销超过200万辆。</P>
<P>日产： 到小城去</P>
<P>完善的分级市场管理体系、细致的服务手段和用户消费行为分析，使得中小城市的产品销量已占到东风日产总销量的一半以上。</P>
<P>与大众和通用相比，日产是中国市场上的后来者，在销量和品牌形象上尚有差距，在一线城市出现下滑的情况下，去二三线城市卖更多车是日产在中国能够保持增长的关键。</P>
<P>作为日产在华合资公司，东风日产到目前为止共有263家二级网点，占到总网点的35%—这是一个很高的比例。这些网点全部位于像四川绵阳、河南南阳这样的中等城市周边，覆盖城市周边县、镇里逐渐富裕起来的人群。</P>
<P>日产中国董事总经理西林隆在接受《第一财经周刊》采访时说，日产并不是只给大城市的消费者生产汽车。</P>
<P>向中小城市及西部城市扩张的做法如今已经不新鲜，从中等城市起步的自主乘用车品牌在上半年市场回落时甚至撤掉一线城市的4S店，增加西部地区以及更小的城市的网点数量。合资品牌则将新增网点的很大一部分分配给二三四线城市。大众集团计划到2018年将经销商网点增加一倍，其中有2/3将位于中小城市，这些网点既包括斯柯达、大众，也包括豪华品牌奥迪。</P>
<P>但是在2009年这一苗头刚刚显现时，日产就已经做出应对。这不仅帮助它在当年大幅度提高销量，出现供不应求的局面，也让日产两年多来的增长速度始终超出平均水平。</P>
<P>从2009年开始，中小城市的销量便已经占到东风日产总销量的一半以上，经销商们被鼓励走进社区对富裕人群进行宣传营销，这看起来不符合外资汽车品牌一贯的时髦做法，但却收到了实效。</P>
<P>东风日产河南南阳威昌4S店总经理李刚强说，小城市地方电视台影响力不够，没有人看，电视不是主要的广告媒介。</P>
<P>他组织起七八辆不同车型的小规模车队，到县城和乡镇上的广场、居民点和集市做展示发资料，让大家知道有什么样的车，可以到哪里去买。</P>
<P>罗兰·贝格中国区副总裁沈军表示，在其他汽车品牌还在纠结是否下沉到三四线市场，是否开放二级经销商渠道的时候，日产已经形成了一套完善的分级市场管理体系。</P>
<P>官方的说法是对全国的经销商网点实行T型管理结构，纵向把总部对专营店的资源直接输送到东风日产的二级销售网点。具体做法就是按照地域将经销商划分为几个大区，把原来集中在总部的权力下放给各大区主管，这样一来，中小城市的经销商，尤其是二级网点在车辆订购、市场营销、客户服务等环节上能直接与大区沟通，比以往层层上报给总部更节省时间和人力。</P>
<P>这样做的好处是加快了市场反应的速度，调动了经销商的积极性，在市场行情好与不好的情况下，经销商的积极性调动以及区域特色化的营销方式结合，最大限度地提升销量。</P>
<P>绵阳是中国西南部典型的三线城市，距离成都有两个小时左右的车程。风神日产4S店就坐落在绵阳汽车销售网点最为集中的区域。再开上两个小时的车，就能达到这家店分别在广源和遂宁设立的二级展厅。</P>
<P>在哪里开设二级网点并不是由经销商决定。东风日产会进行实地调查，根据当地的人口、经济规模、消费习惯等因素给临近的4S店提出增设网点的建议。</P>
<P>市场部经理李才接受《第一财经周刊》采访时曾表示，二三线城市的消费观念与一线城市不同，因此要用不同的方式去卖车。</P>
<P>“我们以周为单位进行主题营销活动，我认为在中小城市就是以小规模的高频率活动来提升销量。”他说。当然这些营销活动不是凭空造出来的，而是从东风日产给出的营销主题和指导手册中衍生而来。</P>
<P>进入中小城市其实反映出日产对中国市场变化的及时反应和灵活应对。这一点在其快速扩充的产品种类和较低的产品定价上都有所体现。日产在中国本地生产和销售的产品覆盖了从微型车、SUV到可商用可家用的厢式轿车。而其厢式轿车NV200的定价让分析师感到吃惊，只有7万元左右。</P>
<P>J.D.Power分析师曾志凌表示，日产在华市场策略是进攻性的，相比丰田和本田采取了保守的策略—这是领先的一方通常采取的策略，但后两者的市场份额一直在下滑。</P>
<P>中国中小城市市场前景一片光明，其销量增长快于一线城市，预计在未来几年将会占到总销量60%以上。当印度塔塔汽车宣布即将推出微型经济车Nano后，日产CEO卡洛斯·戈恩曾经让日产工程师研究一下能否为新兴市场开发出售价3000美元的汽车。可想而知，中国的中小城市肯定也在他的构思之中。</P>
<P>通用汽车：本土化谋略</P>
<P>开放资源、开放技术，用最有效的手段促进本土化，让通用成为销售冠军。</P>
<P>本土化一直是通用在中国最核心的策略之一。如今这一策略已经渗透到各个方面——多品牌和车型的引入，本土研发，如何处理合资伙伴关系到多样化的营销手段。</P>
<P>愿意在中国设立合资研发中心既体现了通用进入中国的决心，也为它争取到了上海汽车集团这个在中国数一数二的合作伙伴。在1990年代中期，美国三大汽车制造商都有意在上海成立合资企业，但只有通用答应了上海市政府的要求，与上汽成立合资技术中心，即后来的泛亚技术中心。通用当时还承诺支持零部件国产化，提出了技术开发的具体方案，散件进口价格、技术转让费也比福特更低。</P>
<P>本土化研发和对消费心理的准确把握使通用汽车得以保持领先地位。今年前6个月，通用汽车及旗下合资企业中国销量超过127.35万辆，继续保持销量冠军地位。</P>
<P>2009年雪佛兰科鲁兹在中国上市是通用过去两年最重要的一次行动。科鲁兹既是通用全球车新战略下推出的首款经济轿车，也是通用在中国投放的最有竞争力的经济型轿车，它担负着大幅度提高雪佛兰在华销量的重任。</P>
<P>为了确保自己对消费者的理解是正确的，上海通用的市场人员在科鲁兹上市之前约一年就已经开始进行用户调查工作。2008年的一天，在成都市的一个体育馆内停放着4辆不同型号的新轿车，车标、Logo全部做了遮盖处理。32名年轻人被分成4组，在市场调查人员的指挥下乘坐、体验现场的车型，然后对其造型、色彩、配置、内饰、舒适性等项目进行评分，提出意见。这些体验者是精心挑选出来的，他们年龄在25岁至35岁之间，其中有些人在半年内有购车意向，购车预算为10万元至15万元;有的则是在3个月内已经购买了其他品牌车型的车主。</P>
<P>在这些用来对比的轿车中有一辆是将要上市的雪佛兰科鲁兹。体验者们的一举一动，被在体育馆内另外一间房间里的工作人员通过摄像、录音设备密切关注，他们不时地记录下评判意见。这些对消费者的观察结果随后会交到泛亚技术中心的工程师手中，他们依此做出设计上的改进，市场部门则进一步拟定营销方案。</P>
<P>科鲁兹从上市后的第二个月开始销量便接近一万辆。作为一款全球车，科鲁兹在很多方面的一致性很强，比如车型的结构方面，但在动力总成、驱动方式、配置方面，中国市场有一定的自主权来决定。</P>
<P>最终中国团队做出的选择之一就是放弃北美市场使用的1.4T涡轮增压发动机，改用1.6T发动机。张凯钦说，这是因为欧美消费者更注重环保因素，而国内消费者对动力和操控性的需求非常强。</P>
<P>除科鲁兹外，还有一些例子能够证明通用的本地研发工作并非流于表面。最新一代赛欧就是完全由泛亚设计开发的，最低零售价不足6万元，足以与自主品牌竞争并出口到南美一些新兴市场。</P>
<P>上海泛亚迄今最成功的设计案例是别克君越，这款车的设计花了一年多时间，共进行了100多项全新设计、试制、试验工作。来自通用汽车全球设计中心的专家和泛亚的技术人员一起制作了9个相当于真车1/3大小的外饰油泥模型，让公司管理层、专家和消费者组成的评判小组从中挑选最满意的方案。然后再制作出与真车同样大小的3个外饰模型和2个内饰模型，从中产生最终的方案。别克君越于2006年2月底发布，上市18个月后销量突破了10万辆。</P>
<P>上海泛亚执行副总经理余秀慧说，上海泛亚年轻的设计师们能够快速成长起来，是受益于通用汽车开放其最核心的资源—全球“设计工程数据库”和“经验数据库”，那里可以查看通用所有车型和零部件的详细参数，学习其他工程师在设计过程中的经验。</P>
<P>外资汽车公司在与中国合资伙伴合作的过程中往往担心技术溢出，这一点在近几年有所好转。但通用汽车却很早就通过向上海汽车提供技术支持和技术转移，扩大了自己的产品种类和销量。之前上汽通用五菱每引进一款新车型还都需要向通用汽车支付技术转让费用，而上汽通用五菱旗下乘用车品牌宝骏的知识产权则属于合资公司，中方按持股比例享有一半知识产权。通用汽车也以此换来对上汽通用五菱股权的增持。</P>
<P>对于通用汽车来说，这样的交易也是它们本土化的策略之一。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>