<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>奥的斯回应电扶梯事故 称将展开全面调查- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff808081311835920131211809a70eb8.jsp" title="奥的斯回应电扶梯事故 称将展开全面调查" class="cmsHref_self">奥的斯回应电扶梯事故 称将展开全面调查</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>奥的斯回应电扶梯事故 称将展开全面调查</h1>
					<div class="source">
						<span>发布时间：2011-07-13</span>
						<span>发布人：-CCTV《经济信息联播》  </span>
					</div>
					<p><P>地铁电扶梯事故追踪</P>
<P>美国奥的斯电梯公司首次回应电扶梯事故</P>
<P>欢迎收看正在直播的经济信息联播 ， 我们继续来关注北京 、深圳等地地铁电扶梯事故的进展，在事故发生一周之后，我们的记者终于联系到了美国奥的斯电梯公司，这家公司没有接受财经频道的采访，只是在回复的邮件中，对7月5号北京地铁4号线的1死30人伤事故，给出了一个简单的书面回应，美国奥的斯电梯公司的回应内容如下：奥的斯电梯公司对于7月5号在北京地铁发生的不幸事故表达最深的关切和问候。目前，奥的斯正在与相关机构、包括北京地铁紧密合作，就本次事故的根本原因展开全面调查，诊断事故的根本原因;奥的斯坚信，通过共同的努力，我们可以找到事发的原因，并做出令大家满意的答复。在本次事故发生后，奥的斯立即成立了紧急工作小组，并派遣工作人员前往现场支援调查，我们的管理人员也前往医院对受伤民众进行慰问。奥的斯保证，所有受到事故影响的民众都会得到必要的跟进援助。但就目前来看，调查仍在进行当中，奥的斯暂时无法给出进一步的评论。</P>
<P>虽然这封邮件言语恳切，但很显然，奥的斯电梯公司的回应除了提到慰问和援助之外，回复的邮件通篇没有提及事故电扶梯的质量问题，事故的原因也以很官方口吻的回复说，要等待调查之后才能知道，至于需要多少时间调查，什么时候能给出答复，这些关键性的问题，公众显然没有得到满意的答复。</P>
<P>地铁电扶梯事故追踪</P>
<P>深圳质检部门证实事故电梯未逆行</P>
<P>就在北京地铁发生事故仅仅五天之后，深圳地铁4号线的电扶梯也出现了故障，而由于缺失关键录像，关于故障电梯到底有没有逆行也成了一大悬疑。不过就在今天，深圳市的质检部门也就是深圳市市场监督管理局很肯定地表示，根据他们的调查，事发时，电扶梯并未出现逆行。</P>
<P>深圳市市场监督管理局特设处 副调研员 曹必刚，监控录像上显示 我们一秒一秒核对 我们昨天再次进行了核对 入口和出口都有录像 位置并不是很好 有些地方看不到摔倒的全景 一秒一秒核对过发现电梯没有出现逆行的情况</P>
<P>目前，针对这起事故的调查仍在进行当中。就在昨天，港铁公司也在深圳召开了新闻发布会，当被媒体问到，事故电梯为何没有粘贴电梯安全标识的时候，港铁公司的负责人称，事发时安全标识正巧被地铁站的工作人员临时拿走，不过今天，深圳质检部门否认了港铁公司的这一说法。</P>
<P>深圳市市场监督管理局特设处 副调研员 曹必刚，按照国务院《特种设备安全监察条例》要求 特种设备注册登记以后 企业应该把安全标识贴到特种设备的显著位置 这是对企业的规范 或者说是企业的义务 或者说是对它的规范要求 那么企业是没有做到的 我们要求它是尽快到把安全标识贴到相关的位置上 现在据我们了解 它以前就一直没有贴 不是说这次拿走了</P>
<P>地铁电扶梯事故追踪</P>
<P>深圳质检部门：事故电梯无故障</P>
<P>就在上周末，国家质检总局发出通知，要求深圳地铁的奥的斯电梯全停运，接受检查。然而，根据我们从深圳质检部门了解的情况来看，奥蒂斯电梯质检的情况并不理想。</P>
<P>根据深圳市市场监督管理局的要求，地铁公司和奥的斯公司需要对340台奥的斯电梯实施自查，并针对每一台电梯列出自查报告表，之后对不符合安全要求的电梯加以整改。 但截止到目前为止，相关工作进行的并不顺利。</P>
<P>深圳市市场监督管理局特设处 副调研员 曹必刚，现在我们深圳特检院有关电梯的检测员已经可以全线的为停运电梯进行检验 这是没有问题的 但是现在的瓶颈主要在于奥的斯的人力不足 整改进度相对比较慢</P>
<P>现在自查进行到什么程度?</P>
<P>自查他们开展的数量总的来说不是很快 今天早上发来的数据显示是有54台合格 通过了自查检查验收合格 但还有一部分没有完成自查部分</P>
<P>你们对它自查的结果你们满意吗?</P>
<P>实际上他们自查完了的已经有80台 但是我们给它合格证的有54台 还有26台给他指出一些问题 让他整改 检验合格以后再复检 才能放行</P>
<P>地铁电扶梯事故追踪</P>
<P>业内专家：电梯低成本维保存隐患 后期安全少监管</P>
<P>奥的斯地铁扶梯接连出现故障，大家心里可能都有一个疑问：电扶梯并不是什么高科技的产品，为什么可靠性这么差呢?要知道，电梯的使用已经有上百年的历史，根本不存在不可克服的技术难点。问题究竟出在哪里呢? 质量这么不可靠的电扶梯，是怎么作为公共使用的设施采购进来的? 我们的记者专门就我国电梯的采购和运营情况采访了业内人士和相关的专家，一起来听一下。</P>
<P>业内人士介绍说，我国的地铁、火车站等重要地点的电扶梯都是政府采购，通过招投标的方式确定生产商和电梯型号。目前奥的斯、上海三菱及广州日立等三公司处于第一梯队，第二梯队则为迅达、蒂森等外资品牌及少量国内品牌，第三梯队为其他400多家内资企业。而电扶梯市场，则主要是奥的斯、苏州迅达、江南嘉捷及康力等。但是记者也了解到，由于地铁公司的招标门槛非常高，大部分国内产品很难进入地铁招标项目中，国内地铁使用的电梯、扶梯，已经被奥的斯、迅达等外资公司所垄断，仅奥迪斯公司就占据了20%的市场份额。也就是说，只有少数大企业进入的招投标，变成了名正言顺的垄断。而且，像奥的斯这样的大公司，虽然有五年之内造成两人死亡、数十人受伤的纪录，但照样进入采购门槛，这样的采购制度本身就存在相当的不足。</P>
<P>沈阳远大集团博林特电梯华东区总经理 牛军田，地铁(电梯)一般要求(生产企业)注册资金至少在1亿5(千万)，甚至2亿以上。而且还要求要有地铁建设经验等，而且直接要求合资品牌或者外资品牌，所以国产品牌很难获得。</P>
<P>据了解，沈阳地铁2号线一期工程在进行招标时，要求的是注册资本是8000万元，深圳地铁2号线的自动扶梯设备招标也要求投标方有1亿元或1100万美元的注册资本。而为了在投标环节压低价格，有的企业会在达到国家标准的基础上减弱功能。此外记者了解到，为了节省成本，很多地铁使用单位都会抛掉电梯生产方，而是通过第三方维保商对电梯进行维修保养。</P>
<P>沈阳远大集团博林特电梯华东区总经理 牛军田，在质保期内，我们是被要求进行维护的。我们也希望自己去维护，但是过了质保期，就是电梯使用方来决定由谁进行维护。</P>
<P>据了解，如果是厂家维修保养，一部电梯一年的维保费用为7000到1万元，第三方维保商却能将其压缩到3000元左右。而第三方维保商究竟是否能按照要求定期进行严格的检查维保，却缺乏足够的监管，说白了，只能依靠企业自律。在这样一种成本制约的格局之下，电扶梯运行企业在维修保养上省吃俭用几乎是必然的。而且记者还了解到，电梯安全的监管也有走形式的嫌疑。</P>
<P>中国电梯协会副秘书长 张乐祥，(我看到每个电梯都会配一个安全检验合格证，上面有个检验单位?)作为特殊设备，每个电梯都要有年检(有人进行监督么?)我没怎么见过有监管的。(也就是说，只能依靠企业自律?)企业会顾及自己的声誉吧。</P>
<P>地铁电扶梯事故追踪</P>
<P>国内电梯责任保险乏人问津</P>
<P>接二连三发生的电梯事故牵动人心，但是做为规避风险的手段之一，电梯责任保险却很少有人关注。什么是电梯责任险呢，给大家举个例子，如果商场物业购买了电梯险，一旦电梯发生意外造成了人员或者财产伤害，商场物业就可以向保险公司索赔。</P>
<P>其实电梯责任保险并不是新的险种。很多财产保险公司的产品名录中都有这个险种。但是可能是了解的不多，也可能是运营单位要节省开支，虽然目前我国电梯数量增长速度超过20%，投保数量却很有限，几乎可以忽略不计。业内人士介绍，其实作为规避电梯运营风险的手段，电梯责任保险在发达国家早已是非常成熟的一个险种。</P>
<P>保险公司财产保险部总经理 王臻，这些社会公众团体或个人 在他的营运场所内 因为它(电梯)的运营过程 造成他的人员伤害 财产损失 这是一种财产保险</P>
<P>记者在采访中发现，电梯的使用已经非常普及，但是投保电梯险的非常少，在江苏苏州，大大小小的商场、写字楼、车站、小区等场所，电梯是最普遍的乘坐工具。然而，除了部分酒店、商场，写字楼、小区几乎没有投保电梯责任险的单位。</P>
<P>写字楼物业管理方，咱们的那个电梯 有没有相关方面的保险 可以说外面所有的电梯 大多数不会投保险的 因为这不会出现那个情况 它只会人关在里面 不能动了</P>
<P>保险公司财产保险部总经理 王臻，目前国内市场来讲 这方面的投保率是非常低的 特别是电梯的维护方 包括我们电梯的制造方 相关的保单是比较少 投保率比较少</P>
<P>业内人士介绍，电梯责任保险费率在0.2%-0.4%之间，单部电梯年保费在几百元左右，对于物业方来说并非不可承受。但是以江苏苏州为例，电梯责任险的投保率仅在个位数。</P>
<P>记者 张顺，目前苏州很多电梯已经运行了十几年 可以说到了风险高发期 电梯万一出了问题 就需要电梯所有人或管理单位自己承担赔偿责任 其实只花几百元、上千元 企业就可以转嫁风险</P>
<P>地铁电扶梯事故追踪</P>
<P>质检总局：未来几年电梯老化问题将集中出现</P>
<P>电梯事故集中出现，消费者现在最关心的是每天都要乘坐的电梯还安全吗，今天，国家质检总局对目前我国电梯的运行总体状况做了说明，质检总局表示，目前我国正在运行的电梯约163万台，是世界上拥有电梯最多的国家。近年来，电梯安全形势总体平稳，事故率和伤亡率持续下降。但是，全国平均每年仍然发生电梯事故40起左右，伤亡40多人，而且关人、困人的故障时有发生。特别是2011年以来电梯事故有上升的趋势。电梯寿命在我国没有强制规定，相关标准基本与欧洲同步，不过目前，部分较早使用电梯的地区已经开始出现老旧电梯安全水平降低、故障多发等问题，今后几年内，电梯老化后的安全问题将会在一些地区集中出现。对此，质检总局要求各地应高度重视电梯老化可能带来的安全问题和社会反响，及早对本地区在用电梯进行摸底排查，同时可以引入基于物联网技术的电梯故障监测系统，使电梯使用和维保单位能及时发现电梯故障和事故。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>