<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>汽车销量连续两月负增长 行业向下趋势确认- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff808081309cd86d0130aa939c3f013a.jsp" title="汽车销量连续两月负增长 行业向下趋势确认" class="cmsHref_self">汽车销量连续两月负增长 行业向下趋势确认</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>汽车销量连续两月负增长 行业向下趋势确认</h1>
					<div class="source">
						<span>发布时间：2011-06-20</span>
						<span>发布人：-每日经济新闻  </span>
					</div>
					<p><P>我国汽车产销量继4月份出现了金融危机以来27个月的首次同比下滑之后，在5月份连续第二个月同比负增长，即便有淡季因素影响，但行业向下趋势已几乎确认。</P>
<P>终端销量的下跌必然波及整个汽车产业链，钢材、橡胶等原材料领域，轮胎、变速器等零部件领域，分别将受到什么样的影响?在全行业下行趋势下，产业链上的企业是否有其他出路可以规避风险?他们有没有可以值得借鉴的经验?</P>
<P>汽车行业的低迷还在持续。中国汽车工业协会(以下简称中汽协)统计数据显示，我国汽车产销量继4月份出现了金融危机以来27个月的首次同比下滑之后，在5月份连续第二个月同比负增长。</P>
<P>在业内看来，如果说4月份数据只是表明行业拐点出现，那么5月份的数据则意味着，尽管有季节性因素在内，但行业向下趋势已经得到确认。</P>
<P>产销同比降幅扩大</P>
<P>中汽协公布的数据显示，5月份我国共生产汽车134.89万辆，实现销售138.28万辆，较上年同期下降4.89%和3.98%，连续第二个月出现负增长。</P>
<P>4月份，汽车产销量数字分别为153.53万辆和155.20万辆，分别同比减少了1.85%和0.25%。中汽协当时评论说，这是2009年、 2010年经历了整整两年行业高增长之后，27个月以来出现的首次负增长，也是金融危机以来我国汽车工业恢复后的首次负增长。</P>
<P>5月份的数据显示，汽车产销同比降幅在继续扩大：产量同比降幅由4月时的不足2%扩大到了近5%，销量从基本持平演变成下滑近4%，下滑幅度增长明显。</P>
<P>季节性影响并非主因</P>
<P>值得注意的是，每年二季度都是汽车行业淡季，今年四五月份的低迷是否只是行业正常的季节性波动，或者说是行业优惠政策退出导致悲观预期被放大的结果?</P>
<P>对此业内给出了否定答案。</P>
<P>的确，每年的汽车月度销量在二、三月份出现高峰后，都会逐月下行，一直到九、十月份“金九银十”才会有起色。但是，最近两个月销量环比降幅远远超过历史同期水平：今年4月销量环比下降逾15%，为2003年以来的最高;5月环比降幅达到11%，而在2008~2010年的5月份，相同指标数据分别为 9.4%、2.9%和7.5%。</P>
<P>中汽协表示，除季节性波动外，还有六大因素导致连续两月出现负增长，分别是购置税优惠等政策退出、国家宏观调控、燃油价格不断攀升、部分城市治堵限购政策实施、油耗准入政策实施、日本地震影响产业链供应。</P>
<P>车企业绩恐持续恶化</P>
<P>行业整体走低，产业链上的公司业绩自然受到影响。上市车企一季报已显示相关公司业绩增长乏力、毛利率下滑，但最新数据表明，这一情况仍没有得到明显改善。</P>
<P>中汽协发布数据称，今年前4个月，行业中17家重点企业累计完成工业增加值1509.05亿元，同比增速较1~3月累计值回落4.72个百分点;累计完成工业总产值6713.72亿元，同比增速较头3个月累计值减少3.21个百分点;累计实现营业收入达到7734.42亿元，同比增速较前3个月累计值降低2.77个百分点。利润方面，17家企业中有6家的利润出现负增长。</P>
<P>/分类情况/</P>
<P>商用车全线下滑中高端乘用车持续增长</P>
<P>尽管行业整体销量不佳，但按各细分车型看，并非没有亮点——乘用车当中，轿车、MPV、SUV都逆势增长。与之相对比，商用车销量全数下滑。</P>
<P>中高端乘用车持续增长</P>
<P>前期表现抢眼的SUV和MPV两类乘用车，在5月份继续走好。5月SUV销量同比增长6.6%，MPV同比增长9.1%。</P>
<P>前5个月数据显示，SUV同比增速最高，达到29.58%，MPV以13.35%的数字紧随其后，两类车型是今年仅有的同比增幅维持在10%以上的细分车型。</P>
<P>不过环比来看，5月SUV销量较4月份下降约20%，让业界感到意外。业内指出，这主要是受日系厂商主动减产影响。《每日经济新闻》记者了解到，CRV、汉兰达、逍客等日系SUV是这块市场上的主力车型，因日本地震影响到了部分零部件供应，厂商在5月份有意识地减产，以减缓库存消耗速度;日本零部件供应从6月起恢复正常，预计相关厂商产能也将随之恢复。</P>
<P>5月份另一亮点是轿车。此前轿车销量骤降的趋势在5月得到遏止，当月实现了约 3%的同比增长，其中1.6L及以下车型的市场份额也在5月份扭转了之前下滑的势头，小幅提高0.72个百分点。业内认为，这显示轿车消费的刚性需求日益明显，这块市场在未来有望成为行业重回增长的发端。</P>
<P>商用车销量全线下滑</P>
<P>作为行业的另一重要组成部分，商用车下游需求情况持续恶化。其中，重卡情况最坏，5月份仅销售8.3万辆，同比降幅为22.4%，环比降幅也达到22%。此外，由于此前为行业旺季，厂家排产、提前备货都较为激进，重卡目前库存压力较大。记者从中国重汽、福田汽车等车企处了解到，接下来行业主题将是继续去库存。</P>
<P>轻型商用车方面，5月份轻客销量环比下滑近10%，轻卡销量环比降幅接近15%。记者向相关车企了解，个中原因包括国家紧缩银根一定程度上压制了下游需求、油价持续高企导致物流运输收益下降等。</P>
<P>高油价给今年商用车消费造成的负面影响相当明显。数据显示，用于公路物流运输的半牵挂牵引车，5月份销量环比大降近40%，前5月累计同比下滑28%，是今年降幅最大的车型。来自厂商的声音是，油价不断上涨阻碍了高速公路货运行业的新进入者，进而抑制了增量消费。</P>
<P>商用车中唯有大中客销量基本能与上月持平，仅环比下降0.9%。中汽协指出，这得益于公交客车需求的拉动。</P>
<P>/行业影响/</P>
<P>终端销售压力向上传导产业链中上游已受到影响</P>
<P>作为拥有庞大且完整产业链的汽车行业，下游销量变动势必会影响到产业链上各个环节。如今行业转弱至少已超过两月，销售低迷的压力已在钢材、橡胶等环节有所体现。业内认为，如果行业持续低迷，届时原材料、零部件等环节的需求将随之减弱。</P>
<P>记者统计汽车零部件上市公司中期业绩预告发现，在21家发布该类公告的公司中，有6家公司预计会出现同比负增长，有4家预计与去年同期持平。</P>
<P>钢企下调汽车板价格</P>
<P>本月9日，宝钢股份发布了7月份国内期货销售价格调整通知，其中钢材售价经历了前期数月涨价后，自7月起每吨价格下调100~200元;主要应用于汽车市场的冷轧产品，每吨优惠较6月份增加100元。</P>
<P>记者随后了解到，今年进入第二季度后，公司汽车板产品订单情况就不是很理想，数量明显波动。公司部分驻车企销售代表反馈，本季整车厂大多消化库存，因此新增生产量并不多。</P>
<P>长城证券钢铁行业分析师乔培涛告诉记者，宝钢是国内最大的冷轧汽车板生产企业，市场占有率多年来保持在50%左右。记者查询公开信息后看到，2008年宝钢冷板销量达到260万吨，2009年升至332万吨，占国内冷轧汽车板50.1%的份额。</P>
<P>这样一家公司的举动，传递出的信息值得外界关注。无独有偶，A股上市公司中另一家主业涉及汽车市场的钢铁公司鞍钢股份，也在近期下调了冷轧板7月销售价格。</P>
<P>对于这种情况给相关企业带来的影响，长城证券钢铁行业分析师乔培涛表示，汽车用钢材领域过往还没有可比案例，金融危机时船运业对钢企业绩影响一定程度上可作为参考。以宝钢为例，船运受金融危机冲击，对应需求减弱，2008年第四季度出现了约60亿元的亏损。</P>
<P>乔培涛告诉记者，目前A股上司公司中，拥有冷轧板产品的主要是宝钢股份 (600019，收盘价5.92元)和鞍钢股份两家。而2010年年报显示，两家冷轧产品在主营业务收入中所占比重分别达28%和42%。</P>
<P>原料及配件需求增速将放缓</P>
<P>作为生产汽车必要部件轮胎的主要原材料橡胶，最近在期货市场上的价格走势也值得关注。</P>
<P>记者期货业了解到，每年此时世界主要产胶国进入割胶期，随着需求放出，天胶价格往往会在割胶期前有一波上涨，但是这一惯例却在今年被打破，主要原因是日本地震引发核心零部件短缺，丰田等日本车企工厂减产或停产，并未积极采购备货。</P>
<P>天胶价格走势同我国汽车销量波动的关系虽然并不紧密，但业内指出，下游需求减弱导致期货市场看空的理由一致。需求无法支撑现货市场，期货市场也无从看多。</P>
<P>零部件及配件领域，主打产品为车轮的兴民钢圈(002355，收盘价13.73元)也同样表示，公司目前无法评估整车销量萎缩对公司业绩带来的影响，但总体来看行业内公司业绩波动会比较一致。</P>
<P>中投顾问高级研究员李宇恒对记者还表示，汽车市场末端需求减缩，整车企业生产压力也凸显。为避免生产销售脱节，部分汽车生产厂家已与销售商签订销售协议，所以生产环节对原料、配件的需求量增速也将随之放缓。</P>
<P>/经验借鉴/</P>
<P>三类公司拥有较高安全边际</P>
<P>虽然终端将对整个产业链形成影响，但光大证券企业行业研究员于特对《每日经济新闻》表示，整车低迷不代表零部件的投资机会渺茫。</P>
<P>事实上在业内看来，华域汽车(600741，收盘价10.05元)、一汽富维、东风科技这类背靠上汽、一汽、东风等大集团的零级供应商，在行业面临下行风险时拥有较高的安全边际。</P>
<P>另外，有海外市场保障、且生产模式为OEM的企业，同样拥有较强抗风险能力，如万丰奥威、中原内配等。</P>
<P>中原内配受益国际市场订单转移</P>
<P>中原内配主营产品为内燃机缸套生产商，生产规模全球第一。按照公司招股说明书等信息，今年年底公司产销量有望达2700万只，其中国内销量1600万只，国内市场占有率为40%;出口销量1100万只，国际市场占有率为10%。</P>
<P>海外市场系公司一大看点。在北美市场，公司已为为通用、福特和康明斯等车企配套，近期则着力开拓欧洲市场，并已成功进入菲亚特动力配套体系。目前公司在北美市场占有率达到20%，未来将受益于这部分国际订单的转移。</P>
<P>在市场布局上，中原内配拓展良好。2010年年报显示，国内市场贡献了公司68%的营业收入，国外市场营收占比接近32%。海外市场拓展取得成果，有助于公司规避国内市场向下波动的风险。</P>
<P>万丰奥威海外业务进入订单收获期</P>
<P>万丰奥威主要产品为铝制车轮，国内市场占有率超过15%;铝制摩轮业务全球规模第一，市场份额达到22%。</P>
<P>2010年，万丰奥威有47%的营业收入来自中国内地之外，但是今年出口业务还将增长。公司前几年还处于市场开拓阶段，给新客户也只提供小批量生产的样件;今年对宝马、奥迪大客户将进入批量供货阶段，不仅将带动公司收入增长，批量供货后还将提升生产效率，带动毛利率和净利率提升。</P>
<P>就一季度情况看，美国、德国等发达国家轿车销量同比增幅在30%以上，超过同期国内8%的同比增速，海外市场需求有所保证。</P>
<P>华域汽车背靠上汽主打中高端</P>
<P>华域汽车主要客户是上海大众、上海通用，而这两大客户今年以来销量远超行业平均水平，头4个月分别同比增长38%和18%。</P>
<P>中高端车型对公司业绩的正面影响相当明显，一年一季度行业成本大幅上涨，不少零部件公司毛利率都剧烈下滑，但华域汽车毛利率却小幅攀升，显示上海大众、上海通用、上海汽车等“上汽系”对公司抗风险能力的提升。</P>
<P>今年下半年，上汽方面有一系列中高级新车推出，比如上海大众的全新帕萨特等。上汽集团整车公司今年销售目标为400万辆，较去年增长12%，华域汽车业绩在 “上汽系”支撑下有保障。</P>
<P>/前景预判/</P>
<P>宏观调控压制需求行业整体未见转机</P>
<P>本次汽车产销在时隔多年后增速转负，业内担忧会给国民经济带来负面影响。《每日经济新闻》了解到，参照行业历史经验，在当前国家宏观调控政策未转向的情况下，行业低迷还将持续。</P>
<P>业内担忧影响经济增长</P>
<P>对于本次汽车产销连续下滑，业内有不同程度的担忧。上一次发生类似情况是在3年前，由于金融危机冲击，汽车销量从2008年9月起同比增长转为负数，到次年2月才得以扭转。</P>
<P>6月9日，中汽协秘书长董扬表示，汽车在国民经济中的作用至关重要，其销售额在全国商品零售总额中的占比超过10%，总产值超过4万亿，每年贡献的税收占全国总税收的13%;作为扩大内需的重要产品，汽车产销出现大的异动，会给国民经济产生直接影响。</P>
<P>目前，行业处于低谷，是不是因为消费能力出现了问题?本周《每日经济新闻》就此联系了京沪深三地多家4S店。</P>
<P>在接受采访时，针对上述问题的原因，购置税等优惠政策退出、所在城市治堵限购、银行信贷缩紧这三方面被经销商提及的次数最多，但经销商们仍表示，感觉消费者购车意愿依然强烈，逢周末和节假日，前来看车、试驾的人数与去年同期相比没有明显减少，只是因为各种原因持观望态度的客户比重有所增加。</P>
<P>一些业内研究员也持相同结论。中投顾问高级研究员李宇恒指出，鉴于我国经济增长仍将持续，产业结构没有遭遇严重破坏，消费者的消费途径也没有出现明显变动，因此在内需的增长上并没有出现问题。</P>
<P>宏观调控成压制消费主因</P>
<P>与年初不同的是，目前业内认为影响销量的主因，已由彼时的购车优惠政策退出、一线城市治堵限购等，变为国家宏观调控政策。</P>
<P>李宇恒在接受《每日经济新闻》时表示，近两个月汽车消费低迷是宏观经济政策作用的结果：自今年2月开始，央行就不断采取公开市场操作减少M2总量，以防止流动性过剩，导致个人信贷额大幅下降，汽车消费意愿被抑制;另外，通胀使得部分消费者消费热情减退，态度转为观望，导致了终端需求量下滑。</P>
<P>东北证券汽车行业研究员刘立喜表示，虽然当前低迷销量是多种因素作用的结果，但对当中宏观调控政策可能带来的负面影响预估不足。</P>
<P>另外，江铃汽车、星马汽车等部分商用车的经销商反馈表示，除了基建投资减弱之外，融资困难和成本过高，也让一部分客户暂缓甚至取消了购车计划。</P>
<P>行业目前未见转机</P>
<P>行业何时能走出当前困境?目前来看，业内态度整体不乐观。有整车厂表示，历史经验或许能给出一些启示。</P>
<P>过去10年，我国汽车行业大部分时间都是平稳增长，像本次销量持续走弱的局面出现过两次：2004年第二季度和2008年第四季度，其中后者主要由金融危机引发，好转是得益于后来国家出台的产业扶持规划，因此不具可比性。</P>
<P>而2004年，4月份汽车销量从3月时的54万辆急降10%，之后每月都持续下滑，一直到当年8月才有改善。李宇恒和刘立喜表示，那次行业下滑是受宏观调控负面影响所致，与本次类似。后来销量能得以回升，也是因为宏观经济情况逐步好转，市场需求随之被释放出来。</P>
<P>可以看出，本次行业要重回增长，国家宏观调控政策是否转向相当关键，GDP何时见底、CPI何时见底是两项重要参考指标。但刘立喜认为，当前宏观调整预期仍不明确，未来几个月行业销量还将负增长。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>