<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>紫金矿业溃坝案昨开庭 涉赔金额逾3亿元- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff8080813118359201311be5e982039d.jsp" title="紫金矿业溃坝案昨开庭 涉赔金额逾3亿元" class="cmsHref_self">紫金矿业溃坝案昨开庭 涉赔金额逾3亿元</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>紫金矿业溃坝案昨开庭 涉赔金额逾3亿元</h1>
					<div class="source">
						<span>发布时间：2011-07-12</span>
						<span>发布人：-大洋网-广州日报  </span>
					</div>
					<p><P>信宜市人民法院昨天的庭审设在第一审判庭，那里仅有60多个旁听席，因来人过多，走廊和过道上还加了不少座位。</P>
<P>轰动一时的紫金矿业溃坝事件引发的系列赔偿案，昨天在信宜市人民法院首次公开开庭集中审理了5宗生命权纠纷案。此案的审理和判决，将对紫金矿业溃坝事件所涉及的2499件、总标的3.4亿元的系列索赔诉讼案产生深远影响，故被称为钱排溃坝第一案。</P>
<P>五生命权纠纷案合并审理</P>
<P>昨天开庭的5件生命权纠纷案，于2010年12月21日立案，原告均是死者家属，被告是信宜市宝源矿业有限公司、信宜紫金矿业有限公司、紫金矿业集团股份有限公司。</P>
<P>原告起诉称，因“尾矿库”溃坝，致其家属死亡，故请求法院判令被告赔偿死亡赔偿金、丧葬费、扶养费、精神损害赔偿金等费用。后经原告申请，2011年2月28日，法院依法追加了“尾矿库”的设计单位中国瑞林工程技术有限公司、监理单位长春黄金设计院工程建设监理部、安全验收单位北京国信安科技术有限公司、施工单位福建金马建设工程有限公司为被告。</P>
<P>据信宜市人民法院介绍，为提高审判效率，合议庭经征求双方当事人同意，对这5件案件进行合并开庭审理。5件案件的原告及其委托代理人、7个被告的9个委托代理人以及鉴定人参加了当日庭审。</P>
<P>诉请标的金额逾3.4亿元</P>
<P>2010年9月21日，受台风“凡亚比”带来的罕见特大暴雨影响，茂名市信宜紫金矿业有限公司银岩锡矿高旗岭尾矿库发生溃坝事件，造成22人丧生， 523户房屋全倒、815户房屋受损，以钱排镇双合村、达垌村最为严重。同时，下游流域范围内交通、水利等公共基础设施以及农田、农作物等严重损毁。为此，信宜市人民政府、该市钱排镇灾民、当地单位企业陆续向信宜法院提起诉讼。</P>
<P>截至发稿时，信宜法院已经受理系列案件2499件，诉请标的金额共3.4亿多元，其中包括：信宜市政府起诉索赔1950万元;灾民起诉人身损害索赔案20宗，诉请标的1167万元;其余均为灾民及单位企业起诉的财产损失赔偿案件，诉请标的超过3亿元。</P>
<P>众多索赔人希望参与旁听</P>
<P>因涉案数量太大，信宜市人民法院今后将对类似案件广泛采取集中并案审理的方式进行。</P>
<P>昨天尽管大雨滂沱，仍有众多紫金矿业溃坝事件的索赔人来到信宜市人民法院门前，希望能参与旁听。同时，信宜市部分人大代表、政协委员和国内多家媒体记者也到现场旁听。而此次开庭，法院使用的第一审判庭仅能容纳60多人旁听，因来人过多，法庭走廊和过道上还加了不少座位。</P>
<P>首日庭审现场</P>
<P>审理逾8小时 质证陷拉锯战</P>
<P>昨天，信宜市人民法院首次公开开庭集中审理紫金矿业溃坝案，开始控辩双方的交锋显得波澜不惊，而到了质证阶段，辩方代理人突然发力，紧紧抓住原告方最重要的证据——溃坝原因技术鉴定及广东省的调查报告，接连提出猛烈质疑，庭审末期，火药味弥漫。</P>
<P>昨日的庭审历时8个多小时，其中质证时间长达4个多小时，被告方律师称今天将携工程技术人员出庭向技术鉴定专家继续质证。</P>
<P>5名遇难者家属索赔</P>
<P>昨天，庭审一开始，5名达垌村在钱排溃坝事件中遇难的遇难者家属以侵犯生命权、健康权、身体权为由向信宜法院提出，要求信宜市宝源矿业有限公司、信宜紫金矿业有限公司、紫金矿业集团股份有限公司等7名被告连带赔偿5名原告死亡赔偿、丧葬费、精神损害赔偿金、抚养费，5名遇难者的索赔额最高为920609.1元。</P>
<P>被告方认为“矿库坝不属防洪设施”</P>
<P>控辩双方的直接交锋初期波澜不惊，直至下午4时之后突起波澜。庭审中，原被告方围绕“尾矿库”溃坝与受害人受害是否有因果关系、广东“9·21”调查组调查报告能否作为民事诉讼证据使用等五个方面展开了质证。</P>
<P>被告方认为，广东“9·21”调查组调查结果不是鉴定结论，不属于民事诉讼法中规定的证据，不能作为民事诉讼证据;“尾矿库”溃坝属不可抗力原因造成，且尾矿库坝的用途仅为拦截矿渣，不属于防洪设施，其建造完全符合验收达标要求;同时认为原告亲属的遇难，尚不能证明完全与尾矿库溃坝有法律上的因果关系，并对遇难者家属提出的人身损害赔偿标准没有按农村居民标准计算表示异议。</P>
<P>被告方称，紫金矿业集团不是溃坝的责任人，不应对事件承担责任，只是因为该集团是信宜紫金公司的股东才被列为被告，请求法院对原告对紫金矿业集团的诉求不予支持。</P>
<P>今日将继续审理此案</P>
<P>昨天下午5时，鉴定人广东省水利电力职业教育学院宋东辉教授及广东省地质科学研究所总工程师林希强出庭时，庭审争辩气氛达到顶点，辩方律师纷纷“发炮”质疑专家鉴定。</P>
<P>此案当日经过长达8个多小时的审理，已经完成了部分庭审程序，今天将继续审理。</P>
<P>事件展望</P>
<P>将带来两道冲击波</P>
<P>昨日，钱排溃坝第一案的审理过程中，暴雨骤起，信宜的街道上水流湍急。信宜市人民法院正门离锦江仅10米之遥，因为钱排溃坝第一案的开庭，众多车辆停在这里，大半个车轮泡在了积水中。直到昨晚8时，审理此案的第一审判庭临街的窗边，仍有不少因场地限制无法进场的人在旁听。</P>
<P>前来采访的《检察日报》记者黄河对记者称，除了3.4亿元索赔总标的这样的天文数字外，紫金矿业尾矿溃坝事件引发系列索赔案达2499宗，数字之大，非常罕见。</P>
<P>而信宜司法界的一名资深人士向记者透露，这个数字无疑还将继续扩大，昨天开审的钱排溃坝第一案的审判结果将对考虑继续参加索赔的单位和个人起到强大的心理冲击作用。</P>
<P>将有更多死者家属索赔</P>
<P>第一道冲击波是已经参加起诉的另外15宗生命纠纷案。“9·21”事件导致钱排河流域死亡22人，除了达垌村的5名遇难者外，还有位于高旗岭尾矿库下游约5公里的双合村的17名遇难者。</P>
<P>双合村的受害人家属提起的生命权纠纷案情况更为复杂，因为双合村和高旗岭尾矿库之间还隔着一个石花地水电站大坝，钱排溃坝后，水电站大坝也相继溃坝。</P>
<P>造成双合村村民受害的原因更有辩论的余地，此中可能还夹着水电站所有人诉信宜紫金、受害人家属诉水电站所有人的复杂法律关系。正是基于从易到难的原则，钱排溃坝第一案选择了达垌村的5宗生命权纠纷案。</P>
<P>索赔金额或继续增加</P>
<P>第二道冲击波涉及2000多宗受损财物索赔案，钱排溃坝第一案审理过程中法院确定被告人是否存在过错，过错与损害结果的相关关系，以及判决赔偿金额与原告主张金额的差异，将对诉讼人的诉讼策略起到很大的启示。</P>
<P>同时，不少还在犹豫不决的受灾单位和个人，将在钱排溃坝第一案判决后作出是否起诉的决定。</P>
<P>基于滚雪球一般飙增的索赔标的总额，信宜紫金矿业等被告单位将全力应诉。有法律专家认为，这一系列案将演变为过程漫长的拉锯战……</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>