<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>进军食品押宝化工 联想集团全面出击求解整体上市- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff808081304e848f013067a59b3816bc.jsp" title="进军食品押宝化工 联想集团全面出击求解整体上市" class="cmsHref_self">进军食品押宝化工 联想集团全面出击求解整体上市</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>进军食品押宝化工 联想集团全面出击求解整体上市</h1>
					<div class="source">
						<span>发布时间：2011-06-07</span>
						<span>发布人：-  </span>
					</div>
					<p><p>柳传志表示：联想控股计划于2014-2016年香港整体上市，并要求公司每年保证有30%以上的利润增长。</p>
<p>&ldquo;未来我一定会离开联想。&rdquo;这是柳传志早已坚定的信念，但在他离开之前，肩上的担子依然愈发沉重，整体上市就是柳传志下一步且最急切要完成的任务。</p>
<p>进入6月以来，联想动作频频。</p>
<p>为扩大欧洲的市场份额，联想集团6月1日宣布以9亿美元收购德国电子零售商Medion，这是继6年前收购IBMPC业务以来，联想最大一笔收购案。不过，当日的股价似乎并不给力，收盘下跌2.9，投资者似乎并不买账。</p>
<p>随后6月3日，联想控股董事长柳传志在出席&ldquo;联想之星创业大讲堂&rdquo;活动时宣布称联想控股将在2014-2016年间在香港整体上市。</p>
<p>柳传志在接受采访时候表示：&ldquo;联想控股计划于2014-2016年实现整体上市，而后每年能够保证有30%以上的利润增长。&rdquo;他同时表示，由于国内的A股不能是母子公司同时上市，因此未来联想控股或在港交所实现整体上市。</p>
<p>破茧&mdash;整体上市</p>
<p>对联想控股整体上市的说法，早在2008年就已经传的沸沸扬扬，但因种种原因迟迟未见下文。</p>
<p>目前，联想控股旗下的联想集团早已在香港上市。</p>
<p>自2004年，柳传志成功导演&ldquo;蛇吞象式&rdquo;的IBM个人电脑业务并购后，退居幕后转战投资领域。然而，被外界誉为&ldquo;鸡肋&rdquo;的IBM，让此后的联想发展并不顺利，2008年更是出现巨亏，次年2月，柳传志不得不重掌董事会主席。随后，联想全球业绩扭亏为盈。如今，柳传志把更多精力放在了联想控股的整体上市上。</p>
<p>柳传志说，联想控股的核心业务主要集中于内地，但由于A股又不允许子母公司同时上市的管制要求，所以联想控股将选择在香港上市。</p>
<p>要实现这个目标至少需要两个条件：一是上市的时候市值不能太低;二是上市以后，要保证公司每年整体的利润增长率能超30%。这就要求联想控股的业务有一定的组合，需要形成一些在2014、2015年上市期间支撑这些利润的产业。</p>
<p>柳传志表示：&ldquo;联想控股坚持采取母子公司模式，母公司多项投资，子公司专业深入。联想控股最终希望2014年~2016年期间在H股实现整体上市，将其打造成一个年综合营业额超过千亿元的大型上市企业。</p>
<p>在他的规划中，上市部分的核心运营资产中，将包括IT制造(联想集团)、房地产(融科置地)、现代服务业、煤化工、现代农业五大部分，联想投资、弘毅投资和联想控股直投业务等资产管理即投资业务，也将一并纳入上市公司。因为光靠联想集团、融科置地两块传统业务难以支撑上市目标，所以联想控股把业务延伸到了内需庞大，前景看好的现代服务、煤化工和现代农业三块在他的规划中。</p>
<p>目前，2010年，联想控股综合营业额1469亿元，总资产1149亿元，员工总数35000余人。</p>
<p>而联想对于未来上市的核心部分早已下了&ldquo;赌本&rdquo;。</p>
<p>鸿沟&mdash;联想乐Pad</p>
<p>VS苹果iPad</p>
<p>在联想集团前不久发布了2010/2011年财报中，联想集团2010财年总营收达215.94亿美元，同比增长30.05%，财年净利润2.73亿美元，同比增长111.6%。</p>
<p>6月1日，联想宣布斥资2.31亿欧元收购德国个人电子消费企业Medion，联想集团CEO杨元庆表示：&ldquo;这将有利于联想集团发展欧洲消费类市场，同时有利于联想布局移动互联网、数字家庭。&rdquo;</p>
<p>&ldquo;联想买它，目的便是买它的品牌与消费类的市场份额。&rdquo;柳传志对此直言不讳。</p>
<p>在联想的版图中，柳传志的理念里，平板电脑的成绩不可&ldquo;败阵&rdquo;。</p>
<p>用柳传志的话说就是：&ldquo;死活都要做好&rdquo;。</p>
<p>&ldquo;死活&rdquo;一词也表达了柳传志的决心。</p>
<p>与中国众多IT企业来说，苹果似乎都是个&ldquo;坎&rdquo;，联想也不例外。</p>
<p>柳传志毫不避讳苹果在移动终端市场中的霸主地位，表示：&ldquo;联想会吸取iPad的优点，弥补乐Pad缺点。&rdquo;柳传志不止一次表示：&ldquo;我希望乐Pad将来在中国市场可以占据20%的份额。&rdquo;对联想乐Pad的期望可想而之。</p>
<p>毫无疑问，在笔记本领域里中国本土市场联想有着不可逾越的竞争优势，但苹果在平板电脑的优势也是显而易见。</p>
<p>近日，记者走访了中关村E世界一层的苹果专柜。记者走访发现，新上市的苹果iPad2已经抢购一空，该销售人员表示：&ldquo;一般货刚到几个小时差不多就抢购一空，行情很好。&rdquo;</p>
<p>对此柳传志也直言不讳：&ldquo;联想没有能力去主导这个趋势，但我们可以紧跟市场步伐。&rdquo;</p>
<p>尽管iPad处处抢占先机，但在柳传志看来，平板电脑是一个趋势，如果我们不能紧跟着这个趋势、不能及时转换，就有可能被甩开了。柳传志透露，目前联想集团成立了一个名叫MIDH的部门，专门负责与乐Pad相关的移动互联网等业务。</p>
<p>目标是要使乐Pad在今年中国的Pad市场里占到20%左右的份额。</p>
<p>打造&mdash;食品品牌以圆&ldquo;农业梦&rdquo;</p>
<p>让人意外的是，在联想控股未来的版图中，农业这个与IT行业从不挂钩的行业将被纳入了核心运营资产板块中，联想怀揣着怎样的&ldquo;农业梦&rdquo;?</p>
<p>&ldquo;当前的食品安全令人忧心，因为从生产到运输、冷藏、制作以及销售各个环节，都有不安全的因素。&rdquo;柳传志表示，联想未来将进行大规模的食品工业化生产，同时控制物流、运输、冷冻、生产和销售，在整个过程中用联想的文化和管理方式进行控制，形成一个有品牌的食品。</p>
<p>柳传志还透露，联想将农业作为在四川的起步项目，&ldquo;联想在四川的农业不仅是生产产品本身，同时还会关注物流集散地、外运等方面。&rdquo;</p>
<p>同时，目前联想已经与四川省有12个方面可以合作。除了农业还有一些投资类项目，&ldquo;双流县可能会有若干个项目，还有在成都的金融项目等等。&rdquo;柳传志同时表示&ldquo;项目开始后，联想希望并且愿意向社会透明。&rdquo;</p>
<p>此前联想之所以没做农业投资，似乎有着自己的考量。而近两年政府明确提出农村土地流转的大方向，中央和地方政府也都出台了一些明确措施，这让联想看到了机会。</p>
<p>柳传志表示：&ldquo;我们做农业的战略路线，因为我们实际上主要是想把食品做成品牌食品，在现在大家吃东西都感到不安全，不安全的原因就是在从生产角度到运输、冷藏、制作到销售，各个环节都有可能出问题，联想控股有意与成都共同发展现代农业，突破口是打造一个知名的食品品牌，最先推出的将是水果产品。先把这个水果品牌叫响，然后再在这个品牌下引入更多的水果品种，继而引入肉类、茶叶等多个种类，实现与成都农业的全面合作。联想打算做的，是食品行业的全产业投资，涵盖食品生产的整个产业链。&rdquo;</p>
<p>押宝煤化工</p>
<p>联想的IT也似乎与煤化工企业挨不着边，但是欲将联想控股打造成一个年综合营业额超过千亿元的大型上市企业的柳传志，早在2007年，联想控股就把触角伸到了化工领域。</p>
<p>资料显示，2007年联想与泛海集团携手入股由辰龙能源和新奥集团组建的合资公司新能凤凰能源有限公司，进入化工领域。2010年9月，联想控股又与山东枣庄市政府签署战略合作框架协议，承诺在滕州投资180亿元建设百万吨烯烃及精细化工基地项目。</p>
<p>2011年2月14日，山东滕州郭庄矿业有限责任公司58%国有股权以3.22亿元的挂牌价格进行出让。</p>
<p>随着公告的昭示，联想控股逐渐浮出水面。</p>
<p>目前滕州郭庄矿业有限责任公司下有两个煤矿：一个是郭庄煤矿，属老国有矿，设备老旧;另一个后续煤矿为锦丘煤矿，全部为现代机械化生产，是辰龙能源集团整合过来的煤矿。</p>
<p>2010年前11个月，该公司实现营业收入4.75亿元，营业利润1.01亿元，净利润7379.27万元。这样看来，联想控股很快就能收回成本。</p>
<p>在联想对滕州180亿元的投资协议中可看到，一期投资在2013年底达产后，年销售收入将超过100亿元，二期投资达产后年销售收入将超过200亿元。</p>
<p>联想触角伸向煤化工似乎也不难理解，从行业来看，煤化工与现代农业、现代服务业一样，是蕴含着巨大商机的行业。煤化工行业的大好前景主要有三点，一是成本优势明显，高油价下用原煤炼制这些化工产品的成本竞争力日益凸显;二是发展煤化工符合我国富煤少油的国情和能源结构;三是煤化工的醇醚燃料、煤制油、天然气、煤制烯烃等方向均有巨大的市场前景，如作为替代能源等。</p>
<p>&ldquo;我们究竟想把联想控股办成什么样的公司?我们有一个愿景，早在2003年就已经正式提出来的，以产业报国为己任，致力于成为一家值得信赖并受人尊重，在多个行业拥有领先企业，在世界范围内具有影响力的国际化投资控股公司。&rdquo;联想控股的副总裁唐旭东接受采访时候表示，而这正是柳传志的愿景。</p>
<p>如此大的企业规模版图，其实在柳传志的心中早已描绘清晰。</p>
<p>但未来将要遇到困难可想而知，而当几年后柳传志把联想控股在此种规模的版图中整体上市之后，他的接班人将会是谁?谁能让这个大型的&ldquo;航母&rdquo;企业如鱼得水的顺利运转?似乎是柳传志未来要考虑的重要课题。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>