<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>高铁硬件供应商：纷纷开辟“新战场”- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff80808131518b2a0131736e61b008c1.jsp" title="高铁硬件供应商：纷纷开辟“新战场”" class="cmsHref_self">高铁硬件供应商：纷纷开辟“新战场”</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>高铁硬件供应商：纷纷开辟“新战场”</h1>
					<div class="source">
						<span>发布时间：2011-07-29</span>
						<span>发布人：-上海证券报  </span>
					</div>
					<p><P>“7·23”甬温线动车追尾事故发生后，市场对高铁前景颇有担忧。不过，记者在调查中发现，不同的上市公司对高铁市场的依赖程度其实不尽相同，有实力的公司已未雨绸缪开拓新的利润增长点。因此，对这些公司的估值也需要重新审视。</P>
<P>晋亿实业：短期影响不可避免</P>
<P>生产铁道扣件的晋亿实业，股价深受“7·23”事故冲击。记者了解到，公司年初就已察觉到在铁路方面的业务将有所减少，虽然已积极采取对策，但预计短期业绩仍会受到拖累。</P>
<P>作为国内规模最大的紧固件生产和出口企业，晋亿实业是铁道部高铁扣件的第二大供应商。2010年，公司曾先后多次公告中标高铁扣件大合同。年报显示，公司2010年完成国内铁道扣配件销售13.67亿元，较前一年增长129.18%。公司当年主营业务收入为30.2亿元。</P>
<P>即使高铁业务取得如此快速的增长，但公司在年报中却生出忧虑：虽然产品应用范围很广，但高铁扣配件业务收入已占公司主营业务收入的47.17%，由于未来我国高铁建设速度有可能逐步减缓、交货期延长或中标几率减少，以及市场的细微变化和竞争形势的变化都可能造成公司经营形势的变化，必将影响公司主营业务收入，而且此种来自市场变化的风险将是无限的、广泛的。</P>
<P>“我们当时的感觉就是，高铁发展速度太快了，这个不可能持续。我们预估高铁建设总量不会变，但是建设速度会放慢。事实上，今年以来的业务也体现了这种变化，一是招投标速度放慢了，二是付款速度也慢下来了。”27日，公司相关负责人向记者介绍。</P>
<P>公开资料显示，公司今年来仅中了两个标，合计金额约7亿元。和前两年相比，已是相当冷清。</P>
<P>“目前公司生产还没有受到影响，去年还留下了近7个亿的合同没有供货，今年又有一些订单，加起来也有10多个亿，上半年受影响不大，现在担心的是下半年，如果对方放慢收货，对公司的效益影响就会比较大。”上述人士同时表示，具体影响目前还不好预测，毕竟市场的变化比较快。</P>
<P>既然已经预测到此种改变，公司又有哪些对策?这位负责人介绍，公司正着力于从生产企业向综合性供应商的转变，一是加速对高铁紧固件之外的业务拓展，如城市轨道交通、重载货运铁路以及海外市场的开拓，这方面今年预计会有20%的增长;二是筹划建立3个物流基地，向销售和物流配送等下游拓展。</P>
<P>“短期内肯定是受影响了，股价也跌了这么多，但作为国内的紧固件龙头企业，公司中长期没有问题的。”某券商行业分析师昨日向记者如此表示。</P>
<P>时代新材：高铁业务占比或降低</P>
<P>在整个高铁的产业链上，时代新材主要供应高分子减震降噪弹性元件。与晋亿实业相比，公司正在培育的有望成为新的增长点的业务似乎更加广泛。</P>
<P>高分子减震元件是一系列减震产品的统称，包括橡胶垫、关节、缓冲档和弹簧座等多个部件，被广泛应用于铁路机车、铁路客车、地铁轻轨等领域。财务数据显示，时代新材今年一季度实现净利润0.85亿元，同比增长102.9%。从公司主营业务收入和利润构成结构来看，高分子减震降噪弹性元件为公司主要收入和利润的来源，近年来国内高铁的发展为公司业务保持高速增长送来了“东风”。目前，我国国产动车组弹性元件尚处于国产试点配套等待替代进口的阶段，有望成为公司未来的新亮点。公司是动车组国产减震弹性元件的唯一生产商。</P>
<P>对此，一位公司内部人士向记者介绍，“来自轨道交通系统(包括铁路和城市轨交)的订单，大约占到我们公司营收的2/3，另外1/3主要来自风电产品。在轨道交通领域，铁路大约占七成。” 随着减震产品向城市轨交系统和出口两个方向推进，来自铁路系统的订单占比有望降低。</P>
<P>“今后铁路系统的销售总量肯定还会增加，但是在公司营收中的占比会降下来，这主要是因为公司其他领域的业务增长更快，在高分子弹性元件这一块近来出口增长很快。”前述内部人士对记者表示。</P>
<P>据介绍，时代新材目前同时向西门子、GE、庞巴迪、阿尔斯通、EMD等五大轨道交通装备制造商供应弹性元件，出口前景比较广阔。据国海证券分析师预计，未来3年公司有望成为世界上最大的轨道交通弹性元件生产企业。</P>
<P>值得一提的是，除了高分子弹性元件以外，时代新材在绝缘制品、工程塑料和风电领域的拓展也有望形成新的利润增长点。</P>
<P>天马股份：“伪高铁”遭错杀</P>
<P>相比于上述两家“正宗”的高铁概念股，天马股份则属于“伪高铁”，不过公司股价近期也受到“7·23”事故的冲击。</P>
<P>“市场反应过度了，公司目前只做货车的铁路轴承，所有业务与高铁都没有关系。”27日，天马股份一相关负责人告诉记者。</P>
<P>公开资料显示，天马股份是国内轴承行业龙头企业，轴承及机床产品定位于进口替代的高端市场，广泛应用于铁路、风力发电、航空、船舶、汽车、机床、电机、矿山冶金、农用机械、重型机械、工程机械、港口机械等众多领域。因此，被市场广泛认为是“高铁概念股”。</P>
<P>“我可以很负责任地告诉你，目前国内高铁所有的轴承，都是用国外进口的，国产的一家都没有。这次事故，在我们看来，是不会对公司造成影响。”这位负责人表示。</P>
<P>据了解，天马股份目前主要为时速160公里以下货车及低速机车配套，铁路轴承市场占有率30%左右，位居行业第一。不过，铁路轴承在其主营业务收入中占比并不高，最近3年一直维持在8%左右，而通用轴承、风电轴承、机床业务收入占比分别为20.23%、19.50%与50.34%。</P>
<P>方正证券机械行业研究员彭民也认可公司的说法。在他看来，到目前为止，天马股份就是一个“伪高铁”概念股，因为公司的所有业务与高铁都没有关系。“首先，我们认为零部件不是此次事故的主因;其次，公司完全没有这一块的业务，这次是被错杀了。”</P>
<P>虽然发生这次事故，但天马股份相关负责人却表示，未来仍会继续加强相关产品的研发，争取在技术突破和提升之后，为高铁提供安全的轴承。据他介绍，公司参与了科技部的一个高铁轴承项目，目前产品还处在研发阶段。</P>
<P>“这些高端产品肯定要国产化，公司进一步发展也必须依赖高端轴承，这次事故不会影响公司在这方面的投入。”这位负责人表示。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>