<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>全国紧急排检逆行奥的斯：正在使用大项目一览- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff808081313c08ec01313fe6da41021b.jsp" title="全国紧急排检逆行奥的斯：正在使用大项目一览" class="cmsHref_self">全国紧急排检逆行奥的斯：正在使用大项目一览</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>全国紧急排检逆行奥的斯：正在使用大项目一览</h1>
					<div class="source">
						<span>发布时间：2011-07-19</span>
						<span>发布人：-中国经济周刊  </span>
					</div>
					<p><P>全球最大的电梯公司之一，电梯发明者奥的斯电梯公司(OTIS，下称“奥的斯”)，早在1888年便与中国结缘。那年，奥的斯通过美国代理商Tullock &amp; Co。获得中国第一份电梯合同。据说，清单里的那两部电梯就安装在当时上海和平饭店里。</P>
<P>123年之后，中国成为最大的世界电梯市场。然而就在7月5日，存在设计缺陷的奥的斯513MPE型扶梯突发事故，使得一个13岁的安徽男孩失去生命，3人重伤，27人轻伤。噩耗让北京地铁4号线动物园站充满血腥味和愤怒。</P>
<P>悲惨的消息依旧流淌，7月北京地铁通道里的热浪不断加剧。原本不愿在此多呆的人流乘用电梯时，纷纷开始注意梯口处的生产厂家。而至今，除了一份声明外，奥的斯并未有任何公开表态和举措。</P>
<P>全国紧急排检</P>
<P>7月7日晚7点半，北京市政府新闻办在召开的“北京地铁4号线电扶梯事故处理情况”通报会上称，北京地铁4号线事故原因为“固定零件损害，驱动主机发生偏移，驱动链条脱落，造成扶梯下滑”。目前，全国已紧急停用奥的斯生产的该型号扶梯。</P>
<P>北京市质监局副局长张巨明表示，此次事故是因奥的斯此款电梯存在设计缺陷，且维护保养不到位，奥的斯对这次事故负有不可推卸的责任。为保证运营安全，目前北京市已经全面停止采购该品牌电梯，并要求257部奥的斯自动扶梯停止使用。必要时，相关部门将对该品牌电梯启动召回程序。</P>
<P>北京京港地铁有限公司新闻发言人杨苓说：“这次事故的原因是由于电梯突发事故造成的，作为这部电梯的生产者、制造者和目前的维修、维护保养者，奥的斯负有不可推卸的责任。”</P>
<P>7月8日，国家质检总局特种设备安全监察局下发《关于进一步加强电梯安全监察工作的通知》，要求各地质监部门和有关单位，切实加强电梯安全监察，深入排查电梯安全隐患，从严查处违法行为。</P>
<P>不过，来自北京当地媒体的报道称，奥的斯电梯公司的相关人士拒绝召回该型号的电梯。其理由是，电梯不像汽车，涉及建筑设计等方面所以无法轻易召回。</P>
<P>另有奥的斯人士在接受一家境内财经媒体采访时称：“事故发生后，我们立即在全国范围内对与北京地铁事故中相同型号的扶梯进行紧急安全检测和排查，以确保电梯的运行安全。”</P>
<P>其实，早在2009年的12月份，深圳地铁1号线国贸站就有同型号奥的斯电梯在上行途中发生类似故障。该事故导致25名乘客不同程度受伤。</P>
<P>上述接受媒体采访的奥的斯人士称：“不能将北京和深圳事件归结为同一类事故。由于还没有最终定论，也不能将事故原因归为产品缺陷。从产地上看，北京事故使用的电梯产于广州生产基地，而深圳事故使用的电梯产于天津生产基地。”</P>
<P>目前，已经证实两部肇事电梯为同一型号，肇事原因经初步认定为螺栓松动或毁坏。但奥的斯还在等待国家质量技术监督检验中心的最终检验结果。</P>
<P>《中国经济周刊》记者7月12日采访奥的斯事故项目组新闻发言人、奥的斯电梯公司全国公共事务经理李明杰，她否认公司将召开新闻发布会的消息。“我没有听说要召开新闻发布会。公司还在等质监局方面最终的消息。目前没有任何可以发表的观点。”</P>
<P>目前，全国各省市地区都在繁忙地排查奥的斯电梯的安全隐患。与电梯生产、研发相关的新时达、汇川技术、康力电梯纷纷发表声明，避免奥的斯电梯事故对自己造成负面影响。</P>
<P>或只受短期影响</P>
<P>从7月7日开始，《中国经济周刊》记者每天都会在客流高峰匿名访问地铁乘客。接受访问的数十名乘客基本认为，电梯事故不会阻止他们乘坐电梯，但是他们不能再容忍类似事情继续发生。</P>
<P>一位年轻男性乘客告诉记者：“我不再信任这家电梯的质量。作为公众，我对他们的态度也不满意，到现在为止(7月11日)还没有一个合情合理的表态。现在，受害者已经不仅仅是事故中的不幸乘客。如果不能排查隐患，杜绝危险，我们都将会被电梯伤害。”</P>
<P>总部位于美国康涅狄格州的奥的斯电梯公司，是美国联合技术公司的子公司之一，它不仅是电梯制造商，还是最大维修保养服务商之一。自1984年在中国组建合资公司以来，奥的斯在天津、北京、上海、广州等城市设有9家合资企业，经营管理奥的斯、西子奥的斯、 Express、星玛电梯等4家电梯子品牌。</P>
<P>目前，以美国奥的斯为代表的美系企业、以日资三菱等为代表的日系企业、以瑞士为代表的欧洲企业及本土民族品牌各占中国电梯销售市场总量的1/4。</P>
<P>一位本土电梯企业的从业人员告诉本刊记者：“奥的斯电梯的事故或许有可能会使其丢失一部分市场份额。”他认为，目前电梯市场中的本土企业一直在努力追赶，这次的事故或许能为中国电梯企业夺回市场创造一个间接的机会。“尽管我们谁都不想看到事故的发生。”</P>
<P>奥的斯电梯事故</P>
<P>1998年12月</P>
<P>印度新德里国际机场，一名8岁男孩被一部奥的斯电梯卡住身亡，20人受伤。</P>
<P>2008年8月</P>
<P>日本东京一处展览馆，一部奥的斯电梯骤停之后突然下落，10人受伤。</P>
<P>2009年11月</P>
<P>美国拉斯韦加斯凯撒酒店，一部奥的斯自动扶梯突然逆向行驶，造成十多人受伤。</P>
<P>2010年12月</P>
<P>深圳地铁国贸站的奥的斯513MPE型电梯突然逆驶，导致25名乘客受伤。</P>
<P>2011年7月</P>
<P>北京地铁4号线动物园站奥的斯扶梯逆行，导致1死3重伤27轻伤。</P>
<P>上海市徐汇区一商务楼内的一台奥的斯客运电梯在运行时突然瞬间下滑，引起搭乘者尖叫声一片，事后，部分乘客感觉胸闷、脊椎疼痛，所幸未造成人员死亡。</P>
<P>上海地铁3号线曹杨路站，一部站厅上行至站台的奥的斯自动扶梯突然停运，幸未造成伤亡。</P>
<P>深圳地铁4号线扶梯发生逆行故障，多人受伤。</P>
<P>延安市国盛宾馆一台奥的斯电梯未至门先开，致一名男子踩空坠亡。</P>
<P>使用奥的斯电梯的中国大项目(部分)</P>
<P>1. 水立方游泳馆</P>
<P>奥的斯为该项目提供10台Gen2电梯产品。</P>
<P>2.上海世博会</P>
<P>2010年，奥的斯为中国上海2010年世博会提供了169部电梯和自动扶梯，成为世博会最大的电梯供应商。这些电梯被安装在中国馆和主题馆的15个场馆、18栋公寓楼、市民文化酒店综合大楼和一座办公楼中。</P>
<P>3. 北京机场3号航站楼</P>
<P>2007年7月，奥的斯还中标了中国首都国际机场扩建工程——新建成的机场3号航站T3C站楼，奥的斯提供全部扶梯设备。</P>
<P>4. 深圳地铁1号线续建工程</P>
<P>该项目向奥的斯订购 98台“环保型”电梯，其中58 台513MPE扶梯分布于7个站台，40台电梯分布于所有 15 个站台。</P>
<P>5.广州塔</P>
<P>奥的斯为广州塔提供包括 4 台超级双层轿厢电梯和2台 高速电梯。此外，多伦多电视塔、上海东方明珠和吉隆坡塔均选用了奥的斯电梯。</P>
<P>6.上海环球金融中心</P>
<P>奥的斯为这座世界第三高楼提供并安装64台电、扶梯。</P>
<P>据奥的斯官方网站及公开信息整理</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>