<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>雀巢洽谈徐福记 外资渗透国人"一日三餐"令人忧- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff80808130db80a7013116a693ce1091.jsp" title="雀巢洽谈徐福记 外资渗透国人"一日三餐"令人忧" class="cmsHref_self">雀巢洽谈徐福记 外资渗透国人"一日三餐"令人忧</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>雀巢洽谈徐福记 外资渗透国人"一日三餐"令人忧</h1>
					<div class="source">
						<span>发布时间：2011-07-11</span>
						<span>发布人：-南方日报  </span>
					</div>
					<p><P>近日，全球最大的食品集团雀巢公司正洽谈收购中国最大的糖果生产企业徐福记国际集团，这将是今年以来雀巢在中国发起的第三次并购行为。</P>
<P>记者发现，从去年以来，包括可口可乐、百事可乐、法国达能集团、美国百胜餐饮、瑞士雀巢集团等均纷纷加大在华收购和并购。多个食品知名企业落入外资之手。与此同时，不少在华外资企业还加快独资脚步，不断从原来与中方的合资企业中回购股份。</P>
<P>有业内人士指出，目前国人“一日三餐”的食品不断被外资把控，从上游种子种植、小麦收购、面粉加工，到中游食品制造，再到终端流通，都出现外资势力扩大的趋势。随着外资加速渗透，中国食品领域会被外资完全掌控?</P>
<P>现状跨国公司发起一宗宗收购全方位渗透中国食品业</P>
<P>记者查阅了相关资料，发现从去年以来，外资在国内发起的食品领域内的并购、收购案比以往更加多，而且在收购频率密集、收购所涉及的范围也更加广和深。</P>
<P>雀巢集团是最典型的“收购狂人”：继金融危机前收购广州五羊雪糕、四川豪吉、上海太太乐之后，从去年以来雀巢三度出手收购国内食品企业，其中包括在去年2月以上亿元价格收购云南大山饮用水公司，后者为中国饮用水行业十强之一;今年4月，雀巢宣布收购国内八宝粥和蛋白饮料市场的领头羊———厦门银鹭集团，该公司去年年销售达54亿元;现在，雀巢再度出手，拟收购国内最大的糖果公司徐福记，目前徐福记市值高达26亿美元。</P>
<P>日前，全球最大的烈酒集团帝亚吉欧并购全兴集团4%的股权，这意味着帝亚吉欧对全兴集团股权的控股比例增至53%。这也是我国首例外资控股白酒企业。</P>
<P>拥有肯德基、必胜客等品牌的美国餐饮集团百胜公司今年5月也宣布以总价约45亿港元，收购中式连锁火锅第一品牌小肥羊93%股权。</P>
<P>去年，美国食品巨头亨氏集团以1.65亿美元收购价，曲线从新加坡福达公司手中收购了广东省名牌产品、中国中牌产品味事达酱油和广合腐乳。</P>
<P>外资企业还加快独资步伐，不断从合资公司中回收股权。上月初星巴克中国公司宣布，已与其在华南地区的合资伙伴香港美心集团签订协议，收购美心集团所持有的30%合资公司股权，获得其在广东、海南、四川、陕西、湖北和重庆业务100%所有权。此次收购完成后，由星巴克100%控股的中国内地门店将达200余家，占其内地门店总数的50%以上。去年底起，百事可乐的中方合作伙伴深圳深宝实业股份有限公司和北京一轻控股有限责任公司，分别挂牌抛售它们所持合资公司的5%、15%股权，而接盘方均是百事可乐。</P>
<P>据中投顾问食品行业研究员向健军介绍，从2009年到2011年第一季度，中国食品和饮料行业披露具体金额的并购案例共有6起，并购总额近42亿元(不包括雀巢收购徐福记)。“相对于以往的并购方式，近年来外资并购行为不仅资本运作量加大、并购意愿更加迫切。”</P>
<P>趋势二线、区域品牌成为外资热追目标</P>
<P>“这两年外资在国内发起的在食品行业内的并购、收购风确实强劲。”昨天，国内知名营销专家李志起指出，中国食品市场空间大，企业成长快、发展空间大也促使外资追逐并购、收购食品企业。据他介绍，近年来，中国食品企业的一线品牌如娃哈哈、蒙牛、伊利等企业，在短短十年时间快速成长，成为年销售500亿、300亿的企业。“也正是受中国食品企业快速成长的激励，外资对中国企业收购热情大增。”</P>
<P>中投顾问食品行业研究员向健军指出，我国食品类行业正处于整合高峰时期，外资通过收购可以有效地渗入国内市场，也将获得更加快捷的市场拓展渠道，“例如雀巢选择并购的国内企业都属于具有成熟品牌市场以及完善的销售渠道企业，更容易为并购企业带来资本回报。”</P>
<P>记者发现，外资对中国食品企业的收购偏向于二线品牌、区域品牌，同时在收购的领域也多选择一些集中度差、企业多而分散的行业，如糕点糖果、饮用水、八宝粥、餐饮等。李志起分析，外资对收购对象的这些“偏好”，一来这些企业具有很好的成长性，外资巨头收购它们后可形成很好的优势互补作用，双方可通过并购合作迅速成为某一领域的领头羊;二来收购或控股二线品牌、区域品牌，对于收购方来说，收购价格较低，洽谈较易。双方容易一拍即可。</P>
<P>另有业内人士认为，“外资收购二线品牌、区域品牌，因市场份额少不足以引起国家相关部门的重点关注，也不会挑起国人的反对情绪，外资对它们实施收购时可避过商务部反垄断审查。”</P>
<P>焦点外资通过并购会否控制中国食品市场</P>
<P>有部分人士担心，目前外资之手已延伸到中国食品领域的方方面面，而且外资在国人“一日三餐”中所占比重越来越大，若任由外资并购潮蔓延，最终外资可能会垄断我国食品市场。著名经济学家郎咸平撰写的《谁收购了我们的粮仓?》中，就明确表示了这种担忧。他指出，邦吉、嘉吉等四大国际粮商收购了中国70%以上的停工企业，“从此中国的大豆市场受制于四大粮商”。郎咸平并说“四大粮商控股或参股金龙鱼、福临门、鲁花等主要品牌的局面……我们中国粮油85%都是外资。”</P>
<P>中投顾问食品行业研究员向健军认为，从积极方面来看，外资并购中国行业带来的影响存在一定的积极意义，例如在食品、餐饮方面，具有促进行业自律的作用，将有利于整个行业的健康发展。但他也指出，外资并购会致使民营企业发展压力增加，“在特定的行业，还有可能造成市场的定价权、设定标准权完全被外国掌握。”海荣正投资咨询有限公司董事长郑培敏称，外资并购国内企业，会为国内企业带来先进技术、大量资金和科学化管理，但因为质量的提高，产品终端价格也会随之上升。</P>
<P>专家建议对恶意收购和行业垄断加强监管</P>
<P>有专家提出，对于外资收购国内食品企业，我国政府、相关部门的关注点应放在对收购后的监管上。比如，外资收购国内食品企业后，对被购方的企业、品牌、员工团队、相关利益者如渠道商如何处理，是收购后使其进一步壮大，还是恶意收购使其业务萎缩、逐渐消亡，对于后者，政府方面应及时介入，如对于一些有价值的品牌进行保护。</P>
<P>“政府应从行业的高度来监管。”李志起指出，国家应监管外资企业在收购国内食品企业后造成垄断的现象，比如像前些年达能集团通过战略投资乐百氏、娃哈哈、益力、光明等布局国内饮料、牛奶市场，使达能在这两块领域处于垄断地位，国家对于这样情况应进行监管。</P>
<P>中投顾问食品行业研究员向健军认为，并购热潮将打扰正常的市场格局，将有可能形成市场垄断，对我国而言，这无异于禁锢民营企业发展前景。据向健军介绍，国外政府保护本土企业不被恶意收购，普遍采取审核制度，在审核的难度上，如果企业涉及的市场份额较大，难度就会逐层上升。</P>
<P>海荣正投资咨询有限公司董事长郑培敏指出，“对于外资恶意并购，我们要留心眼，如果一个企业在提出并购时，对攫取目标公司的控制权和排除同类产品的竞争表现出强烈意愿，我们就要保持警惕。”</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>