<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>汽车业构建新秩序：大众汽车的全球企图- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff80808130afdee10130b4cd263303fa.jsp" title="汽车业构建新秩序：大众汽车的全球企图" class="cmsHref_self">汽车业构建新秩序：大众汽车的全球企图</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>汽车业构建新秩序：大众汽车的全球企图</h1>
					<div class="source">
						<span>发布时间：2011-06-22</span>
						<span>发布人：-  </span>
					</div>
					<p><P>忽然幕布拉开，烟花映衬的黄浦江畔，一红一白两辆甲壳虫驶进会场，这正是第二代甲壳虫的上海全球首发现场。</P>
<P>“选择上海作为全新一代甲壳虫全球亮相的首发城市，显示了我们对中国的重视。”大众汽车集团(中国)总裁兼C E O倪凯铭博士说。其实，只要在现场放眼望去，大众汽车集团董事长文德恩带领各大子品牌全球负责人悉数到场，“德国面孔”四处可见，你就能知道大众汽车集团对中国市场的期待。</P>
<P>第二天，2011年上海国际汽车展正式开幕，共1100款汽车亮相，75款新车首发。大众汽车旗下的大众、奥迪、斯柯达、西雅特、宾利、兰博基尼、布加迪七大子品牌登台亮相，西雅特品牌则是第一次出现在国内车展上。</P>
<P>早上8点，文德恩就来到大众汽车展台，只见他突然从衣服口袋里拿出一张白纸，用来丈量车身缝隙的均匀，并用手指摸遍车身的接口和缝隙，然后取出微型尺，量缝隙的宽窄。</P>
<P>对质量的把控一直是这位董事长的头等大事，这次他还带来了一样新式的检测质量的工具，一支像毛笔的东西，用来测量油漆是否坚固和平整。</P>
<P>迷恋技术的文德恩，执政四年里，同样牢牢把控着大众汽车集团的发展方向。现年64岁的文德恩由于业绩斐然，大众汽车管理委员会成员一致同意，将其任期从2011年12月31日延长至2016年12月31日。</P>
<P>在文德恩的领导下，最富戏剧性的插曲是，保时捷从野心勃勃地欲收购大众，到最终被大众汽车反收购。</P>
<P>今年3月，保时捷与大众汽车之间纠结了多年的豪门收购战终于有了实质性突破。大众汽车宣布，以33亿欧元的价格完成了对萨尔茨堡保时捷控股公司的收购。大众汽车在其称霸全球的征程中迈进一大步，为实现“2018年前全面超越丰田”的战略提前铺路。</P>
<P>丰田——这个大众汽车想要超越的全球老大，由于刹车门事件，以及最近日本地震导致的零配件不足，使它的产量和销量都大幅下滑。</P>
<P>通用——全球汽车业的老二，经过金融危机的重创后断臂求生，破产后重新上市融资的新通用正在积蓄能量。</P>
<P>于是在德国沃尔夫斯堡，面对《英才》记者“企业不断做大，对于CEO未必是件好事”的质疑时，文德恩很有把握：“目前的规模还是可以控制的范畴。”</P>
<P>大众汽车虽然也在这一轮金融危机引发的经济衰退中受到冲击，但它却在竞争对手纷纷亏损之时，2009年实现全年销量1.1%的增长，并创造了19亿欧元的营业利润。</P>
<P>2010年，大众汽车集团全球销量首次突破700万辆，营业利润达71亿欧元，成为该公司历史上的最高纪录。大众在中国销量达到192万辆，同比增长37%。</P>
<P>就像文德恩今年3月在德国沃尔夫斯堡发布2010年业绩报告时所说，“我们在27年前，把中国作为第二故乡，到中国投资，这在当时是一个非常正确的决定。”</P>
<P>日本地震带来的全球汽车产业链的变化，新能源汽车的喧嚣与不确定，中国市场各种政策的错综复杂，各大汽车巨头扎堆发力中国……全球汽车行业的新秩序正在悄悄地展开。</P>
<P>大众汽车将如何巩固在中国市场绝对领先的地位，同时如愿地登上全球汽车业老大的宝座?</P>
<P>现代最大的敌人</P>
<P>从廉价车到豪华车，从小型车到44吨的重卡，大众汽车是世界上产品线最长的汽车企业，它旗下的九大品牌除了德国的血统，还有捷克的斯柯达，法国的布加迪、英国的宾利，意大利的兰博基尼，西班牙的西雅特等这些收购来的品牌。</P>
<P>“外界有一种说法，认为大众汽车不是在变大，而是变得臃肿，你对此如何评价?”在接受《英才》记者采访时，文德恩的回答是，“像大众汽车这么大的公司是可以拥有兰博基尼和布加迪这样昂贵的品牌，因为我们研究出来的科技成果他们可以利用，并推广到其他品牌上，比如碳纤维。”</P>
<P>这些豪华车品牌虽然给集团贡献的利润不那么大，但在文德恩看来，它们还有一个功效：最早研究出来的新技术、新材料等，可以在其品牌上进行量产。</P>
<P>文德恩曾经评价大众汽车的多品牌战略“完全成功”。在金融危机期间，这样的产品组合确实使大众汽车表现稳健，2009年大众集团共推出了75款新车、改型车，它通过每个品牌的独立运作实现差异化。“总有一款适合你的车”正是大众的潜台词。</P>
<P>不过，如果对大众集团的利润进行一下分析，2010财年奥迪的营业利润为33亿欧元，在九大品牌中奥迪多年来贡献了四成左右的利润。</P>
<P>怎样才能提高更多品牌的销量，谁会是大众集团的下一个“现金奶牛”?</P>
<P>金融危机期间，许多汽车厂商寻求自保之时，大众汽车则在2009年收购保时捷部分股份，并在同一年年底宣布购买日本铃木汽车19.9%的股份，与其建立长期战略合作伙伴关系，铃木是一家主要生产小型车、较小型越野车以及摩托车的公司。</P>
<P>这样的结盟关系并不鲜见，克莱斯勒集团和菲亚特集团在更早些时候宣布，最终完成全球性战略联盟的缔结，这种将全球所需的各种资源、技术及销售网络进行互补的方式能有效吗?</P>
<P>曾有国外汽车业分析师认为，这两者联姻将会加速全球汽车业改组，一个重大转折点即将出现。</P>
<P>文德恩显然对与铃木的合作很有信心，“高效率的发动机和汽车燃料，汽车驱动技术”，以及印度的小型车市场——这是铃木的传统优势领域，这些都将是双方合作的重点。</P>
<P>谁是势头最劲的大众现在最大的“敌人”?他们的答案不是销量排在自己前面的丰田与通用，而是韩国现代起亚汽车。</P>
<P>今年4月，现代起亚成为全球销量增长最快的汽车企业，同比增长47%。由于现代起亚在节油型汽车方面占有一定优势，再加上其几乎不使用日本进口汽车零部件，受日本地震的影响非常小，它在美国市场的汽车销量增速也超过预期，2011年全球汽车销量也将可能因此超过之前制订的243万辆的销售目标。</P>
<P>中国 最激进的投资</P>
<P>两年前，当中国成为全球第一大汽车市场时，中国也超过德国，成为大众汽车集团销量最多的地区。</P>
<P>在中国市场的绝对领先地位，成为大众汽车集团这两年业绩保证的中坚力量。当其他包括美国、日本的厂商提出加快在中国投资力度，甚至是“史上最激进的投资计划”以表示对这块中国市场的重视之时，大众集团这个已经在中国耕耘了近30年的先来者，自然希望跑得比竞争对手更快一些。</P>
<P>从2011-2015年，大众汽车将在中国市场投资106亿欧元，大众汽车集团旗下的各个汽车品牌制订的策略也都把中国列为重中之重。</P>
<P>前任大众汽车集团(中国)C E O范安德也出现在今年的上海车展上，他在去年9月担任斯柯达全球董事会主席，三个月后即发布旨在推动欧洲以外市场快速增长的战略。</P>
<P>“重新启动”，是文德恩对斯柯达的定位，到2018销量增加一倍是它的既定目标。范安德已经在和上海大众商谈新的发展战略。未来5年内，斯柯达计划将中国的经销商从现在的250家增加至600家。</P>
<P>保时捷品牌在经历一翻波折后，于今年3月宣布以33亿欧元的价格将销售业务出售给大众汽车集团。目前，中国是保时捷全球第三大市场。如果保时捷能尽快推出新产品，加强对新兴市场的开发，这一优势将被持续带动。</P>
<P>除了豪华车，大众汽车集团(中国)执行副总裁苏伟铭接受《英才》记者采访时说，A级车是大众汽车集团一直以来在中国的优势，目前占有25%的市场份额。北京推出的汽车限购令，其实在上海、香港等地都有类似政策，这反而给B级、A +级车更多的市场机会。</P>
<P>第一次出现在中国车展中的西雅特，是原产于西班牙的以中、小型轿车为主的品牌，“我们进行一些小型化，可以弥补一部分高油价的影响”，文德恩说。</P>
<P>每家跨国汽车企业都拿着不断增加的投资计划书，雄心勃勃地在中国这个市场上进一步挖掘其潜力，在从生产到销售的链条中增加或修正哪些因素，能起到催化剂的作用?</P>
<P>扩大产能当然是一方面。在国内，合资汽车企业异地新建工厂必须有“合资企业自主品牌”和“新能源产品”这两大硬指标的要求，大众汽车南方工厂虽然还没有得到审批，不过苏伟铭说他每个星期都在看关于华南市场的报告。</P>
<P>苏伟铭一直喜欢打篮球，他的经验是一个人也许街边篮球打得很好，但是一上场打比赛却可能不行，“做生意也是一样，我们的工作就是把基本功打好。”</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>