<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>达芬奇绑国际品牌获高额利润 长期处监管真空- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff8080813140dc4701314f5f8507123a.jsp" title="达芬奇绑国际品牌获高额利润 长期处监管真空" class="cmsHref_self">达芬奇绑国际品牌获高额利润 长期处监管真空</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>达芬奇绑国际品牌获高额利润 长期处监管真空</h1>
					<div class="source">
						<span>发布时间：2011-07-22</span>
						<span>发布人：-新京报  </span>
					</div>
					<p><CENTER><IMG border=1 alt="7月10日，央视《每周质量报告》曝光家具高端品牌代理公司达芬奇公司，部分产品非意大利制造，原料非名贵木材。钱小蹲 摄" src="http://i3.sinaimg.cn/cj/chanjing/gsnews/20110722/U5504P31T1D10190342F46DT20110722062320.jpg" width=300 height=219></CENTER>
<P>7月10日，央视《每周质量报告》曝光家具高端品牌代理公司达芬奇公司，部分产品非意大利制造，原料非名贵木材。钱小蹲 摄</P>
<P>如果不是《每周质量报告》引爆了达芬奇的“造假门”，人们至今还沉迷在这个天价“洋品牌”编造的奢侈谎言里。</P>
<P>一场戮力同心的达芬奇打假战正在全国打响，北上广等多地工商、海关发起针对达芬奇的立案调查。在北京，首例消费者诉达芬奇案已进入庭审阶段，在上海，多位消费者提出针对达芬奇的投诉和咨询。</P>
<P>金碧辉煌的画皮一层层揭开，这下面，是一家仅成立13年就已资产过亿，利润远超同行的企业。如果没有“造假门”，他们的近期目标，是准备上市，而不是忙于为自己辩白。</P>
<P>他们是如何走到了今天?用什么样的盈利模式?在过去的13年中，达芬奇为何能逃避所有监管畅行无阻?业内人士的话或许能给我们一些提示，“达芬奇实际处于监管真空状态”。</P>
<P>【发家史】</P>
<P>客户锁定有钱人、成功海归、使领馆</P>
<P>7月20日，上海延安西路，达芬奇家居专卖店。店内偶见人影，各种豪华家具却依然醒目。</P>
<P>这家风光无限的公司，在外界看来却显得神秘。</P>
<P>进中国：明确走高端路线</P>
<P>达芬奇家居的创始人是新加坡籍华人潘东尼和他的妻子潘庄秀华，潘东尼1994年在新加坡以达芬奇家居的名义开设了第一家店铺，与此同时，达芬奇集团建立。</P>
<P>1998年，达芬奇在中国内地的首家门店在上海开张营业，潘庄秀华称，“不管这个店能不能赚钱，只是希望让去世的祖母，在世的爸爸妈妈看到他的女儿，能够在中国开店。希望全世界为中国骄傲。”</P>
<P>其实，初到中国，达芬奇目的就非常明确。一位家具业内人士参加了达芬奇第一家店的开业仪式。他回忆，达芬奇工作人员介绍，公司客户只针对三种人：有钱人、成功海归人士、外国使领馆，走高端路线。当时还捐助了80万设计基金给上海一所重点大学。</P>
<P>工商资料显示，达芬奇家居股份有限公司前身是达芬奇贸易(上海)有限公司，于2000年在上海市外高桥保税区建立。注册资本30万美元。“注册资本当时折合人民币也就200多万，是个很小的公司。”一位律师称。</P>
<P>发展：跟国际奢侈品牌绑定</P>
<P>达芬奇的发展颇具特色。知情人士称，达芬奇总是将自己品牌跟代理的那些国际奢侈品牌紧紧捆绑在一起。他们经常办家居展会，多为虹桥、古北等外国人聚集的地方。“办一次展会没有千万下不来。如此大手笔的家居代理商国内没几个。”</P>
<P>达芬奇还会经常邀请一些顶级奢侈品牌创始人访问中国。一次，他们邀请了意大利Cerruti1881创始人Nino Cerruti。</P>
<P>Nino Cerruti称，“在推广这个品牌的时候，希望有一家能够把握住中国高端家居市场动向的公司来做推广。当我了解到达芬奇在家居行业的地位后，毅然决定与达芬奇合作。”</P>
<P>“这正是达芬奇公司的诀窍，这个品牌开始并没多大价值，因为与众多奢侈品牌捆绑在一起，才逐渐打出名气。”这位知情人称，“2000年时，中国人对家具并无太多概念。达芬奇当时的经营模式比较特别。抛弃了进驻卖场的形式，单独开店。这在当时非常少见。”</P>
<P>宣传：富人的口碑是关键</P>
<P>在中国，达芬奇飞速发展。资料显示，近10年来达芬奇在内地6个城市分别开设了规模不一的品牌专卖店(北京、上海、广州、深圳、重庆和成都)。达芬奇公司高层曾感慨：上海跟北京两地加起来，一个月营业额就已达到新加坡一年的营业额。</P>
<P>顾客进入达芬奇分店，会立刻被其豪华的气势吸引———现磨咖啡、专门的设计师一对一贴身服务。</P>
<P>有钱人进去，会倍感舒适。普通消费者进去则颇感不自在。“达芬奇善于把握富人的心理，”业内人士如此形容。他说，达芬奇的广告更多的是靠富人间的口口相传。</P>
<P>利润：远超行业水准</P>
<P>10年过去，达芬奇公司的注册资本达到1.08亿人民币。其名称也在2010年改成达芬奇家居股份有限公司。</P>
<P>2010年，达芬奇向中国证监会上海监管局办理辅导备案登记，有意在资本市场上市融资，并接受光大证券的上市辅导。</P>
<P>上海市家具行业协会秘书长徐关荣介绍，家具行业一般净利润是8%到10%。据工商资料显示，2008年达芬奇公司营业收入2.66亿余元;净利润5千7百多万。2009年营业收入3.05亿余元，净利润4千万出头。“达芬奇公司肯定是高于行业普遍水准的。”知情人称。</P>
<P>随后，记者向达芬奇公司求证相关事宜，直到发稿前仍无回应。</P>
<P>【身份质疑】</P>
<P>“出口再进口”不是关键</P>
<P>达芬奇与国外品牌的合作方式也不尽相同。“他并不是所有外国品牌都是独家代理，有选择性。早期也曾做过国产品牌的代理商。”知情人称。</P>
<P>牵扯4家国产品牌</P>
<P>记者调查发现，在达芬奇“造假门”风波中，有四家国内家具企业被牵扯进来，分别是东莞长丰家具公司、金凤凰家具有限公司、海宁卡雷诺家私有限公司和宁波亨润家具有限公司。</P>
<P>其中，潘庄秀华承认曾与东莞长丰家具公司合作美国“好莱坞”品牌。</P>
<P>金凤凰家具有限公司品牌总监刘利表示，在2002年至2004年期间，金凤凰曾经与达芬奇有过合作，达芬奇代理销售金凤凰产品。“2005年之后，达芬奇做超级奢华产品，对方觉得产品风格，发展需求不符合要求，就没有继续合作了。”</P>
<P>与前两家公司如出一辙，后两家公司也否认为达芬奇代工意大利品牌。</P>
<P>上海出入境检验检疫局日前对外披露，今年上半年，达芬奇通过上海保税物流区进口11批国产家具，其中10批家具的生产厂家分别是海宁卡雷诺家私有限公司和宁波亨润家具有限公司。</P>
<P>但两家企业负责人向本报表示，他们与达芬奇没有关系，从未直接给达芬奇做代加工，只是给美国客户汤姆斯威尔(Thomasville)代加工。汤姆斯威尔也是达芬奇代理的洋品牌之一。</P>
<P>宁波亨润的负责人说，2011年上半年，汤姆斯威尔公司曾带达芬奇家居的人到企业考察，之后，接到来自汤姆斯威尔的两笔订单。5月份，他们接到通知，要求将货物送上海保税区。</P>
<P>根据海关材料，上述两家公司的货物，由达芬奇公司从保税区进口再到国内销售。</P>
<P>是否告知是关键</P>
<P>“代工企业将产品按客户要求发往保税区，是正常履行合同，也是企业的合法行为。”海宁市外经贸局副局长陈中权向本报记者称，达芬奇公司问题的关键在于，是否如实告知消费者产品的原产地。</P>
<P>“达芬奇肯定有原装进口的货物。如果存在造假，应该是他们发现国内生产商能造出与进口产品差不多的东西后，成本更低。才会转而跟国内厂子合作。”一名知情人分析。</P>
<P>业内人士向记者指出，产品“出口再进口”，获得洋身份，并非原罪。关键在于销售时应该说明原产地，以及产品质量应该有所保证，不能欺骗消费者。</P>
<P>【监管】</P>
<P>无监管却有定价权</P>
<P>7月18日，上海市消费者协会新闻部主任沈仲鑫表示，已经接到50多起针对“达芬奇”公司的投诉和咨询，要求退货或赔偿。</P>
<P>上海市消协已经与达芬奇公司接触，“达芬奇表示经过研究，会拿出解决方案。”沈表示，索赔也面临一个问题，要确定此类产品是否存在问题。这就看工商部门的送检产品的质量鉴定结果。</P>
<P>沈表示，达芬奇被曝光前，上海市消协未接到过相关投诉。“这样多问题，为什么以前从没人去检查过?消费者自己送检成本太大，相关部门可能也因成本问题忽略，直到出事。”</P>
<P>徐关荣称，他们制定了规范的行业标准。卖场中的商品必须要表明原产地、材质、价格，但这样的标准并不能约束达芬奇这样的代理商。“他们不是协会会员，我们无权监管。几乎所有高档品牌代理商都游离在协会之外。”</P>
<P>相关部门从未抽检过达芬奇的产品。业内人士称，达芬奇实际处于监管真空状态。</P>
<P>徐关荣介绍，一般的实木家具也就3万一套，达芬奇家具的售价是非常高的。因为国家对家具行业的定价放开，由企业自己定。企业无监管，却有定价权，也导致了天价家具质量不合格的现象。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>