<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>青岛汽车厂的供应链管理改进- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff8080812fb4297b012fb8e033dd01ac.jsp" title="青岛汽车厂的供应链管理改进" class="cmsHref_self">青岛汽车厂的供应链管理改进</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>青岛汽车厂的供应链管理改进</h1>
					<div class="source">
						<span>发布时间：2011-05-04</span>
						<span>发布人：-  </span>
					</div>
					<p><p>供应链管理的思想</p>
<p>供应链管理是一种先进的管理理念，它的先进性体现在是以顾客和最终消费者为经营导向的，以满足顾客和消费者的最终期望来生产和供应的。除此之外，<br />
供应链管理还有以下几种特点：</p>
<p>1、供应链管理把所有节点企业看作是一个整体，实现全过程的战略管理。传统的管理模式往往以企业的职能部门为基础，但由于各企业之间以及企业内部职能部门之问的性质、目标不同，造成相互的矛盾和利益冲突，各企业之间以及企业内部职能部门之间无法完全发挥其职能效率。因而很难实现整体目标化。供应链是由供应商、制造商、分销商、零售商、客户和服务商组成的网状结构。链中各环节不是彼此分割的，而是环环相扣的一个有机整体。供应链管理把物流、信息流、资金流、业务流和价值流的管理贯穿于供应链的全过程。它覆盖了整个物流，从原材料和零部件的采购与供应、产品制造、运输与仓储到销售各种职能领域。它要求各节点企业之间实现信息共享、风险共担、利益共存、并从战略的高度来认识供应链管理的重要性和必要性，从而真正实现整体的有效管理。</p>
<p>2、供应链管理是一种集成化的管理模式。供应链管理的关键是采用集成的思想和方法。它是一种从供应商开始，经由制造商、分销商、零售商、直到最终客户的全要素、全过程的集成化管理模式，是一种新的管理策略，它把不同的企业集成起来以增加整个供应链的效率，注重的是企业之间的合作，以达到全局最优。</p>
<p>3、供应链管理提出了全新的库存观念。传统的库存思想认为：库存是维系生产与销售的必要措施，是一种必要的成本。因此，供应链管理使企业与其上下游企业之间在不同的市场环境下实现了库存的转移，降低了企业的库存成本。这也要求供应链上的各个企业成员建立战略合作关系，通过快速反应降低库存总成本。</p>
<p>4、供应链管理以最终客户为中心，这也是供应链管理的经营导向。无论构成供应链的节点的企业数量的多少，也无论供应链节点企业的类型、层次有多少，供应链的形成都是以客户和最终消费者的需求为导向的。正是由于有了客户和最终消费者的需求，才有了供应链的存在。而且，也只有让客户和最终消费者的需求得到满足，才能有供应链的更大发展。</p>
<p>通过对供应链管理的概念与特点的分析，我们可以知道：相对于旧的依赖自然资源、资金和新产品技术的传统管理模式，以最终客户为中心、将客户服务、客户满意、客户成功作为管理出发点的供应链管理的确具有多方面的优势。但是由于供应链是一种网状结构，一旦某一局部出现问题，它是马上扩散到全局的，所以在供应链管理的运作过程中就要求各个企业成员对市场信息的收集与反馈要及时、准确，以做到快速反映，降低企业损失。而要做到这些，供应链管理还要有先进的信息系统和强大的信息技术作为支撑。</p>
<p>供应链管理的四大支点和八大管理原理</p>
<p>供应链管理的构建，又如建筑一栋宫殿，其支撑框架就是四大支柱，即&ldquo;四大支点&rdquo;；其四周墙壁就是&ldquo;八大管理原理&rdquo;。</p>
<p>供应商管理的四大支点</p>
<p>供应链管理的实现，是把供应商、主机厂、分销商和零售商等在一条供应链上的所有节点企业都联系起来进行优化，使生产资料以最快的速度，通过生产、分销环节变成增值的产品，到达有消费需求的消费者手中。这不仅可以降低成本，减少社会库存，而且使社会资源得到优化配置。更重要的是，通过信息网络、组织网络，实现了生产及销售的有效链接和物流、信息流、资金流的合理流动，最终把产品以合理的价格，把合适的产品，及时送到消费者手上。计算机产业的戴尔公司在其供应链管理上采取了极具创新的方法，体现出有效的供应链管理优越性。构造高效供应链可以从四个方面人手：</p>
<p>l、以顾客为中心</p>
<p>从某种意义上讲，供应链管理本身就是以顾客为中心的&ldquo;拉式一营销推动的结果，其出发点和落脚点，都是为顾客创造更多的价值，都是以市场需求的拉动为源动力。顾客价值是供应链管理的核心，企业是根据顾客的需求来组织生产；以往供应链的起始动力来自制造环节，先生产物品，再推向市场，在消费者购买之前，是不会知道销售效果的。在这种&ldquo;推式系统一里，存货不足和销售不佳的风险同时存在。现在，产品从设计开始，企业已经让顾客参与，以使产品能真正符合顾客的需求。这种&ldquo;拉式系统&quot;的供应链是以顾客的需求为源动力的。</p>
<p>供应链管理始于最终用户。其架构包括三个部分：客户服务战略决定企业如何从利润最大化的角度对客户的反馈和期望做出反应；需求传递战略则是企业以何种方式将客户需求与产品服务的提供相联系；采购战略决定企业在何地、怎样生产产品和提供服务。</p>
<p>客户服务战略。第一步是对客户服务市场细分，以确定不同细分市场的客户期望的服务水平。第二步应分析服务成本，包括企业现有的客户服务成本结构和为达到不同细分市场服务水平所需的成本。第三步是销售收入管理，这二步非常重要，但常被企业忽视。当企业为不同客户提供新的服务时，客户对此会如何反应?是购买增加而需要增加产能，还是客户忠诚度上升，使得企业可以提高价格?企业必须对客户做出正确反应，以使利润最大化。</p>
<p>需求传递战略。企业采取何种销售渠道组合把产品和服务送达客户，这一决策对于客户服务水平和分销成本有直接影响。而需求规划，即企业如何根据预测和分析，制定生产和库存计划来满足客户需求，是大多数企业最为重要的职能之一。良好的需求规划是成功地满足客户需求、使成本最小化的关键。</p>
<p>采购战略。关键决策是自产还是外购，这直接影响企业的成本结构和所承担的劳动力、汇率、运输等风险；此外，企业的产能如何规划布置，以及企业如何平衡客户满意和生产效率之间的关系，都是很重要的内容。</p>
<p>2、强调企业的核心竞争力</p>
<p>在供应链管理中，一个重要的理念就是强调企业的核心业务和竞争力，并为其在供应链上定位，将非核心业务外包。由于企业的资源有限，企业要在各式各样的行业和领域都获得竞争优势是十分困难的，因此它必须集中资源在某个自己所专长的领域，即核心业务上。这样在供应链上定位，成为供应链上一个不可替代的角色。</p>
<p>企业核心竞争力具有以下特点：第一点是仿不了，就是别的企业模仿不了，它可能是技术，也可能是企业文化。第二点是买不来，就是说这样的资源没有市场，市场上买不到。所有在市场上能得到的资源都不构成企业的核心竞争力。第三点是拆不开，拆不开强调的是企业的资源和能力具有互补性，有了这个互补性，分开就不值钱，合起来才值钱。第四点是带不走。强调的是资源的组织性，好多资源可能像个人，好比你拿到了MBA学位，这时候你的身价就高了，你可以带走。这样的资源本身不构成企业的核心竞争力，带不走的东西包括互补性，或者它是属于企业的，好比专利权，如果专利权属于个人，这个企业就不具有竞争力。一些优秀企业之所以、能够以自己为中心构建起高效的供应链，就在于它们有着不些优秀企业之所以、能够以自己为中心构建起高效的供应链，就在于它们有着不可替代的竞争力，并且凭借这种竞争力把上下游的企业串在一起，形成一个为顾客创造价值的有机链条。比如，沃尔玛作为一家连锁商业零售企业，高水准的服务以及以此为基础构造的顾客网络是它的核心竞争力。于是，沃尔玛超越自身的&ldquo;商业零售企业一身份，建立起了高效供应链。首先，沃尔玛不仅仅是一家等待上游厂商供货、组织配送的纯粹的商业企业，而且也直接参与到上游厂商的生产计划中去，与上游厂商共同商讨和制定产品计划、供货周期，甚至帮助上游厂商进行新产品研发和质量控制等方面的工作。这就意味着沃尔玛总是能够最早得到市场上最希望看到的商品，当别的零售商正在等待供货商的产品目录或者商谈合同时，沃尔玛的货架上已经开始热销这款产品了。其次，沃尔玛高水准的客户服务能够做到及时地将消费者的意见反馈给厂商，并帮助厂商对产品进行改进和完善。过去，商业零售企业只是作为中间人，将商品从生产厂商传递到消费者手里，反过来再将消费者的意见通过电话或书面形式反馈到厂商那里。看起来沃尔玛并没有独到之处，但是结果却差异很大。原因就在于，沃尔玛能够参与到上游厂商的生产计划和控制中去，因此能够将消费者的意见迅速反映到生产中，而不是简单地充当二传手或者传声筒。</p>
<p>沃尔玛的思路并不复杂，但多数商业企业更多的是&ldquo;充当厂商和消费者的桥梁&rdquo;，缺乏参与和控制生产的能力。也就是说，沃尔玛的模式已经跨越了企业内部管理和与外界&ldquo;沟通&rdquo;的范畴，而是形成了以自身为链主，链接生产厂商与顾客的全球供应链。而这一供应链正是通过先进的信息技术来保障的，这就是它的一整套先进的供应链管理系统。离开了统一、集中、实时监控的供应链管理系统，沃尔玛的直接。控制生产&quot;和高水准的&ldquo;客户服务&rdquo;将无从谈起。</p>
<p>3、相互协作的双赢理念</p>
<p>传统的企业运营中，供销之间互不相干，是一种敌对争利的关系，系统协调性差。企业和各个供应商没有协调一致的计划，企业内部每个部门各搞一套，只顾安排自己的活动，影响整体最优。与供应商和经销商都缺乏合作的战略伙伴关系，且往往从短期效益出发，挑起供应商之间的价格竞争，失去了供应商的信任与合作基础。市场形势好时对经销商态度傲慢，市场形势不好时又企图将损失转嫁给经销商，因此得不到经销商的信任与合作。而在供应链管理的模式下，所有环节都看作一个整体，链上的企业除了自身的利益外，还应该一同去追求整体的竞争力和盈利能力。因为最终客户选择一件产品，整条供应链上所有成员都受益；如果最终客户不要这件产品，则整条供应链上的成员都会受损失。可以说，合作是供应链与供应链之间竞争的一个关键。</p>
<p>在供应链管理中，不但有双赢理念，更重要的是通过技术手段把理念形态落实到操作实务上。关键在于将企业内部供应链与外部的供应商和用户集成起来，形成一个集成化的供应链。而与主要供应商和用户建立良好的合作伙伴关系，即所谓的供应链合作关系，是集成化供应链管理的关键。此阶段企业要特别注重战略伙伴关系管理，管理的重点是以面向供应商和用户取代面向产品，增加与主要供应商和用户的联系，增进相互之间的了解(产品、工艺、组织、企业文化等)，相互之间保持一定的一致性，实现信息共享等。企业应通过为用户提供与竞争者不同的产品和服务或增值的信息而获利。供应商管理库存和共同计划、预测与库存补充的应用就是企业转向改善、建立良好的合作伙伴关系的典型例子。通过建立良好的合作伙伴关系，企业就可以更好地与用户、供应商和服务提供商实现集成和合作，共同在预测、产品设计、生产、运输计划和竞争策略等方面设计和控制整个供应链的运作。对于主要用户，企业一般建立以用户为核心的小组，这样的小组具有不同职能领域的功能，从而更好地为主要用户提供有针对性的服务。</p>
<p>4、优化信息流程</p>
<p>信息流程是企业内员工、客户和供货商的沟通过程，以前只能以电话、传真，甚至面见达成信息交流的目的。现在能利用电子商务、电子邮件，甚至互联网进行信息交流，虽然手段不同，但内容并没有改变。而计算机信息系统的优势在于其自动化操作和处理大量数据的能力，使信息流通速度加快，同时减少失误。然而，信息系统只是支持业务过程的工具，企业本身的商业模式决定着信息系统的架构模式。</p>
<p>为了适应供应链管理的优化，必须从与生产产品有关的第一层供应商开始，环环相扣，直到货物到达最终用户手中，真正地按照链条的特性改造企业业务流程，使各个节点企业都具有处理物流和信息流的自组织和自适应能力。要形成贯穿供应链的分布数据库的信息集成，从而集中协调不同企业的关键数据。所谓关键数据，是指订货预测、库存状态、缺货情况、生产计划、运输安排、在途物资等数据。</p>
<p>为便于管理人员迅速、准确地获得各种信息，应该充分利用电子数据交换(EDI)、Int*net等技术手段，实现供应链的分布数据库信息集成，达到共享采购订单的电子接受与发送、多位置库存控制、批量和系列号跟踪、周期盘点等重要信息。</p>
<p>思科公司是运用因特网实现虚拟供应链的典范，超过90％的公司订单是来自因特网，而思科的工作人员直接过手的订单不超过50％。思科公司通过公司外部网连接零部件供应商、分销商和合同制造商，以此形成一个虚拟的、适时的供应链。当客户通过思科的网站订购一种典型的思科产品如路由器时，所下的订单将触发一系列的消息给其生产印刷电路板的合同厂商，同时分销商也会被通知提供路由器的通用部件如电源，组装成品的合同制造商通过登录到思科公司的外部网并连接至其生产执行系统，可以事先知道可能发生的订单类型和数量。信息整合也使整个供应链上的企业都能共享有用的信息。例如，沃尔玛与宝洁公司共享宝洁产品在沃尔玛零售网络中的销售信息，使宝洁能够更好地管理这些产品的生产。</p>
<p><strong>供应链管理的八大管理原理</strong></p>
<p>供应链管理的思想，即思维方式，从八个方面来考虑，亦称为八大管理原理。</p>
<p>1、资源横向集成原理</p>
<p>资源横向集成原理揭示的是新经济形势下的一种新思维。该原理认为：在经济全球化迅速发展的今天，企业仅靠原有的管理模式和自己有限的资源，已经不能满足快速变化的市场对企业所提出的要求。企业必须放弃传统的基于纵向思维的管理模式，朝着新型的基于横向思维的管理模式转变。企业必须横向集成外部相关企业的资源，形成&ldquo;强强联合，优势互补&quot;的战略联盟，结成利益共同体去参与市场竞争，以实现提高服务质量的同时降低成本、快速响应顾客需求的同时给予顾客更多选择的目的。</p>
<p>不同的思维方式对应着不同的管理模式以及企业发展战略。纵向思维对应的是&ldquo;纵向一体化&quot;的管理模式，企业的发展战略是纵向扩展；横向思维对应的是&ldquo;横向一体化&quot;的管理模式，企业的发展战略是横向联盟。该原理强调的是优势资源的横向集成，即供应链各节点企业均以其能够产生竞争优势的资源来参与供应链的资源集成，在供应链中以其优势业务的完成来参与供应链的整体运作。</p>
<p>该原理是供应链系统管理最基本的原理之一，表明了人们在思维方式上所发生的重大转变。</p>
<p>2、系统原理</p>
<p>系统原理认为，供应链是一个系统，是由相互作用、相互依赖的若干组成部分结合而成的具有特定功能的有机整体。供应链是围绕核心企业，通过对信息流、物流、资金流的控制，把供应商、制造商、分销商、零售商直到最终用户连成一个整体的功能网链结构模式。</p>
<p>供应链的系统特征首先体现在其整体功能上，这一整体功能是组成供应链的任一成员企业都不具有的特定功能，是供应链合作伙伴间的功能集成，而不是简单叠加。供应链系统的整体功能集中表现在供应链的综合竞争能力上，这种综合竞争能力是任何一个单独的供应链成员企业都不具有的。其次，体现在供应链系统的目的性上。供应链系统有着明确的目的，这就是在复杂多变的竞争环境下，以最低的成本、最快的速度、最好的质量为用户提供最满意的产品和服务，通过不断提高用户的满意度来赢得市场。这一目的也是供应链各成员企业的共同目的。第三，体现在供应链合作伙伴间的密切关系上，这种关系是基于共同利益的合作伙伴关系，供应链系统目的的实现，受益的不只是一家企业，而是一个企业群体。因此，各成员企业均具有局部利益服从整体利益的系统观念。第四，体现在供应链系统的环境适应性上。在经济全球化迅速发展的今天，企业面对的是一个迅速变化的买方市场，要求企业能对不断变化的市场作出快速反应，不断地开发出符合用户需求的、定制的&ldquo;个体化产品&quot;去占领市场以赢得竞争。新型供应链(有别于传统的局部供应链)以及供应链管理就是为了适应这一新的竞争环境而产生的。第五，体现在供应链系统的层次性上，供应链各成员企业分别都是一个系统，同时也是供应链系统的组成部分；供应链是一个系统，同时也是它所从属的更大系统的组成部分。从系统层次性的角度来理解，相对于传统的基于单个企业的管理模式而言，供应链管理是一种针对更大系统(企业群)的管理模式。</p>
<p>3、多赢互惠原理</p>
<p>多赢互惠原理认为，供应链是相关企业为了适应新的竞争环境而组成的一个利益共同体，其密切合作是建立在共同利益的基础之上，供应链各成员企业之间是通过一种协商机制，来谋求一种多赢互惠的目标。供应链管理改变了企业的竞争方式，将企业之间的竞争转变为供应链之间的竞争，强调核心企业通过与供应链中的上下游企业之间建立战略伙伴关系，以强强联合的方式，使每个企业都发挥各自的优势，在价值增值链上达到多赢互惠的效果。</p>
<p>供应链管理在许多方面都体现了多赢互惠的思想。例如：供应链中的&ldquo;需求放大效应糟使得上游企业所获得的需求信息与实际消费市场中的顾客需求信息存在很大的偏差，上游企业不得不维持比下游企业更高的库存水平。需求放大效应是需求信息扭曲的结果，供应链企业之间的高库存现象会给供应链的系统运作带来许多问题，不符合供应链系统整体最优的原则。为了解决这一问题，近年来在国外出现了一种新的供应链库存管理方法&mdash;一供应商管理用户库存(VMI)，这种 库存管理策略打破了传统的各自为政的库存管理模式，体现了供应链的集成化管理思想，其结果是降低了供应链整体的库存成本，提高了供应链的整体效益，实现了供应链合作企业间的多赢互惠。再如：在供应链相邻节点企业之间，传统的供需关系是以价格驱动的竞争关系，而在供应链管理环境下，则是一种合作性的双赢关系。</p>
<p>4、合作共享原理</p>
<p>合作共享原理具有两层涵义，一是合作，二是共享。合作原理认为：由于任何企业所拥有的资源都是有限的，它不可能在所有的业务领域都获得竞争优势，因而企业要想在竞争中获胜，就必须将有限的资源集中在核心业务上。与此同时，企业必须与全球范围内的在某一方面具有竞争优势的相关企业建立紧密的战略合作关系，将本企业中的非核心业务交由合作企业来完成，充分发挥各自独特的竞争优势，从而提高供应链系统整体的竞争能力。共享原理认为：实施供应链合作关系意味着管理思想与方法的共享、资源的共享、市场机会的共享、信息的共享、先进技术的共享以及风险的共担。</p>
<p>信息共享是实现供应链管理的基础，准确可靠的信息可以帮助企业作出正确的决策。供应链的协调运行建立在各个节点企业高质量的信息传递与共享的基础之上，信息技术的应用有效地推动了供应链管理的发展，它可以节省时间和提高企业信息交换的准确性，减少了在复杂、重复工作中的人为错误，因而减少了由于失误而导致的时『白J浪费和经济损失，提高了供应链管理的运行效率。共享信息的增加对供应链管理是非常重要的。由于可以做到共享信息，供应链上任何节点的企业都能及时地掌握到市场的需求信息和整个供应链的运行情况，每个环节的物流信息都能透明地与其他环节进行交流与共享，从而避免了需求信息的失真现象，消除了需求信息的扭曲放大效应。</p>
<p>5、需求驱动原理</p>
<p>需求驱动原理认为：供应链的形成、存在、重构，都是基于一定的市场需求而发生，并且在供应链的运作过程中，用户的需求是供应链中信息流、产品／服务流、资金流运作的驱动源。在供应链管理模式下，供应链的运作是以订单驱动方式进行的，商品采购订单是在用户需求订单的驱动下产生的，然后商品采购订单驱动产品制造订单，产品制造订单又驱动原材料(零部件)采购订单，原材料(零部件)采购订单再驱动供应商。这种逐级驱动的订单驱动模式，使供应链系统得以准时响应用户的需求，从而降低了库存成本，提高了物流的速度和库存周转率。</p>
<p>基于需求驱动原理的供应链运作模式是一种逆向拉动运作模式，与传统的推动式运作模式有着本质的区别。推动式运作模式以制造商为中心，驱动力来源于制造商，而拉动式运作模式是以用户为中心，驱动力来源于最终用户。两种不同的运作模式分别适用于不同的市场环境，有着不同的运作效果。不同的运作模式反映了不同的经营理念，由推动式运作模式向拉动式运作模式的转变，反映的是企业所处环境的巨变和管理者思想认识上的重大转变，反映的是经营理念从&ldquo;以生产为中心&rdquo;向&ldquo;以顾客为中心&quot;的转变。</p>
<p>6、快速响应原理</p>
<p>快速响应原理认为：在全球经济一体化的大背景下，随着市场竞争的不断加剧，经济活动的节奏也越来越快，用户在时间方面的要求也越来越高。用户不但要求企业要按时交货，而且要求的交货期越来越短。因此，企业必须能对不断变化的市场做出快速反应，必须要有很强的产品开发能力和快速组织产品生产的能力，源源不断地开发出满足用户多样化需求的、定制的&ldquo;个性化产品&rdquo;去占领市场，以赢得竞争。</p>
<p>在当前的市场环境里，一切都要求能够快速响应用户需求，而要达到这一目的，仅靠一个企业的努力是不够的。供应链具有灵活快速响应市场的能力，通过各节点企业业务流程的快速组合，加快了对用户需求变化的反应速度。供应链管理强调准时，即准时采购、准时生产、准时配送，强调供应商的选择应少而精，强调信息技术应用等等，均体现了快速响应用户需求的思想。</p>
<p>7、同步运作原理</p>
<p>同步运作原理认为：供应链是由不同企业组成的功能网络，其成员企业之间的合作关系存在着多种类型，供应链系统运行业绩的好坏取决于供应链合作伙伴关系是否和谐，只有和谐而协调的关系才能发挥最佳的效能。供应链管理的关键就在于供应链上各节点企业之间的联合与合作以及相互之间在各方面良好的协调。</p>
<p>供应链的同步化运作，要求供应链各成员企业之间通过同步化的生产计划来解决生产的同步化问题，只有供应链各成员企业之间以及企业内部各部门之间保持步调一致时，供应链的同步化运作才能实现。供应链形成的准时生产系统，要求上游企业准时为下游企业提供必须的原材料(零部件)，如果供应链中任何一个企业不能准时交货，都会导致供应链系统的不稳定或者运作的中断，导致供应链系统对用户的响应能力下降，因此保持供应链各成员企业之间生产节奏的一致性是非常重要的。</p>
<p>协调是供应链管理的核心内容之一。信息的准确无误、畅通无阻，是实现供应链系统同步化运作的关键。要实现供应链系统的同步化运作，需要建立一种供应链的协调机制，使信息能够畅通地在供应链中传递，从而减少因信息失真而导致的过量生产和过量库存，使整个供应链系统的运作能够与顾客的需求步调一致，同步化响应市场需求的变化。</p>
<p>8、动态重构原理</p>
<p>动态重构原理认为：供应链是动态的、可重构的。供应链是在一定的时期内、针对某一市场机会、为了适应某一市场需求而形成的，具有一定的生命周期。当市场环境和用户需求发生较大的变化时，围绕着核心企业的供应链必须能够快速响应，能够进行动态快速重构。</p>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>