<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>乳品新国标缩乳严重 被指迁就部分大型乳企- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff80808130c14db40130ce937eb10144.jsp" title="乳品新国标缩乳严重 被指迁就部分大型乳企" class="cmsHref_self">乳品新国标缩乳严重 被指迁就部分大型乳企</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>乳品新国标缩乳严重 被指迁就部分大型乳企</h1>
					<div class="source">
						<span>发布时间：2011-06-27</span>
						<span>发布人：-证券日报  </span>
					</div>
					<p><P>广州市奶业协会理事长王丁棉表示：“现在国家不准许添加三聚氰胺，乳业新国标的蛋白质含量就要降下去?根本没有道理。”</P>
<P>近10年来，中国乳业在“阜阳劣质奶粉”、“回炉奶”、“还原奶”等事件冲击下早已千疮百孔，在经历了三聚氰胺风波之后中国乳业，越发的脆弱了。</P>
<P>近日，在中国奶协召开的 “南方巴氏鲜奶发展论坛”上，广州市奶业协会理事长王丁棉指出，在我国现行乳业行业标准中，原奶细菌数允许最大值为200万个/毫升，而国外一般为50万个/毫升。他认为，这个标准是世界上最差、最低的标准，甚至认为，这样的标准是全球乳业的耻辱。</P>
<P>“据我所知，中国很多乳企能够达到蛋白质含量2.95这个标准甚至达到3.0。但是以前国家乳业蛋白质含量的标准为每百克生乳的蛋白质含量不低于2.95克，这个标准已经脱轨国际标准，但在去年新颁布的乳业新国标中蛋白质含量不升反降，为大于等于2.80克，这是什么道理?”广州市奶业协会理事长王丁棉接受《证券日报》记者采访时候表示。</P>
<P>王丁棉的言论在社会上引起强烈反响。但内蒙古奶业协会常务理事金海认为，我国的牛奶是安全的，检测标准基于我国国情，不能脱离实际。</P>
<P>标准不升反降为哪般</P>
<P>自2004年乳业公布“禁鲜令”之后，因为乳业标准所引起的争议并未停止过。每一次乳业标准的酝酿和出台，都会掀起一轮风波。</P>
<P>早在2007年初，《液体乳(液体奶)》以及《酸牛乳(酸牛奶)》新标准征求意见稿一发布，就在乳企中引发“乳业新标越改越倒退”的质疑。原因是上述两新标准将替代原有的《巴氏杀菌乳》和《灭菌乳》两个国家标准，然而却取消了硝酸盐和亚硝酸盐两项重要的卫生指标。对此当时不少业内专家都感到不可思议，“连咸菜都严格限制硝酸盐和亚硝酸盐的量，为什么牛奶这种日常摄入量那么大的食品却毫无限制?”</P>
<P>记者查阅资料显示，现行乳品安全国家标准要求，每百克生乳的蛋白质含量为大于等于2.80克，而在该标准颁布前国家的标准要求是不低于2.95克。生鲜乳菌落总数以前允许每毫升50万个，现在是每毫升200万个。</P>
<P>四次参与乳品“国标”制定的西南民族大学教授魏荣禄说：“从25年前的每毫升50万个的菌落总数标准，到现在定为200万个，确实令人匪夷所思。200万个是什么概念?形象地说，就是在牛场挤奶的牛舍里，苍蝇乱飞。”</P>
<P>根据欧美标准，欧美规定原奶细菌数允许最大值为每毫升10万个，生鲜奶源的蛋白质含量3%以上。</P>
<P>王丁棉认为，去年新乳业国标的确定是因为伊利、蒙牛“绑架”了国家标准，所以使得乳业标准不升反降，使之倒退了几十年。</P>
<P>对于王丁棉的质疑，参与修改牛奶标准的内蒙古奶协秘书长那达木德称之为是“中国国情决定的”。他解释称，目前中国乳品行业处于初级阶段，国情决定中国乳品无法达到较高水平，因此降低相关标准有利于行业发展;否则按照较高标准，生乳的合格率大幅度下降，七成的中国奶农将只好无奈杀掉自己的奶牛，奶源供应将更紧张，优质奶源将更少。</P>
<P>王丁棉对记者表示，蛋白质含量关乎营养，菌落总数则攸关质量，蛋白质含量和菌落数量根本不是什么高科技。即便是小养殖场或是散户，只要舍得给牛喂精饲料和优质牧草，不用三、五天，牛奶中的蛋白质含量就会提高。因此他认为，蛋白质及一些指数的达标不是奶农做不到，而是乳品加工企业的设施跟不上。</P>
<P>据媒体报道，合肥市一家奶牛养殖场负责人坦言，宣称降低质量标准是为保护小型奶农利益，这是一个借口，牛奶挤下时微生物含量很少，只是后面收集、保管、运输过程中才呈几何数增长。“有关部门和一些大型加工企业不想解决问题，而是以此为借口，迁就降低奶业质量标准。这是不负责任的。”</P>
<P>“企业不愿做、养殖户做不了、政府推动又不够，这是一个尴尬局面。”魏荣禄说，最终只能迁就降低质量标准。实事求是地说，降低标准成为“最省事”的做法。既可以名正言顺说保护奶农利益，又有利于企业降低成本，有关部门也容易管理。最终损害的是消费者的利益。</P>
<P>针对此次争议颇大的乳品新国标一事，记者多次联系，但是蒙牛公关部门称要经过内部商议才能给予回复，伊利则一直未能接通电话。</P>
<P>6月26日，《证券日报》走访了北京多家超市发现，蒙牛、伊利、三元等牛奶蛋白质含量均标注为3.0克。</P>
<P>乳企奶源最为关键</P>
<P>“中国的蛋白质含量完全可以达到3.0克，例如三元、光明等南方很多乳业都可以达到这个标准，因为他们有自己的养殖场，可以严格控制自己的奶源确保好的标准，但是蒙牛、伊利等一些企业没有自己的牧场，所以他确保不了自己的奶源标准。2008年三聚氰胺事件，之所以添加三聚氰胺就是为了增加蛋白质的含量，现在国家不准许添加三聚氰胺，乳业新国标的蛋白质含量就要降下去?根本没有道理。”王丁棉表示。</P>
<P>对此，《证券日报》记者也仔细研读了三元、光明、蒙牛的2010年年报。</P>
<P>在蒙牛2010年年报中，《证券日报》记者仔细找寻并未看到有关自己奶源及牧场的相关介绍，只在业务回顾中简单介绍称，在奶源发展方面，本集团通过持续的投入及采用整合发展模式，透过包括参股大型牧场、委托贷款、预支奶款及投入建设奶源设备等主要方法，积极强化奶源建设，确保奶源的质量，配合企业发展，目前在奶源结构上已经形成超过70%为集约化牧场奶源，农户奶源低于30%，远远超出国内奶源发展的平均水平，确保奶源的稳定、安全和持续增长。此外，并没有具体的数据及详细说明。</P>
<P>而在三元股份的年报中，《证券日报》记者可以清楚看到三元股份忠成乳牛、青年牛、育成牛、犊牛等相关情况及细则。</P>
<P>其生产性生物资产中明确显示，本集团的生物资产指为产出牛奶而持有的奶牛，属生产性生物资产。本期新增生产性生物资产8,210,571.73 元，系养育奶牛发生的成本。</P>
<P>三元称新增的生产性生物资产中1,409,300.00 元为外购的生产性生物资产，其余为自行培育的生产性生物资产。本期生产性生物资产减少7,160,134.41 元，系因出售、死亡而减少。本期无因盘亏和毁损而减少的生产性生物资产。本期计提的生产性生物资产折旧为1,006,727.91 元。计提折旧的生产性生物资产为成乳牛，残值率为20%，折旧年限5 年。同时记者看到，三元称，严格执行国家和地方政府制订的有关畜禽防疫卫生法规条例，按免疫程序每年定期对牛群进行疫苗注射，牛场配合检疫部门每年定期进行全群的相关疫病检疫，检出的阳性和可疑牛只按国家有关检疫规定处置。</P>
<P>在光明乳业年报中，《证券日报》记者也看到，工业原料事业部、奶牛事业部等相关部门及子公司企业及合并财务报表的情况，其中光明乳业其子公司陕西正立乳业有限公司业务性质为生产、畜牧业经营范围为外购、自产鲜奶、江阴健能牧业有限公司经营范围为奶牛饲养与销售、上海奶牛育种中心有限公司经营范围为生产销售公牛、冻精及胚胎、南京荷斯坦牧业有限公司经营范围为奶牛饲养、销售等等。</P>
<P>6月25日，农业部、卫生部两部门专家就《生乳》安全标准制定过程和菌落总数指标、蛋白质含量指标等情况进行的解读。，透露，农业部正着手制订生乳分级标准，卫生部也依法正对乳品安全国家标准实施情况进行跟踪评价，并将根据跟踪评价意见对标准进一步修订完善。</P>
<P>农业部食品质量监督检验测试中心(上海)、乳品安全标准工作专家组成员、教授级高工孟瑾表示：“为进一步鼓励奶牛科学饲养，推进生乳收购按质论价的进程，农业部正在着手制订生乳分级标准，引导乳品加工企业合理使用不同等级的生乳生产差异化乳品。”</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>