<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>联想“喝下”江口醇迷雾重重- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff80808130bf287a0130bf32a01d000f.jsp" title="联想“喝下”江口醇迷雾重重" class="cmsHref_self">联想“喝下”江口醇迷雾重重</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>联想“喝下”江口醇迷雾重重</h1>
					<div class="source">
						<span>发布时间：2011-06-24</span>
						<span>发布人：-时代周报  </span>
					</div>
					<p><P>2011年4月，四川白酒的“第七朵金花”江口醇发布的一份公告引起广泛关注—计划引进战略投资者，实现整体或部分收购江口醇。</P>
<P>5月30日，联想控股副总裁周诚到江口醇集团进行参观考察，提出希望双方达成战略合作协议。这一举动引发了外界对于“联想控股或将收购江口醇”的猜想。但时至今日，该事没有了下文，外界都搞不清楚，江口醇和联想的葫芦里究竟装的是什么“酒”?</P>
<P>联想参观引猜想</P>
<P>4月21日，江口醇集团在官方网站上发布了一则关于引进战略投资者的公告，希望被整体收购，这一举动不仅引发了四川白酒业的关注，也立即引起了业内的关注。</P>
<P>目前，江口醇第一大股东为四川平昌县国资委，持有其35%的股权，另外65%为民营股权。江口醇在公告中称，可以通过三种方式引进战略投资，企业和政府都将进行全力配合。第一是可以全额收购或部分收购江口醇股权(包括政府35%股权);第二种方式为兼并重组;或者还可以引入风投。</P>
<P>“股权结构调整后，公司开始全力做好引资工作。”江口醇表示，本次引进战略投资者的目的是加大投入，加速发展，充分发挥知名品牌所应具有的市场效益作用。另外，在公告中，江口醇还称，未来公司计划总投资3亿元，用于媒体品牌推广投入和解决流动资金，同时还将投资生产基础设施建设，实现原酒本地化生产。</P>
<P>“发布此次公告主要是为了拓宽公司的资金进入渠道。”据江口醇集团办公室一位负责人称，自江口醇集团去年实行改制以来，就有很多国外风投、国际酒业集团提出了融资、合作意向，而公司则希望获取更多战略资源，从而使得投资更有利于江口醇的未来发展。</P>
<P>在抛出“绣球”一个月内，并没有企业或财团公开表示对江口醇抱有兴致，转眼到了5月中旬，江口醇希望被整体收购一事依旧没有消息传出，一些观望的同行也稍微轻松口气。</P>
<P>但到了5月22日，江口醇突然在官网上发布消息称：联想控股有限公司副总裁周诚一行来到江口醇进行考察，并“希望与江口醇达成战略合作协议，共同开发品种技术，共建研发中心”。</P>
<P>该消息还称，在此次考察期间，周诚称，希望运用联想集团系统设计的强项，加强与江口醇的合作，从而实现共赢。</P>
<P>据了解，联想控股在2010年成立了农业投资事业部，并希望将白酒作为联想控股的一个农业领域产品进行推广运作。而且，就在本月初，联想集团董事局主席、联想控股有限公司董事长柳传志在成都的一个创业者论坛上曾公开表示，联想控股目前关注的投资方向将包括白酒、物流、消费品、高科技等产业。就在柳传志大谈希望把白酒作为联想控股的“农业领域产品”推广时，有最新消息显示，联想控股以约1.3亿元的价格入股泸州老窖旗下的武陵酒，成为武陵酒的第一大股东。</P>
<P>“联想”到以上柳传志并非巧合或无意的谈论，就不难看出周诚的这次入川带有极大的目的性，而江口醇这份橄榄枝也更是摇曳得恰到好处。</P>
<P>事实上，由于白酒行业具有高企的盈利能力和市场占有率，不仅仅是联想控股，各路资本都“嗅”到了其中巨大的投资机遇。就在周诚这次入川之前，5月24日，广东樟树湾集团董事长陈宇一行也莅临江口醇“考察参观”。在此之前，广东樟树湾集团和四川江口醇集团合作已有13年之久，并共同打造出江口醇?诸葛酿品牌，在此非常时期，任何财团或集团，只要进入江口醇，都会不得不让人有“别样”的联想。</P>
<P>“目前还没有达成任何协议。”负责江口醇本次战略引资的平昌县经委会主任李明聪在电话中向记者表示，现在具体的情况还不好说，李明聪建议记者直接联系企业那边。</P>
<P>就上述问题，记者多次致电江口醇集团董事长张超先，其电话均处于无人接听状态，只有江口醇集团另一位不愿意透露姓名的高管向记者透露：目前集团谋求整体或部分收购一事没有实质性进展，而联想控股的确来公司进行了调研，但双方并没有达成任何合作协议。</P>
<P>亟待改制脱困境</P>
<P>江口醇集团位于四川巴中平昌县，最早源于晚清江苏无锡知县、海洲道员廖纶晚年所建的“南台酒坊”，距今已经有130多年的历史。公司前身为平昌县江口醇酒厂，1995年更名为四川平昌江口醇酒厂，2002年3月企业改制成立四川江口醇酒业(集团)有限公司。</P>
<P>近些年，江口醇的发展可谓“异军突起”—从一个原先亏损的企业成长为“四川省工业企业最大纳税50强”之一。据其官网上介绍，江口醇已成为拥有1600余员工，总资产3.5亿，年产酒1.8万吨的中型企业集团。</P>
<P>身处于全国第一大白酒产酿大省的四川省，后起之秀的江口醇，与五粮液、泸州老窖、剑南春、郎酒、水井坊和沱牌曲酒被外界一起称为四川白酒行业的“七朵金花”。然而，江口醇在品牌知名度、产销量等方面却被另外的“六朵金花”远远抛在身后。</P>
<P>2010年，江口醇实现销售收入2.8亿元，利税5000万元，其中，利润1500万元，税金3500万元。对于这样的一份“成绩单”，江口醇似乎并不是十分满意。因为早在2006年，江口醇集团董事长张超先对外表示，江口醇的战略发展目标是“在2010年实现销售收入5亿元”。不仅如此，江口醇在今年提出“力争5年内销售业绩达15亿元”—而目前还不足3亿元的收入显然与这一目标有着相当大的差距。</P>
<P>对此，江口醇集团将其原因归结于“体制问题”，并希望通过改制将企业做强做大。与此同时，作为当地的重量级企业，巴中市已将江口醇确定为全省重点上市培育企业，并希望实现巴中上市公司零突破。2008年8月22日江口醇股东会决定“同意国有股全部退出”的决定，但在2010年1月29日，江口醇集团职工代表大会撤销了这一议案。去年5月，江口醇集团将其34.39%的股权进行公开挂牌转让，并表示“1年内规范组建股份有限公司”，最终，由26位自然人联合体以5800万元购得这笔股权。</P>
<P>牵头推进此次江口醇招商引资的平昌县国资委一位内部人士向记者表示，江口醇上市问题还需要暂缓，而眼下最需要考虑的仍是改制问题。“现在只是企业把希望引入战略投资者的信号放出去，但实际上，其中涉及到的事情和利益是非常复杂的。”该人士表示，具体的合作协议还需根据不同的意愿制定，而且还要综合考虑到企业的战略发展、决策层变动等因素，目前还没有和任何一家企业取得实质性进展。</P>
<P>在竞争日益激烈的白酒市场中，川酒“第七朵金花”江口醇能否通过改制迎来新的发展机遇?这一切仍处于重重迷雾中。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>