<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>海尔洽购三洋电机 白电产业全球主导权将转至中国- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff8080813176735601318d20d92a1247.jsp" title="海尔洽购三洋电机 白电产业全球主导权将转至中国" class="cmsHref_self">海尔洽购三洋电机 白电产业全球主导权将转至中国</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>海尔洽购三洋电机 白电产业全球主导权将转至中国</h1>
					<div class="source">
						<span>发布时间：2011-08-03</span>
						<span>发布人：-证券日报  </span>
					</div>
					<p><P>7月29日，海尔集团公司宣布意向收购日本三洋电机株式会社(下称“三洋电机”)在日本和东南亚地区洗衣机、冰箱等电器业务。收购的业务主要在东亚和东南亚地区，主要涉及日本、印度尼西亚、越南、菲律宾和马来西亚，具体细节还在进一步协商，预计在今年9月底签署正式协议。</P>
<P>此举或将推动全球白电进入大规模板块重组期。</P>
<P>家电行业专家罗清启接受《证券日报》记者采访时候表示：“这场收购，对海尔而言意义重大。海尔收购的是一个体系。有技术、有工厂，有团队，还有市场，由于与三洋多年的合作关系，彼此比较了解，整合的难度应该不会很大。而海尔始终保持全球第一的领先者地位，就会取得规模效益，从量变发生很多质变。”</P>
<P>布局东南亚</P>
<P>海尔放眼全球</P>
<P>海尔集团CMI品牌运营部、全球品牌运营总监张铁燕也公开表示：“此次收购是海尔全球化发展整体战略的一个部分，收购完成后，海尔将进一步完善在东南亚的市场布局。”</P>
<P>7月28日下午，海尔集团与三洋电机签订了备忘录，根据公告显示，这次签署备忘录的双方是海尔集团公司和日本三洋电机株式会社，但未来收购的主体可以是海尔集团公司或其拥有实际控制权的子公司，或其控股的子公司。</P>
<P>交易概要显示，三洋电机所持有的生产及销售家用和商用洗衣机的“三洋AQUA株式会社”的全部股份以及三洋电机在生产家用洗衣机的“Konan　Denki　株式会社”中所持有的全部股份将转让给海尔;三洋电机在设计与开发家用电冰箱的“海尔三洋电器株式会社”中所持有的全部股份，以及在生产家用电冰箱的“海尔电器(泰国)有限公司”中所持有的全部股份转让给海尔;三洋电机东南亚生产及/或销售电冰箱和洗衣机等家电业务的“三洋HA　Asean有限公司(越南)”、“三洋印度尼西亚有限公司”、“三洋印度尼西亚销售有限公司”、“三洋菲律宾公司”、“三洋销售及售后服务有限公司(马来西亚)”转让给海尔。</P>
<P>在业内看来，此举或将为海尔大举进军日本和东南亚市场起到铺垫作用。公告中，未透露这一交易涉及的金额，但此前有媒体报道称交易资产的作价约为100亿日元，合10亿港元。</P>
<P>“当前全球白电企业分为欧美、日韩和中国三大产业板块。目前，全球白电从分供方、制造环节到零售以及消费群的整个供需链都开始围绕海尔进行创新，供需链实际上已经开始对发达国家的白电产业进行彻底地釜底抽薪了，这就是今后全球白电产业格局调整的基础动力。那么欧洲、北美以及日本等发达国家传统强势白电业务都会围绕海尔做新的板块重组，这已经成为不可阻挡的趋势。”罗清启接受采访时候表示。</P>
<P>合肥三洋命运难测</P>
<P>但随着海尔并购三洋电机集团东南亚白电业务，尽管海尔收购三洋白电业务没有涉及合肥三洋，但这家上市公司仍被舆论聚焦。</P>
<P>关于合肥三洋何去何从的传言甚嚣尘上，合肥三洋已于上周末作出公告澄清：海尔收购主要集中在日本及东南亚四国，不涉及中国大陆的合肥三洋业务。</P>
<P>业内人关心的是，作为合肥三洋第二大股东的三洋电机未来有无进一步向海尔集团继续出售股份的计划;第二，海尔并购三洋消息释放后是否会对三洋洗衣机内销业务造成直接的冲击。</P>
<P>可以看到的是，在合肥三洋的海外业务中，其过去3年向三洋电机及其下属子公司销售商品合计分别为14153.27万元、3527.72万元、2732.07万元，占合肥三洋营业收入比例分别为4.64%、1.74%、2.56%，这部分业务在三洋电机在日本本土及东南亚业务的整合中，极有可能会因为海尔的介入而受到冲击。</P>
<P>巧合的是，7月14日，合肥三洋就敏感的“三洋”商标使用权问题发布了一则公告，合肥三洋公告称，对“三洋”品牌使用期到2013年12月31日结束，但合同期满可延期。</P>
<P>业界普遍认为，这次收购会给合肥三洋带来很大的压力。目前合肥三洋已经开始培育新品牌帝度和怡尚。有业内人士分析，合肥三洋这种“自保”之举正是考虑到三洋品牌在中国的去留未解决，从而通过新品牌培育让自己未来更有话语权。</P>
<P>日本家电业集团亏损</P>
<P>是否伤得起?</P>
<P>在海尔收购三洋的背后是日本家电巨头在中国集体崩盘的命运。</P>
<P>根据统计，松下、东芝、日立、索尼、夏普、三洋纷纷公布2011年第一财季业绩集体巨幅亏损，日本制造业似乎已元气大伤。松下发布2011年一季度(4月-6月)财报显示，本期纯利润出现了304亿日元的亏损。松下这份财报中同时公布的三洋电机的经营情况显示，三洋电机在营业利润方面，整体出现了140亿日元的亏损。</P>
<P>此外，东芝、日立、索尼、夏普也未能幸免巨幅亏损，其先后公布的2011年第一财季(4月-6月)业绩报告显示，东芝营业利润为41.2亿日元，同比下滑87.8%;日立第一个财政季度盈利只有29.3亿日圆，同比大跌96.6%;索尼第一财季净亏损达到了155亿日元;夏普第一财季营业利润同比大跌84.4%。</P>
<P>从几家公司归结业绩亏损的原因来看，3·11日本大地震对日本家电制造业的创伤不轻。松下表示：“地震导致了公司销售的减少”;索尼也表示：“3·11日本大地震和海啸给公司业务带来的影响”;东芝称：“受日本大地震影响，东芝对电子元部件的投资不能回收，因此严重影响了企业的效益”。</P>
<P>罗清启认为：“日本三洋电机白电部分业务被海尔收购事件本身也反映了其本国家电企业面临的巨大战略压力，从某种程度上讲，产业的竞争背后是各国货币的竞争，由于日本在全球金融体系中缺乏货币价格的定义权，这成为其家电产业的竞争力的不确定因素。自全球金融危机以来，日元对美元已累计升值超过40%，这极大地打击了其电子产品出口业务，也大大削弱了其家电业的总体竞争力。三洋电机白电部分业务出售给海尔正是基于日元升值这一背景下进行的。”</P>
<P>他同时预见：“未来全球高通胀将长期持续，没有全球规模带来的成本优势，欧洲、日本、北美三个高成本区内的传统白电品牌已经难以控制成本，三个高成本区内的更多企业会出售自己的白电业务，发达国家政府对白电业务售出的干预只会延缓全球白电的重组过程但却无法阻挡这一进程。随着以海尔为代表中国白电企业在全球范围内实现了市场份额快速增长，全球白电产业主导权已经完成交接。”</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>