<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>雅戈尔遭环保组织污染榜点名 欲自证清白- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff8080813140dc4701314517ac340339.jsp" title="雅戈尔遭环保组织污染榜点名 欲自证清白" class="cmsHref_self">雅戈尔遭环保组织污染榜点名 欲自证清白</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>雅戈尔遭环保组织污染榜点名 欲自证清白</h1>
					<div class="source">
						<span>发布时间：2011-07-20</span>
						<span>发布人：-每日经济新闻  </span>
					</div>
					<p><P>纺织工业的污染问题又一次成为公众焦点。日前，一份来自于国际知名环保组织“绿色和平”的最新调查报告，将多家国际品牌打入了造成中国河流污染的“黑名单”，包括CK、匡威、耐克、阿迪达斯、李宁、鳄鱼以及H&amp;M在内的14家国际大牌。</P>
<P>绿色和平称，有证据表明，这些国际品牌与造成河流污染的中国工厂有合作关系。绿色和平负责该项目的项目主任李一方告诉《每日经济新闻》记者，通过取样，发现这些国际品牌代工厂的废水样本中出现了全氟化合物(PFC)、全氟辛酸(PFOA)和全氟辛烷磺酸(PFOS)，这些物质会干扰人体内分泌并影响生殖系统。</P>
<P>污染之争</P>
<P>7月13日，绿色和平发布调查报告《时尚之毒——全球服装品牌的中国水污染调查》。该报告称，该组织从多家国际品牌在中国的两家供应商排放的废水中检测出有毒有害物质。其中，被取样调查的两家工厂，分别是位于宁波的雅戈尔纺织工业城和位于中山的中山国泰染整有限公司。</P>
<P>“自去年春天起，绿色和平曾数次对雅戈尔纺织工业城和中山国泰染整有限公司所排的废水进行取样，并将样本分别送至英国埃克塞特大学的绿色和平研究实验室以及荷兰Omegam独立环境分析实验室进行检测。”李一方告诉《每日经济新闻》记者，调查结果不乐观，被抽样废水中的主要有毒有害物质为壬基酚(NP)、全氟辛烷磺酸(PFOS)和全氟辛酸(PFOA)。这些物质干扰生物的内分泌，对生殖系统具有毒性，并影响免疫系统和肝脏。“这些物质即使含量很少，也极具危害性。”李一方说。</P>
<P>记者致电被调查的两家中国工厂，对方均称绿色和平的取样存在失误，与事实不符合。7月15日，记者赶赴污染源头，对于两家纺织服装工业生产基地进行实地调查。</P>
<P>位于广东中山市三角镇高平工业区的中山国泰染整工厂的周围，分布着若干家类似的染整企业。而在该工业园区中，中山国泰染整显得尤为突出——该厂厂区是整个工业区面积最大的一家。15日当天，中山国泰染整正好召集数十家上游供应商到厂内开会，其中包括巴斯夫、亨斯迈、科莱恩等国内外厂商。这些上游供应商向记者出具证明表示，提供给中山国泰染整的染料中并不含有壬基酚、辛基酚等成分。</P>
<P>雅戈尔纺织城也向记者出示了由第三方检测机构SGS出具的测试结果，其中显示，并未检测出绿色和平所指的全氟化合物(PFC)，以及全氟辛酸 (PFOA)和全氟辛烷磺酸(PFOS)等有毒有害物质。“雅戈尔污水处理厂排污口有环保局设置的自动监测装置。污水排放的指标是由环保局实时监控的，以确保排出的污水对生物环境没有影响。”雅戈尔相关负责人说。</P>
<P>对于以上回复，绿色和平出具了相关照片。照片显示，位于中山国泰染整背后的石基河中，部分河水颜色浓黑，泾渭分明，同时冒着蓝色和白色的泡沫。“从去年春天起，我们曾多次到这两家工厂取样。”李一方说，一天晚上他发现中山国泰染整位于石基河匝道口的排放口在夜间排放污水，所以进行了照片取样，“这一排放口白天没有进行任何的排污。”</P>
<P>记者来到与中山国泰染整污水处理厂一墙之隔的河道上，找到的排水管口只有一个，直径约30厘米。这根管道白天没有排水，但报告指，管道在晚上“偷排”。</P>
<P>“绿色和平在报告中所指的夜间排放污水的就是这根管”，国泰染整副总经理陈鑫对记者说，这根管道并不是国泰染整厂区的管道，而是用于保护河堤的排水管。</P>
<P>“中山市环保局在书面上跟我们确认过，这个排放口是国泰染整的，为防洪需要设立的。”李一方说，“当晚我们在取样的时候，看到这个排污管正在排放浓黑色液体，有强烈的刺激气味。根据取样发现，污水中有多种有毒有害物质，还有非常高浓度的重金属颗粒。”</P>
<P>寻觅元凶</P>
<P>对于绿色和平的指责，两家工厂都表示委屈。雅戈尔纺织城相关负责人向《每日经济新闻》记者出示了宁波市鄞州区环境保护监测站出具的从2010年至2011年期间的6份监测报告。报告都显示，雅戈尔纺织城的排污符合国家相关标准。同时，中山市环保局三角镇分局表示，今年6月底，广东省环保厅联合中山市环保局对中山国泰染整的环保处理设施和运行情况进行了检查，未发现该公司污水处理出现异常情况。记者在现场看见，中山国泰染整的污水自动检测仪显示，COD值在40～55之间，远低于90的国家标准。</P>
<P>“每处理一吨污水，花费大概在两元左右，”中山国泰染整负责人陈鑫给记者算了一笔环保账，工厂内污水处理厂每天处理污水约3万吨，每天花费五六万元，这样一根直径30厘米的管道，即使是日夜不停满管排放，也只能排放1000吨左右，省下的费用约2000元。陈鑫认为，工厂没有必要为了节约2000元钱而冒风险。</P>
<P>一位雅戈尔纺织城相关人员告诉记者，绿色和平采样的奉化江不只一家工厂在排放污水，比雅戈尔纺织城排放严重的工厂不在少数，其中大部分的污染排放并不需要科学测验，仅凭人体就能感受到。</P>
<P>记者发现在中山国泰染整所在的工业园区中，其正门口右侧的水渠中，河水整体呈蓝色。但国泰表示，这条水渠是附近几家企业的排污渠，他们曾想在靠近水渠的厂区内建办公楼，但因为污染太严重，只好作罢。</P>
<P>“我们并不是针对这两家工厂，只是这两家工厂在其行业内因技术领先及规模较大，具有一定的代表性，我们指出的是整个行业的问题。”李一方说，纺织工业污染如果连行业内的领先企业都无法避免，那说明整个行业都需要整改。不仅如此，“某些国际知名品牌正与污染者同流合污”。</P>
<P>李一方指出，产业链上这些国际品牌对环境污染难辞其咎。一位不具名国际品牌供应商告诉记者，这些国际品牌最终的销售价格要比成本价翻6~8倍。报告指出，“绿色和平要求耐克、阿迪达斯和李宁等品牌起到领导者和创新者的作用，在产品和生产过程中逐步淘汰有毒有害物质。”然而要做到这一点，显得异常艰难。</P>
<P>纠葛产业链</P>
<P>“我们在污水中查出的有毒有害物质，在欧洲是不允许使用的。”李一方指出，欧盟、美国及相关国际公约均已对这些有毒有害物质进行了管制。中国政府也于2011年1月将壬基酚列入《中国严格限制进出口的有毒化学品目录》。事实上，在全球范围内，全氟辛烷磺酸(PFOS)和壬基酚(NP)的使用正在逐渐减少，但在中国，其用量仍呈增加趋势。上述供应商告诉记者，如今，中国的这些服装企业真正头疼的是订单问题。为了维持生存，订单才是根本。如今面临原材料价格上涨、人工成本增加以及人民币汇率变动问题，利润空间已一再被压榨。</P>
<P>中山国泰染整负责人陈鑫表示，到目前为止，国泰投在污水设施上的费用约7000万元。一业内人士告诉记者，从中国的现状来看，大部分纺织工厂都是中小规模，其年营业额不超过百万元。“对于中小企业而言，只有先违规运营，当工厂发展到一定规模，有了资金，再进行环保整改。”</P>
<P>除此之外，绿色和平报告中指出，“服装产业的转移，其最终目的在于成本削减。”上述供应商告诉记者：“虽然一些知名品牌对其公司的社会责任制定了一些政策，但是这些现有政策大部分只限于要求其供应商遵守当地法律与标准，因此只能涵盖他们的部分供应链对环境的影响。”而且国内的监督环境与国外不相同。国内标准《纺织染整工业水污染物排放标准》只对于废水中的PH值、化学需氧量、氨氮、悬浮物、色度、五日生化需氧量进行监测，即使要做到这些标准，达标的企业也少之又少。</P>
<P>绿色和平报告指出，耐克、阿迪达斯以及彪马这三个品牌此前的环境表现得到了外界认可，如在道琼斯可持续发展世界指数中，这三家公司都名列前茅。“但是，目前尚无证据表明这些品牌采取过任何高于当地法规要求的措施来限制其供应商向水体排放有毒有害物质。“然而对于本土供应商而言，即便明白品牌商一再压榨利润，这些国际服装品牌的大量订单还是会让这些服装工厂争先恐后地希望能够分得一杯羹。”</P>
<P>“这些品牌总是许诺得很好，向供应商展示美好的蓝图，让供应商与品牌共同发展。”上述不具名供应商说，然而这些品牌的行为却往往背道而驰。“品牌商只会提供给供应商仅够维持生产的利润空间，供应商的研发利润被一再压榨，”他说，没有一家品牌不担心这些本土供应商脱离供应关系，独立发展成竞争对手。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>