<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>大批代理商拒绝进货 诺基亚在中国市场渠道崩盘- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff80808131c418af0131cae85eb00017.jsp" title="大批代理商拒绝进货 诺基亚在中国市场渠道崩盘" class="cmsHref_self">大批代理商拒绝进货 诺基亚在中国市场渠道崩盘</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>大批代理商拒绝进货 诺基亚在中国市场渠道崩盘</h1>
					<div class="source">
						<span>发布时间：2011-08-15</span>
						<span>发布人：-  </span>
					</div>
					<p><P>8月4日，权威市场研究公司IDC发布的最新数据给了诺基亚当头一棒：今年二季度，苹果公司占据全球智能机市场19.1%的份额，完成了对传统手机霸主诺基亚(15.7%)的历史性超越。</P>
<P>这份报告击溃了诺基亚股东的侥幸心理。此前几天，另一家名气较小的市场调研机构Strategy Analytics已经宣布了更糟糕的消息：刚刚过去的今年二季度，诺基亚的智能手机出货量只占据全球市场份额的15%，不仅落后于苹果的19%，甚至不如三星的18%。虽然市场早已普遍认同一二名换位只是时间问题，谁也没有想到会这么快。</P>
<P>根据IDC的报告，今年一季度诺基亚智能手机还有24.3%的市场份额，但到二季度出货量仅有1670万部，比去年同期下滑30.4%。伴随而来的是诺基亚两年来的第二次季度亏损，当季净亏损3.68亿欧元(约合33.59亿人民币)。</P>
<P>更令人意外的是：导致诺基亚迅速“退位”的转折性因素，竟出自被诺基亚上下一致视为“中流砥柱”的中国。7月20日诺基亚公布的二季度财报中提及，期内中国区的手机出货量为1130万部，环比下降高达52%，同比也下滑了41%。加之欧洲市场出现30%的同比降幅，最终拖累诺基亚全球手机销量比上年同期下滑20%。</P>
<P>到目前为止，诺基亚惟一还保持的市场桂冠就是它的总出货量。Strategy Analytics的报告显示，2011年第二季度诺基亚全球一共卖出8800万部手机，全球手机市场份额急剧下滑至25%，是1999年以来历史最低点，领先全球第二大手机生产商韩国三星4个百分点。</P>
<P>诺基亚CEO史蒂芬?埃洛普(Stephen Elop)在随后的电话会议中承认，欧洲和中国市场的竞争环境以及各个价格段的产品的销售趋势均面临挑战。其中，竞争最为激烈是智能手机产品。埃洛普强调公司会采取措施，解决中国销售商的库存问题，该问题在5月时已经导致盈利预警。</P>
<P>“最近半年真的只有坏消息，没有好消息。”一位不愿透露姓名的诺基亚中国区销售部门管理中层向财新《新世纪》总结说，内忧外患，公司正经历着十年不曾有过的“最低谷”。一面是高管辞职、工厂缺货、渠道崩盘，一面是高中低端产品同时受到国际知名品牌和本土低成本手机无情蚕食，中国——诺基亚最后和最重要的堡垒，不得不展开一场紧急救援。</P>
<P>渠道崩盘</P>
<P>诺基亚在全球陷入困境，是2007年苹果公司第一款全触屏智能手机iPhone惊艳问世后就被反复讨论的话题了。但诺基亚内部认识到这个危机比外界要晚得多。去年下半年，骄人的业绩还令整个中国区为之骄傲，亦使诺基亚总部还迷信于其丰富的产品线可以扛住全屏智能手机的冲击。直到2011年2月，新上任的诺基亚CEO史蒂芬?埃洛普毅然放弃塞班系统，宣布与微软结盟，更多人开始为这个王国的覆灭倒计时了。一向业绩稳定的中国市场，会成为压弯诺基亚的最后一根稻草吗?</P>
<P>“我们的渠道在二季度因为承受不住，一下子崩盘了。这种事以前从来没发生过。”前述诺基亚内部人士对财新《新世纪》解读说，渠道危机并非是由某一季度的销量不畅所致，而是一个累计的结果，而根本原因，正是诺基亚中国被总部“委以过多的责任”。</P>
<P>中国区之所以被四面楚歌的诺基亚视为“中流砥柱”，其一是中国拥有全球最大手机市场，更重要的是，诺基亚中国过去十几年中打造出了一个比任何其他手机品牌都更为强大的渠道——既包括蜂星等三大国家级代理商和30多家省级代理商这样批发性质的渠道商，也包括国美、苏宁、迪信通等零售直供伙伴，还有三大运营商渠道——覆盖了全国大部分一到三线市场。即使这样，2001年开始担任诺基亚中国区副总裁兼销售总经理的赵科林(Colin Giles)仍然认为渠道下沉得不够，不能有效快速地到达消费者。</P>
<P>2003年-2004年，赵科林在中国区开创了曾被人称颂多年的全新渠道模式——FD(Fulfillment Distribute)模式，即发展省级直控分销商，内部简称FD省代。FD与以前的省级代理商最大区别在于，它只承担搭建省一级资金和物流平台的责任——货从厂家到该平台，再到下一级遍布三、四线以下城镇市场的终端经销商(WKA)手里，定价权统统属于诺基亚，虽然也有一定差价，但FD基本不再靠手机差价赚钱，而是赚取来自诺基亚的返点。</P>
<P>在2G时代，诺基亚靠丰富的产品线和品牌高知名度拥有着“一览众山小”的市场地位，因此在全国推广FD模式也相当顺利——虽单部手机毛利低，不能一夜暴富，但量大，可持续，依靠快速周转，可以薄利多销，对代理商具有巨大吸引力。仅一年时间，诺基亚就铺设了100多家FD省代，平均每三天就有一家分销商开业。</P>
<P>凭借以FD模式为代表的“农村包围城市”战略和庞大的渠道体系，诺基亚在中国手机市场份额激增40%，于2004年夺走中国整体手机市场的第一宝座;2005年中国市场成为诺基亚全球最大单一市场，2006年更一举击退了摩托罗拉趁RAZR V3手机热销之势进行的最后反扑，奠定了在中国的绝对领先地位。自此，大中华区市场(包括中国大陆、台湾、香港以及日本韩国，绝大部分业绩来自中国大陆)在诺基亚全球销售额中的权重，一直保持在20%左右。</P>
<P>赵科林也因此一路升迁。2009年，时任诺基亚大中国区客户及市场运营高级副总裁的赵科林取代何庆源担任诺基亚中国新总裁;当年底，赵科林再进一步，成为诺基亚全球销售业务主管，邓元鋆升任诺基亚中国副董事长。由于诺基亚在中国不再设立总裁职务，邓成为诺基亚在中国的实际掌门人，来自芬兰总部的梁玉媚出任诺基亚中国副总裁，负责市场营销。</P>
<P>软件工程师出身的邓元鋆也是诺基亚中国的有功之臣，2003年-2004年，他成功领导了诺基亚在北京、苏州、东莞的四家生产性合资公司的合并重组，成立了中国移动通信行业最大的制造和出口企业诺基亚首信通信有限公司;诺基亚在北京经济技术开发区牵头的星网工业园和在东莞兴建的南信物流中心，也通过供应链管理挤压库存成本和渠道间隙，给了诺基亚“最不怕价格战”的底气。</P>
<P>赵科林给邓元鋆留下的是一个漂亮的成绩单：2009年前三个季度是全球金融危机肆虐的时期，全球手机销售总量萎缩，诺基亚净销售额同比下降20%以上，但诺基亚中国销售量却暴增38.7%，三个季度就卖出了5050万部。另据赛迪顾问有关2009年-2010年中国智能手机市场竞争分析的一份调研报告，整个2009年，中国市场共卖出2222.5万部智能手机，其中诺基亚就占了1502.3万部，市场份额超过三分之二，当时苹果只卖出16.1万部。</P>
<P>或许正是因为2009年的成绩单太过靓丽，总部对邓元鋆和梁玉媚寄予了更大的业绩期待。“心态上有点急于求成，于是不断对渠道实施‘高压’政策。”前述诺基亚内部人士评价说，“代理商的存货周转从过去正常的三四周不断恶化，先是五六周，然后是七八周??到了2011年一季度，FD的存货周转已拉长至前所未有的11周，而且没有下降趋势，很多FD资金周转陷入绝境。”</P>
<P>2010年四季度的一次意外雪上加霜——临近新年，诺基亚的工厂由于对市场预期不足，生产环节突然掉链子，市场大批缺货。最严重时，原订的发货日期被向后拖延有六七周之久。</P>
<P>而这正是各级代理商最不愿意看到的局面——钱都交了，却迟迟拿不到货，既失去了市场机会，同时让本来就因库存周期不断拉长而面临很大压力的资金面进一步捉襟见肘。</P>
<P>到2011年一季度，工厂的发货倒是正常了，2010年12月被拖延的订单相继发出，产生的连锁反应却更糟——市场在走下坡路，为了业绩，诺基亚对代理商施加了更大的压力，大批上季度延迟的货堵满了仓库。</P>
<P>“真正问题爆发是在今年一季度。”这位人士透露，一季度时，公司业绩继续显示“稳定增长”，但是大量的货“只是从诺基亚的工厂转到了代理商和分销商的仓库，并没有从终端被很好地消化掉”。诺基亚的一季度业绩是保住了，代理分销商那里完全是另一幅景象——“少的赔几十万，多的赔几百万，几乎找不出几家是挣钱的”。</P>
<P>最糟糕的情况出现了。从4月开始，各地代理商有史以来第一次集体对诺基亚“说不”，诺基亚在中国市场陷入史无前例的渠道崩盘。</P>
<P>“他们中有很多人已经跟诺基亚合作了十几年，这其间，诺基亚一直是游戏规则的制定者，现在FD停止从诺基亚进货的理由也很充分——已经赔到不能再赔了，不能再玩了。”这位人士说，由于大批渠道商拒绝进货，他们已经预料到二季度的报表会非常难看。</P>
<P>赵科林的药方</P>
<P>“经营管理不善，库存高企”，这是诺基亚CEO埃洛普对当下中国市场的评价。当然要有人为此负责。5月下旬，埃洛普闪电来华，5月31日，他通过内部邮件宣布，从第二天起，刚刚接替邓元鋆统管大中国区、韩国及日本业务不足半年的梁玉媚正式离任，赵科林重归。被称为“中国先生”的澳大利亚人赵科林曾负责诺基亚在华手机销售业务长达8年，一手奠定了诺基亚在中国的绝对霸主地位和中国区在诺基亚全球市场中的核心位置，此番回归，他肩负的不仅是带领团队迅速扭转中国市场颓势，更有为整个诺基亚赢得利润和时间的重任。</P>
<P>赵科林开出了三大药方：</P>
<P>首先是渠道健康，目标很简单，就是“一定要让合作伙伴有钱赚”。诺基亚二季度宣布了对产品的整体调价。消费者不会对这一轮调价有明显感觉，诺基亚主要是为了清理目前串货严重、价格混乱的市场，以帮助渠道赚钱。</P>
<P>其次是回归基础——公司销售团队要踏踏实实地去做零售，帮助渠道商把产品卖出去。“回归基础，就是每个人各司其责，而且不能再以目标为导向，以减少销售部门员工去走歪门邪道，比如说数据造假。”前述人士透露，目前诺基亚销售部门正在清理业务数据，一些存在造假行为的销售代表遭到辞退。</P>
<P>第三是要打造一个有活力的团队，帮助员工结束过去仅仅为“完成任务”就已经疲于奔命的工作状态，激起团队的积极性。</P>
<P>“赵科林在全国经理会议上说，他有两次非常难忘的经历——2003年到2004年是第一次，那时他带领团队打败摩托罗拉，登顶中国市场第一;第二次就是过去的几个星期，他说自己又找到了大家一起齐心协力的感觉。”</P>
<P>前述诺基亚人士告诉财新《新世纪》记者，在诺基亚中国，坚持工作七八年的员工不在少数，赵科林在这些员工中始终具有很高的威望，因此赵的回归让很多员工重新找到了“战斗”的感觉。目前，公司中层还成立了名为“风暴小组”的项目组，按照赵科林提出的三条药方，一一制定详细的战术。</P>
<P>一个人和一部手机的救赎</P>
<P>派回赵科林，诺基亚总部的想法很简单：借助赵的经验和威望，保销售的同时改善渠道，稳住中国这个战略市场的阵脚，为这个冬天WP7手机的落地销售做好一切准备。</P>
<P>“幸亏老赵以前练过铁人三项，否则现在天天这么飞，早不行了??”一位诺基亚中国销售部门的员工评价说，赵科林个人几乎已经拼尽全力在保卫市场，而团队也在他的带动下士气昂扬。</P>
<P>赵科林重回中国已两个多月，他没有对他熟悉的媒体喊话，或许是深知面临的竞争环境已于几年前大不相同：既要与在中国已成潮流“街机”的苹果iPhone和借Android之势崛起的HTC、摩托罗拉等智能手机抢夺高端用户，又要与深圳那些采用联发科芯片的功能手机商血拼中低端市场，他重新唤醒斗志的那支优秀的销售团队，眼下却面对“无米下炊”的局面。渠道崩盘，固然有近几年管理漏洞累加的因素，归根结底还是诺基亚产品战略失误传导到终端的必然反应。现在的问题在于，诺基亚已拿不出可以与对手——无论是苹果iPhone还是Android系手机分庭抗礼的新产品。</P>
<P>“我们刚开完下半年产品准备会，总部计划推出十几款新机，同时还要将几款在中国市场依然很走量的老机型停产下市。”上述人士透露，为了保住这些对销售还有贡献的“大机”，他们已向总部递交了申请。但能否说服总部修改生产计划，目前还是未知数。</P>
<P>由此可见，赵科林再强大，他眼下所做的事，无非是对原来的体系修修补补。前述内部人士证实，赵的工作只是负责销售，他对中国区的研发团队没有调动权限。</P>
<P>“我只能看到研发部门不断招人，在别的部门裁人时，他们也在招。”他说，从公司管理架构上，诺基亚中国销售部门与研发部门之间相互独立，几乎不知道彼此都在忙什么。</P>
<P>过去十年，诺基亚在产品线上一直采取“军团作战”，不管用户关注哪一个价格带，诺基亚都能做到“总有一款适合你”。诺基亚销售人员曾骄傲于自己的多系列产品在各个价格带均所向披靡——高端产品可以卖出很好的毛利;中端手机以款式多取胜，至于售价仅几百块钱的低端产品，则可以在二三线甚至更低的市场卖出很大的量，常有机型每个月销售几十万部、每部一两百元钱的利润，其总体收入依然可观。</P>
<P>然而如今，“拿不出可以与对手相竞争的给力产品”成为诺基亚销售员必须面对的尴尬。人们都在以“坚守”的心态来应对每日的工作——等待WP7手机上市的日子，是如此煎熬。</P>
<P>今年2月，诺基亚宣布，未来在智能手机领域将放弃自己的塞班平台，选择微软的Windows Phone作为其主流操作系统。此外，诺基亚还出人意料地宣布放弃此前已投入巨大人力物力研发的MeeGo系统。</P>
<P>这是一场巨大的赌博。消息一公布，诺基亚顿时被批评的口水淹没。有消息称，诺基亚与微软合作研发的第一部WP7手机将于8月中旬在德国首次亮相，不过诺基亚内部依然没有修改WP7手机于今年第四季度正式上市的日程表。</P>
<P>前述诺基亚中国的内部人士向财新《新世纪》记者证实，WP7何时在中国市场落地，目前没有时间表，但日期已比计划有所推迟，原因与产品所涉及的各项审批相关。他介绍，WP代表了微软的互联网计划，一部手机背后关系搜索、地图、歌曲版权等问题，需得到相关监管部门的准入许可，此外程序付费体系也必须与本地的支付系统相对接。</P>
<P>由苹果引领的智能手机时代，其核心特征在于手机硬件本身已退为一个平台，真正吸引用户的是每个平台所能集纳的应用软件数量及用户体验。在这个“拼应用”的时代，游戏规则早已从单靠手机厂商自己的软件团队做产品开发，改为由大量的第三方开发者利用该操作系统平台，“群策群力”贡献出成千上万个应用。而“哪个系统的用户越多、商业价值越大”，则是吸引第三方开发者的一根无形的指挥棒。</P>
<P>基于这样的游戏规则，一旦WP7手机在中国的落地遇阻，无疑也将对其应用软件开发雪上加霜。晚到一步的诺基亚很可能要在等待中步步落后。</P>
<P>“从开发者的角度来看，诺基亚的步伐越来越慢。”长期从事Symbian和MeeGo应用程序开发的业内人士、DevDiv移动开发者论坛超级版主满神(满志勇)认为，诺基亚和微软联合研发的WP7手机，在硬件做工和平台稳定性上“应该不会输于对手产品”，但想要赶上对手的机会越来越小。</P>
<P>更令满志勇这样的开发者失望的是，“新出的诺基亚500和600，都是很没有亮点的机器，看起来完全是为了应景，看不出一点想打翻身仗的意思。”</P>
<P>搭载了MeeGo系统的N9，本应是今年诺基亚最亮眼的一部产品。满志勇告诉财新《新世纪》记者，无论是试用户还是开发者的群体，对该款产品的接受度都很高——“手感很好，不次于安卓，与苹果相比还有长处”，但他无法理解为什么诺基亚一再表态说公司未来的智能手机将不会主要采用MeeGo系统。</P>
<P>“我不明白为什么诺基亚会自己站出来要把MeeGo掐死，对MeeGo的态度甚至还不如塞班。”他说。</P>
<P>面对满志勇的疑问，前述诺基亚中国的内部人士表示自己也没有得到过一个明确合理的解释。但他还是坚称，“瘦死的骆驼比马大”，诺基亚绝不会瞬间倒下。“现在我们就看年底这个WP7。”他反复强调，“先是欧美，然后是中国，如果搞得好，我觉得诺基亚还是有希望的”。</P>
<P>诺基亚已经在为迟钝和自负埋单，如今再将希望寄托于一个在2G时代成功的销售主管和一款千呼万唤仍未出笼的手机身上，诺基亚还是过于乐观了。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>