<%@ page pageEncoding="UTF-8"%>
<%@ include file="/view/srplatform/common/taglibs.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link href="view/srplatform/portal/logo.ico" type="image/ico" rel="shortcut icon"/> 
<title>李宁CEO张志勇：李宁走过最低谷- 【阳光易购】</title>
<c:import url="/view/srplatform/common/init.jsp">
	<c:param name="isLastLoadPage">
		true
	</c:param>
</c:import>

<!--CSS-->
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/web.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/skin07/css/seller.css" />
<link rel="stylesheet" type="text/css" href="/view/resource/skin/thems/default/listDetail.css" />
<!--JS-->
<script type="text/javascript" src='/view/srplatform/portal/include/common.js'></script>
</head>

<body>

<div id="container">
	<!-- 头部开始 -->
	<div class="header">
		<%@ include file="/view/srplatform/portal/include/main_header_index.jsp" %>
	</div>
	<!-- 头部结束-->
    <!--主要内容 开始-->
	<div id="sysContent" class="page">
		<div id="contentSub" class="index3pa">
			<%@ include file="/view/staticpags/load/left_cms.jsp" %>
		</div>
		<div id="contentMain" class="index3pa">
			<div id="conTitle">
				<div class="navCurrent ">

	<a href="/view/srplatform/portal/index.jsp" id="/view/srplatform/portal/index.jsp" title="首页" target="_self">首页</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/supplierzx.jsp" title="供应商资讯" class="cmsHref_self">供应商资讯</a>
	<a href="javascript:void(0)" id="/view/staticpags/supplierzx/ff808081311835920131261eeb9f18f5.jsp" title="李宁CEO张志勇：李宁走过最低谷" class="cmsHref_self">李宁CEO张志勇：李宁走过最低谷</a>
		
				</div>
			</div>
 
			<div id="conBody">
				<input type="hidden"  id="channelId" value="2c9087922e6f5c1a012e6f71f9460134" />
				<div class="frameNews">
					<h1>李宁CEO张志勇：李宁走过最低谷</h1>
					<div class="source">
						<span>发布时间：2011-07-14</span>
						<span>发布人：-中国经营网  </span>
					</div>
					<p><P>五年来，张志勇还从没像现在这样有如此大的压力。</P>
<P>张志勇是李宁有限公司(2331.HK，下称“李宁公司”)CEO。7月7日，张在香港发布“二零一一年上半年运营情况及业绩预估和全年展望”(下称“报告”)。报告称，坚持品牌提升、处于主动变革初期的李宁公司，根据目前订单价格，2011年整体销售收入将同比下降5%左右。同时，因为加大渠道改革力度及加快存货清理速度，2011年公司利润率将下降至6%~7%左右。</P>
<P>这真是2008年北京奥运会后李宁公司面临的艰难时刻。</P>
<P>战略：“成大事者不烦”</P>
<P>从财务经理做起的张志勇当然不会看不到这些简单的比例数字背后的复杂深意。前有耐克、阿迪达斯等巨头，后有安踏、361等追兵，李宁公司长期以来都处在这种“两头被堵”的纠结中。</P>
<P>“成大事者不烦。我跟李宁交流过，要做大事情就不能整天烦恼于各种外界的看法，而是应该不断鼓舞自己，向着既定目标，坚持做自己认为对的事情。”张志勇话锋一转说，“论赚钱能力，国内好几家体育服装企业的净利润都比品牌领先的某些国际品牌公司高，可是你能说这些国内公司就比这些国际巨头的品牌强么?”</P>
<P>“显然不能。”张志勇自己给出了答案，而他口中所称的“大事”，则是李宁公司创始人及董事长李宁所追求的“李宁要成为世界级品牌”。</P>
<P>确实，2011年初的李宁公司年会上，李宁本人提出了“李宁首先要是一个品牌公司而不是一家赚钱公司”的期望。</P>
<P>但张志勇面临的难题是，有没有路径既可以实现李宁公司品牌的提升，又“站着就把钱挣了”。循着这样的目标，2010年6月30日，李宁公司开启了品牌重塑活动，更换使用了20年的L形“松鼠标识”及“一切皆有可能”的品牌口号。</P>
<P>但近一年来，随着2011年5月底，原COO郭建新等离职，外界发现，这种两全其美的好事，至少在目前的中国体育用品公司内“此路不通”。</P>
<P>于是，外界最意想不到的事情发生了，最为讲究公司治理的张志勇，完全走上前台，CEO、COO一肩挑。</P>
<P>“从职业安全的角度来说，走上前台，肯定就没有任何缓冲了。作为公司CEO，我肯定最清楚公司未来六七个月内的发展情况，但在当下这种关键阶段，我愿意承担这个责任。”张志勇说，“从长远看，公司肯定是需要更多国际化的人才，但‘一肩挑’也有好处，就是能让公司在转型的最紧要关头，能够最具执行效率。”</P>
<P>张志勇同时确认，自己与李宁本人的沟通2010年后“大大加强了”，李宁很清楚他的决策本意。而两人的沟通一方面在于强化对于公司战略发展的“一致理解”，另一方面是树立对于未来的信心。</P>
<P>7月7日，报告发布后，细心的李宁特意从香港发来了“致员工信”，他在信中强调称：“董事会与管理层在主动变革的目标上达成了共识，并全力支持CEO及管理层为达成变革目标所设定的实施计划。”</P>
<P>渠道：三条腿走路</P>
<P>除了很难在短期内看到成效的品牌重塑外，张志勇和李宁公司近期被广为“诟病”的一点是其渠道策略——整合其8000多家零售终端中规模过小的经销商和分销商。</P>
<P>中小渠道商们的抱怨很清楚——自己十多年来跟着李宁公司一起在市场上拼杀，也认可李宁作为国内第一体育品牌的实力和地位，但李宁公司的渠道深耕将要求这些规模大的经销商兼并规模小的经销商及规模更小的分销商。</P>
<P>李宁公司2010年的财报明确提出，公司将整合只拥有一家零售终端的1700家经销商及分销商。张志勇认为，在当下店铺租金、人力成本急剧上升的今天，只有经销商的规模不断做大，其管理水平才可能提升，其与李宁供应链的对接才能更好降低双方的成本。</P>
<P>考虑到这些因素，也就不难理解为何2011年度李宁公司的营收额会下滑——在不确定未来是否还会同李宁公司一起战斗的当口，哪个经销商愿意多进货呢，处理尾货反而成为更要紧的任务。</P>
<P>“渠道改革的事，2009年下半年我们就在考虑了。现在来看，渠道改革其实就是两个核心任务。”张志勇透露，“一个是扩大经销商的运营规模，一个是加快自有工厂店的建设。经销商规模扩大了，运营效率得到提升，才能应对上升的租金和人力成本;而每个品牌、每个季度都会产生尾货订单，品牌商自建的工厂店通过回收经销商的尾货直接销售，有助于降低经销商负担，提高他们新季度的订货热情。”</P>
<P>李宁报告披露的数字印证了张志勇所称的渠道改革。数据显示，截至2011年6月底，李宁公司已经整合256家低效率的单店分销商，预计到2011年底，将完成400家单店分销商的整合。而同期，李宁牌工厂店数量达到191家。</P>
<P>张志勇没有过多阐述李宁的国际化渠道战略。但事实上，这堪称是李宁渠道改革的“第三条腿”。</P>
<P>目前看来，李宁的国际化渠道共分为三类模式：一类是以西班牙为代表的欧洲“授权商”，一类是以新加坡为代表的东南亚自营优势品类店，还有一类是收购国外电子商务公司、进行网上产品研发和销售的美国模式。</P>
<P>李宁在西班牙的授权公司总经理是劳尔·德·巴伯罗。7月15日左右，劳尔将以赞助西甲塞尔维亚俱乐部开启该公司的营销攻势。</P>
<P>“赞助费用由我们公司自己掏，但李宁公司会提供部分赞助。”劳尔告诉《中国经营报》记者，该公司目前年销售额500万欧元左右，但其仅用于市场营销的支出就达到同等数额。</P>
<P>“我对李宁品牌有很强的信心。”家族从事体育服装加工生意的劳尔称，2008年北京奥运会前，李宁赞助了西班牙奥运会及西班牙男篮、西甲西班牙人俱乐部等，让西班牙人对李宁品牌有了第一次认识。目前，2009年正式签约代理李宁西班牙市场的劳尔，已经将李宁产品铺货到300家左右的西班牙零售店。</P>
<P>与此不同，李宁在新加坡的自建优势品类店主要是瞄准该地区羽毛球人口众多，因此主营李宁的羽毛球器材。考虑到自建店设立一年已达到约0.5亿元的销售额，李宁有计划进一步拓展新加坡周边的马来西亚、印尼等羽毛球普遍受欢迎国家的零售终端。</P>
<P>品牌：或触底反弹</P>
<P>渠道改革之外，李宁只剩了引来争议最大的品牌重塑。</P>
<P>对此，张志勇称，品牌重塑之前，公司内部最担心的就是新的品牌定位的创意传播过程，一方面，创意人员必须最贴切地领会李宁的品牌定位并编写脚本;另一方面，消费者在收看相关广告时，解读出的信号要与公司要表达的本意尽量一致。</P>
<P>显然，对于志在品牌重塑的李宁公司来说，这其间的挑战颇具难度：前者还可控的话，消费者的解读往往不可控。</P>
<P>“公司所有人，包括我在内，都面临着非常大的压力。但人员流动和业绩的压力都不全是坏事，我们不能再忍受温水煮青蛙般丧失竞争力。业绩不佳，有人离职为结果负责，至少表明公司愿意做出改变，而不再姑息那些没有意义的推脱理由。”张志勇说，在品牌重塑的巧妙创意被寻找到以前，公司2011年将暂停投放品牌广告，而更多侧重产品功能的广告投放，“产品功能的广告相对容易把握”。</P>
<P>李宁本人倒是对此相对坦然，他在7月7日的信中明确表示：“这是公司必须支付的变革成本，这也是一个中国公司从‘中国制造’走向‘中国品牌’必须承受的剧痛。”</P>
<P>但事实上，相比于2011年前三季度订货通告的糟糕趋势，李宁第四季度订货通告显示，公司或已迎来触底反弹。</P>
<P>报告称，6月份结束的李宁第四季度新产品订货会，订单金额按零售价计算，同比增长超过5%。而此前的三季度，李宁订单金额一、二季度与去年同期持平，三季度订单金额则同比下降8%。</P>
<P>当然，在2011年大局既定的情况下，2012年适逢伦敦奥运会，堪称体育用品企业运营的“大年”和“遭遇战”。李宁公司2012年第一季度订单金额的走势，将于2011年9月底揭晓。是否能够走出低谷触底反弹?两个多月后，答案就将浮出水面。</P>
</p>
				</div>
			</div>
		</div>
	</div>
	<!--主要内容 结束-->
	<!-- 脚开始 -->
	<div class="footer">
	    <%@ include file="/view/srplatform/portal/include/foot.jsp" %>
	</div>
	<!-- 脚结束 -->
</div>
</body>

</html>

<script>
	// 为左边栏设定选中样式,判断用于解决点击左边栏后样式被覆盖问题
	var id = $("#channelId").val();
	if(null != $('.subnav>li[id='+id+']').html()) {
		$('.subnav>li').removeClass('selected');
		$('.subnav>li[id='+id+']').addClass('selected');
	}
</script>